[
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.1।।ध्यानयोगप्रस्तावानन्तरं तद्योग्यताहेतुकर्मणः स्तुतिं भगवानुक्तवानित्याह  श्रीभगवानिति। पूर्वोत्तराध्याययोः सङ्गतिमभिदधानो वृत्तमनूद्याध्यायान्तरमवतारयति   अतीतेति। सम्यग्दर्शनप्रकरणे ध्यानयोगस्य प्रसङ्गाभावं व्युदस्यति  सम्यगिति। संग्रहविवरणयोरतीतानन्तराध्याययोर्युक्तं हेतुहेतुमत्त्वमिति भावः। अध्यायसंबन्धमभिधायानाश्रितः कर्मफलमित्यादिश्लोकद्वयस्य तात्पर्यमाह  तत्रेति। कर्मयोगस्य संन्यासहेतोर्मर्यादां दर्शयितुं साङ्गं च योगं विचारयितुमध्याये प्रवृत्ते सतीति सप्तम्यर्थः। संन्यासिना कर्तव्यं कर्मेत्येवं प्रतिभासं व्युदस्यति  गृहस्थेनेति। कर्तव्यत्वं स्तुतियोग्यत्वमतःशब्दार्थः। समुच्चयवादी सीमाकरणमाक्षिपति   नन्विति। यावज्जीवश्रुतिवशाद्ध्यानारोहणसामर्थ्ये सत्यपि कर्मानुष्ठानस्य दुर्वारत्वादिति हेतुमाह  यावतेति। भार्यावियोगादिप्रतिबन्धाद्यावज्जीवश्रुतिचोदितकर्माननुष्ठानवद्वैराग्यप्रतिबन्धादपि तदननुष्ठानसंभवाद्भगवतो विशेषवचनाच्च न यावज्जीवं कर्मानुष्ठानप्रसक्तिरिति परिहरति  नारुरुक्षोरिति। उक्तमेवार्थं व्यतिरेकद्वारेण विवृणोति  आरुरुक्षोरित्यादिना। आरोढुमिच्छतीत्यारुरुक्षुरित्यत्रारोहणेच्छाविशेषणमारोहणं कृतवानित्यारूढ इत्यत्र पुनरिच्छाविषयभूतमारोहणं विशेषणमेवं शमकर्मविषययोर्भेदेन विशेषणं मर्यादाकरणानङ्गीकरणे विरुद्धमापद्येत तयोरेवं विभागकरणं च भागवतसीमानङ्गीकारे न युज्येतेत्यर्थः। विशेषणविभागकारणयोरन्यथोपपत्तिमाशङ्कते  तत्रेति। व्यवहारभूमिः सप्तम्यर्थः। षष्ठी निर्धारणे। भवत्वधिकारिणां त्रैविध्यं तथापि प्रकृते विशेषणादौ किमायातमित्याशङ्क्य तृतीयापेक्षया तदुपपत्तिरित्याह  तानपेक्ष्येति। आरुरुक्षोरारूढस्य च भेदे तस्यैवेति प्रकृतपरामर्शानुपपत्तिरिति दूषयति  न तस्येति। यद्यनारुरुक्षुं पुरुषमपेक्ष्यारुरुक्षोरिति विशेषणं तस्य च कर्मारोहणकारणमनारूढं च पुरुषमपेक्ष्यारूढस्येति विशेषणं तस्य च शमः संन्यासो योगफलप्राप्तौ कारणमिति विशेषणविभागकरणयोरुपपत्तिस्तदारुरुक्षोरारूढस्य च भिन्नत्वात्प्रकृतपरामर्शिनस्तच्छब्दस्यानुपपत्तेर्न युक्तमित्थं विशेषणाद्युपपादनमित्यर्थः। किञ्चयोगमारुरुक्षोस्तदारोहणे कारणं कर्मेत्युक्त्वा पुनर्योगारूढस्येति योगशब्दप्रयोगाद्यो योगं पूर्वमारुरुक्षुरासीत्तस्यैवापेक्षितं योगमारूढस्य तत्फलप्राप्तौ कर्मसंन्यासः शमशब्दवाच्यो हेतुत्वेन कर्तव्य इति वचनादारुरुक्षोरारूढस्य चाभिन्नत्वप्रत्यभिज्ञानान्न तयोर्भिन्नत्वं शङ्कितुं शक्यमित्याह  पुनरिति। यत्तु यावज्जीवश्रुतिविरोधाद्योगारोहणसीमाकरणं कर्मणोऽनुचितमिति तत्राह   अत इति। पूर्वोक्तरीत्या कर्मतत्त्यागयोर्विभागोपपत्तौ श्रुतेरन्यविषयत्वाद्योगमारूढस्य मुमुक्षोर्जिज्ञासमानस्य नित्यनैमित्तिककर्मस्वपि परित्यागसिद्धिरित्यर्थः। इतश्च यावज्जीवं कर्म कर्तव्यं न भवतीत्याह   योगेति। संन्यासिनो योगभ्रष्टस्य विनाशशङ्कावचनान्न यावज्जीवं कर्म कर्तव्यं प्रतिभातीत्यर्थः। ननु योगभ्रष्टशब्देन गृहस्थस्यैवाभिधानात्तस्यैवास्मिन्नध्याये योगविधानाद्योगारोहणयोग्यत्वे सत्यपि यावज्जीवं कर्म कर्तव्यमिति नेत्याह  गृहस्थस्येति। तेनापि मुमुक्षुणा कृतस्य कर्मणो मोक्षातिरिक्तफलानारम्भकत्वाद्योगभ्रष्टोऽसौ छिन्नाभ्रमिव नश्यतीति शङ्का सावकाशेत्याशङ्क्याह  अवश्यं हीति। अपौरुषेयान्निर्दोषाद्वेदात्फलदायिनी कर्मणः स्वाभाविकी शक्तिरवगता ब्रह्मभावस्य च स्वतःसिद्धत्वान्न कर्मफलवत्त्वमतो मोक्षातिरिक्तस्यैव फलस्य कर्मारम्भकमिति कर्मिणि योगभ्रष्टेऽपि कर्मगतिं गच्छतीति निरवकाशा शङ्केत्यर्थः। ननु मुमुक्षुणाकाम्यप्रतिषिद्धयोरकरणात्कृतयोश्च नित्यनैमित्तिकयोरफलत्वात्कथं तदीयस्य कर्मणो नियमेन फलारम्भकत्वं तत्राह  नित्यस्य चेति। चकारेण नैमित्तिकं कर्मानुकृष्यते। वेदप्रमाणकत्वेऽपि नित्यनैमित्तिकयोरफलत्वे दोषमाह   अन्यथेति। कर्मणोऽनुष्ठितस्य फलारम्भकत्वध्रौव्याद्गृहस्थो योगभ्रष्टोऽपि कर्मगतिं गच्छतीति न तस्य नाशाशङ्केति शेषः। इतोऽपि गृहस्थो योगभ्रष्टशब्दवाच्यो न भवतीत्याह  नचेति। ज्ञानं कर्म चेत्युभयं ततो विभ्रष्टोऽयं नश्यतीति वचनं गृहस्थे कर्मणि सति नार्थवद्भवितुमलं तस्य कर्मनिष्ठस्य कर्मणो विभ्रंशे हेत्वभावात्तत्फलस्यावश्यकत्वादित्यर्थः। कृतस्य कर्मणो मुमुक्षुणा भगवति समर्पणात्कर्तरि फलानारम्भकत्वादस्ति विभ्रंशकारणमिति शङ्कते  कर्मेति। राजाराधनबुद्ध्या धनधान्यादिसमर्पणस्याधिकफलहेतुत्वोपलम्भादीश्वरे समर्पणं न भ्रंशकारणमिति दूषयति  नेत्यादिना। अधिकफलहेतुत्वेऽपि मोक्षहेतुत्वमिष्यतामिति शङ्कते मोक्षायेति। तदेव चोद्यं विवृणोति  स्वकर्मणामिति। सहकारिसामर्थ्यात्तस्य फलान्तरं प्रत्युपायत्वासिद्धिरिति हेतुं सूचयति  योगेति। ध्यानसहितस्य संन्यासस्य मोक्षौपयिकत्वे कुतो योगभ्रष्टमधिकृत्य नाशाशङ्केत्याशङ्क्याह  योगाच्चेति। सहकार्यभावे सामग्र्यभावात्फलानुपपत्तेर्युक्ता नाशाशङ्केत्यर्थः। ध्यानसहितमीश्वरे कर्मसमर्पणं मोक्षायेत्यत्र प्रमाणाभावाद्गृहस्थो योगभ्रष्टशब्दवाच्यो न भवतीति दूषयति  नेति। गृहस्थस्य योगभ्रष्टशब्दवाच्यत्वाभावे हेत्वन्तरमाह  एकाकीति। न खल्वेतानि विशेषणानि गृहस्थसमवायीनि संभवन्ति तेन तस्य ध्यानयोगविध्यभावान्न तं प्रति योगभ्रष्टशब्दवचनमुचितमित्यर्थः। एकाकित्ववचनं गृहस्थस्यापि ध्यानकाले स्त्रीसहायत्वाभावाभिप्रायेण भविष्यतीत्याशङ्क्याग्निहोत्रादिवद्ध्यानस्य पत्नीसाध्यत्वाभावादप्राप्तप्रतिषेधान्मैवमित्याह  नचात्रेति। विशेषणान्तरपर्यालोचनयापि नायमेकाकिशब्दो गृहस्थपरो भवितुमर्हतीत्याह   नचेति। किञ्चगृहस्थस्यैवैकाकित्वादि विवक्षित्वा ध्यानयोगविधौ तं प्रत्युभयभ्रष्टप्रश्नो नोपपद्यत इत्याह  उभयेति। नहि गृहस्थं प्रत्युभयस्माज्ज्ञानात्कर्मणश्च विभ्रष्टत्वमुपेत्य प्रष्टुं युज्यते तस्य ज्ञानाद्भ्रंशेऽपि कर्मणस्तदभावादनुष्ठीयमानकर्मभ्रंशेऽपि प्रागनुष्ठितकर्मवशात्फलप्रतिलम्भादतो यथोक्तप्रश्नालोचनया न गृहस्थं प्रति ध्यानविधानोपपत्तिरित्यर्थः। ननु भगवता संन्यासस्य प्रतिषिद्धत्वाद्गृहस्थस्यैव योगविधानात्तस्यैव योगभ्रष्टशब्दवाच्यत्वमिति शङ्कते  अनाश्रित इत्यनेनेति। भगवद्वाक्यं न प्रतिषेधपरमिति परिहरति  न। ध्यानेति। स्तुतिपरत्वमेव स्फोरयति  न केवलमिति। सत्त्वशुद्ध्यर्थमनुतिष्ठन्निति संबन्धः। वाक्यस्योभयपरत्वमाशङ्क्य वाक्यभेदप्रसङ्गान्मैवमित्याह  नचेति। इतोऽपि भगवतः संन्यासाश्रमप्रतिषेधोऽभिप्रेतो न भवतीत्याह  नच प्रसिद्धमिति। तस्य प्रसिद्धं संन्यासित्वं योगित्वं चेति संबन्धः। प्रसिद्धत्वमेव व्याकरोति   श्रुतीति। इतोऽपि संन्यासाश्रमं भगवान्न प्रतिषेधतीत्याह  स्ववचनेति। विरोधमेव साधयति  सर्वकर्माणीत्यादिना। अनाश्रित इत्यादिवाक्यस्य यथाश्रुतार्थत्वानुपपत्तेः स्तुतिपरत्वमुपपादितमुपसंहरति   तस्मादिति। कर्मफलसंन्यासित्वमत्र मुनिशब्दार्थः। स्तुतिपरं वाक्यमक्षरयोजनार्थमुदाहरति  अनाश्रित इति। कर्मफलेऽभिलाषो नास्तीत्येतावता कथं तदनाश्रितत्ववाचोयुक्तिरित्याशङ्क्य व्यतिरेकमुखेन विशदयति  यो हीति। कार्यमित्यादि व्याकरोति  एवंभूतः सन्निति। कथं कर्मिणः संन्यासित्वं योगित्वं च कर्मित्वविरोधादित्याशङ्क्याह  ईदृश इति। स्तुतेरत्र विवक्षितत्वान्नानुपपत्तिश्चोदनीयेति मन्वानः सन्नाह  इत्येवमिति। न निरग्निरित्यादेरर्थमाह  न केवलमिति। अग्नयो गार्हपत्याहवनीयान्वाहार्यपचनप्रभृतयः। नन्वनग्नित्वे सिद्धमक्रियत्वमग्निसाध्यत्वात्क्रियाणां तथाच न निरग्निरित्येतावतैवापेक्षितसिद्धेर्न चाक्रिय इत्यनर्थकमर्थपुनरुक्तेरिति तत्राह  अनग्नीति।",
    "id": 3701,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 234,
    "verse_id": 234
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.2।।उत्तरश्लोकस्य तात्पर्यं दर्शयितुं व्यावर्त्यामाशङ्कां दर्शयति  ननु चेति। प्रसिद्धिं परित्यज्याप्रसिद्धिरुपादीयमाना प्रसिद्धिविरुद्धेति चोद्यं दूषयति  नैष दोष इति। उभयस्य साग्नौ सक्रिये च संन्यासित्वस्य योगित्वस्य चेत्यर्थः। गुणवृत्त्योभयसंपादनं प्रश्नपूर्वकं प्रकटयति  तत्कथमित्यादिना। संभवति मुख्ये संन्यासित्वादौ किमिति गौणमुभयमभीष्टमित्याशङ्क्य मुख्यस्य कर्मण्यसंभवाद्गौणमेव स्तुतिसिद्ध्यर्थं तदिष्टमित्यभिप्रेत्याह  न पुनरिति। चित्तव्याकुलत्वहेतुकामनात्यागाच्चित्तसमाधानसिद्धेर्योगित्वं कर्मिणोऽपि युक्तं संन्यासित्वं तु तस्य विरुद्धमिति शङ्कमानं प्रत्युक्तेऽर्थे श्लोकमवतारयति  इत्येतमिति। परमार्थसंन्यासं प्राहुरिति संबन्धः। इतीत्थं संन्यासस्य प्रामाणिकाभ्युपगतत्वादितीतिशब्दो योज्यः। योगं फलतृष्णां परित्यज्य समाहितचेतस्तयेति शेषः। यदुक्तं संन्यासित्वं योगित्वं च गृहस्थस्य गौणमिति तदुत्तरार्धयोजनया प्रकटयितुमुत्तरार्धमुत्थापयति  कर्मयोगस्येति। कर्मयोगस्य परमार्थसंन्यासेन कर्तृद्वारकं साम्यमुक्तं व्यक्तीकरोति  यो हीति। त्यक्तानि सर्वाणि कर्माणि साधनानि च येन स तथोक्तस्तस्य भावस्तत्ता तया सर्वकर्मविषयं तत्फलविषयं च संकल्पं त्यजतीत्यर्थः। संकल्पत्यागे तत्कार्यकामत्यागस्तत्त्यागे तज्जन्यप्रवृत्तित्यागश्च सिध्यतीत्यभिसंधाय विशिनष्टि  प्रवृत्तीति। कर्मिण्यपि यथोक्तसंकल्पसंन्यासित्वमस्तीत्याह  अयमपीति। तदपरित्यागे व्याकुलचेतस्तया कर्मानुष्ठानस्यैव दुःशकत्वादित्यर्थः। उक्तमेव साम्यं व्यक्तीकुर्वन्व्यतिरेकं दर्शयति  इत्येतमिति। फलसंकल्पापरित्यागे किमिति समाधानवत्त्वाभावस्तत्राह  फलेति। व्यतिरेकमुखेनोक्तमर्थमन्वयमुखेनोपसंहरति  तस्मादिति। हिशब्दार्थस्य यस्मादित्युक्तस्य तस्मादित्यनेन संबन्धः। कर्मिणं प्रति यथोक्तविधौ हेतुहेतुमद्भावमभिप्रेत्य द्वितीयविधौ हेतुमाह  चित्तविक्षेपेति। पूर्वश्लोके पूर्वोत्तरार्धाभ्यामुक्तमनुवदति  एवमिति।",
    "id": 3717,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 235,
    "verse_id": 235
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.3।।परमार्थसंन्यासस्य कर्मयोगान्तर्भावे कर्मयोगस्यैव सदा कर्तव्यत्वमापद्येत तेनेतरस्यापि कृतत्वसिद्धेरित्याशङ्क्योक्तानुवादपूर्वकमुत्तरश्लोकतात्पर्यमाह  ध्यानयोगस्येति। भाविन्या वृत्त्या मुनेर्योगमारोढुमिच्छोरिष्यमाणस्य योगारोहणस्य कर्म हेतुश्चेदपेक्षितं योगमारूढस्यापि तत्फलप्राप्तौ तदेव कारणं भविष्यति तस्य कारणत्वे क्लृप्तशक्तित्वादित्याशङ्क्याह  योगारूढस्येति। अनारूढस्येत्येतस्यैवार्थं स्फुटयति  ध्यानेति। मुनित्वं कर्मफलसंन्यासिन्यौपचारिकमित्याह  कर्मफलेति। साधनं चित्तशुद्धिद्वारा ध्यानयोगप्राप्तीच्छायामिति शेषः। तस्येति प्रकृतस्य कर्मिणो ग्रहणम्। एवकारो भिन्नक्रमः शमशब्देन संबध्यते। कस्यान्ययोगव्यवच्छेदेन शमो हेतुरिति तत्राह  योगारूढत्वस्येति। सर्वव्यापारोपरमरूपोपशमस्य योगारूढत्वे कारणत्वं विवृणोति  यावद्यावदिति। सर्वकर्मनिवृत्तावायासाभावाद्वशीकृतस्येन्द्रियग्रामस्य चित्तसमाधाने योगारूढत्वं सिध्यतीत्यर्थः। सर्वकर्मोपरमस्य पुरुषार्थसाधनत्वे पौराणिकीं संमतिमाह  तथाचेति। एकता सर्वेषु भूतेषु वस्तुतो द्वैताभावोपलक्षितत्वमिति प्रतिपत्तिः। समता तेष्वेवौपाधिकविशेषेऽपि स्वतो निर्विशेषत्वधीः। सत्यता तेषामेव हितवचनम्। शीलं स्वभावसंपत्तिः। स्थितिः स्थैर्यम्। दण्डनिधानमहिंसनम्। आर्जवमवक्रत्वम्। क्रियाभ्यः सर्वाभ्यः सकाशादुपरतिश्चेत्येतदुक्तं सर्वं यथा यादृशमेतादृशं नान्यद्ब्राह्मणस्य वित्तं पुमर्थसाधनमस्ति तस्मादेतदेवास्य निरतिशयं पुरुषार्थसाधनमित्यर्थः।",
    "id": 3733,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 236,
    "verse_id": 236
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.4।।योगप्राप्तौ कारणकथनानन्तरं तत्प्राप्तिकालं दर्शयितुं श्लोकान्तरमवतारयति  अथेति। समाधानावस्था यदेत्युच्यते। अतएवोक्तं समाधीयमानचित्तो योगीति। शब्दादिषु कर्मसु चानुषङ्गस्य योगारोहणप्रतिबन्धकत्वात्तदभावस्य तदुपायत्वं प्रसिद्धमिति द्योतयितुं हीत्युक्तम्। सर्वेषामपि संकल्पानां योगारोहणप्रतिबन्धकत्वमभिप्रेत्य सर्वसंकल्पसंन्यासीत्यत्र विवक्षितमर्थमाह  सर्वानिति। सर्वसंकल्पसंन्यासेऽपि सर्वेषां कामानां कर्मणां च प्रतिबन्धकत्वसंभवे कुतो योगप्राप्तिरित्याशङ्क्याह  सर्वेति। सर्वसंकल्पपरित्यागे यथोक्तविध्यनुष्ठानमयत्नसिद्धमिति मन्वानः सन्नाह  संकल्पेति। मूलोन्मूलने च तत्कार्यनिवृत्तिरयत्नसुलभेति भावः। तत्र प्रमाणमाह  संकल्पमूल इति। तत्रान्वयव्यतिरेकावभिप्रेत्योक्तमुपपादयति  कामेति। सर्वसंकल्पाभावे कामाभाववत्कर्माभावस्य सिद्धत्वेऽपि कर्मणां कामकार्यत्वात्तन्निवृत्तिप्रयुक्तामपि निवृत्तिमुपन्यस्यति  सर्वकामेति। यदुक्तं कर्मणां कामकार्यत्वं तत्र श्रुतिस्मृती प्रमाणयति  स यथेति। स पुरुषः स्वरूपमजानन्यत्फलकामो भवति तत्साधनमनुष्ठेयतया बुद्धौ धारयतीति तत्क्रतुर्भवति यच्चानुष्ठेयतया गृह्णाति तदेव कर्म बहिरपि करोतीति कामाधीनं कर्मोक्तमिति श्रुत्यर्थः। कामजन्यं कर्मेत्यन्वयव्यतिरेकसिद्धमिति द्योतयितुं स्मृतौ हिशब्दः। न्यायमेव दर्शयति  नहि सर्वसंकल्पेति। स्वापादावदर्शनादित्यर्थः। नित्यनैमित्तिककर्मानुष्ठानं दूरनिरस्तमिति वक्तुमपिशब्दः। श्रुतिस्मृतिन्यायसिद्धमर्थमुपसंहरति  तस्मादिति।",
    "id": 3749,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 237,
    "verse_id": 237
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.5।।योगारूढस्य किं स्यादित्याशङ्क्याह  यदैवमिति। योगारोहस्य दृष्टादृष्टोपायैरवश्यकर्तव्यतायै मुक्तिहेतुत्वं तद्विपर्ययस्याधःपतनहेतुत्वं च दर्शयति   अत इति। तत्र हेतुमाह  आत्मैव हीति। उद्धरणापेक्षामात्मनः सूचयति  संसारेति। संसारादूर्ध्वं हरणं कीदृगित्याशङ्क्याह  योगारूढतामिति। योगप्राप्तावनास्था तु न कर्तव्येत्याह  नात्मानमिति। योगप्राप्त्युपायश्चेन्नानुष्ठीयते तदा योगाभावे संसारपरिहारासंभवादात्माधो नीतः स्यादित्यर्थः। नन्वात्मानं संसारे निमग्नं तदीयो बन्धुस्तस्मादुद्धरिष्यति नेत्याह  आत्मैव हीति। कुतोऽवधारणमन्यस्यापि प्रसिद्धस्य बन्धोः संभवात्तत्राह   नहीति। अन्यो बन्धुः सन्नपि संसारमुक्तये न भवतीत्येतदुपपादयति  बन्धुरपीति। स्नेहादीत्यादिशब्दात्तदनुगुणप्रवृत्तिविषयत्वं गृह्यते। आत्मातिरिक्तस्यापि शत्रोरपकारिणः सुप्रसिद्धत्वादवधारणमनुचितमित्याशङ्क्याह  योऽन्य इति।",
    "id": 3765,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 238,
    "verse_id": 238
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.6।।उक्तमनूद्य प्रश्नपूर्वकं श्लोकान्तरमवतारयति  आत्मैवेत्यादिना। एकस्यैवात्मनो मिथो विरुद्धं बन्धुत्वं रिपुत्वं च लक्षणभेदमन्तरेणायुक्तमिति चोदिते वशीकृतसंघातस्यात्मानं प्रति बन्धुत्वमितरस्य शत्रुत्वमित्यविरोधं दर्शयति  बन्धुरित्यादिना। वशीकृतसंघातस्य विक्षेपाभावादात्मनि समाधानसंभवादुपपन्नमात्मानं प्रति बन्धुत्वमिति साधयति  तस्येति। अवशीकृतसंघातस्य पुनर्विक्षेपोपपत्तेरात्मनि समाधानायोगादात्मानं प्रति शत्रुभावे प्रसिद्धशत्रुवदात्मैव शत्रुत्वेन वर्तेतेत्युत्तरार्धं व्याकरोति  अनात्मन इति। दृष्टान्तं व्याचष्टे  यथेति।उक्तदृष्टान्तवशादवशीकृतसंघातः स्वस्य हितानाचरणादात्मानं प्रति शत्रुरेवेति दार्ष्टान्तिकमाह  तथेति।",
    "id": 3781,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 239,
    "verse_id": 239
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.7।।कथं संयतकार्यकरणस्य बन्धुरात्मेति तत्राह  जितात्मन इति। जितकार्यकरणसंघातस्य प्रकर्षेणोपरतबाह्याभ्यन्तरकरणस्य परमात्मा विक्षेपेण पुनः पुनरनभिभूयमानो निरन्तरं चित्ते प्रथत इत्यर्थः। जितात्मानं संन्यस्तसमस्तकर्माणमधिकारिणं प्रदर्श्य योगाङ्गानि दर्शयति  शीतेति। समः स्यादित्यध्याहारः। पूर्वार्धं व्याचष्टे  जितेत्यादिना। न केवलं तस्य परमात्मा साक्षादात्मभावेन वर्तते किंतु शीतोष्णादिभिरपि नासौ चाल्यते तत्त्वज्ञानादित्युत्तरार्धं विभजते  किञ्चेति। तेषु समः स्यादिति संबन्धः।",
    "id": 3797,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 240,
    "verse_id": 240
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.8।।चित्तसमाधानमेव विशिष्टफलं चेदिष्टं तर्हि कथंभूतः समाहितो व्यवह्रियते तत्राह  ज्ञानेति। परोक्षापरोक्षाभ्यां ज्ञानविज्ञानाभ्यां संजातालंप्रत्ययो यस्मिन्नन्तःकरणे सोऽविक्रियो हर्षविषादकामक्रोधादिरहितो योगी युक्तः समाहित इति व्यवहारभागी भवतीति पादत्रयव्याख्यानेन दर्शयति  ज्ञानमित्यादिना। स च योगी परमहंसपरिव्राजकः सर्वत्रोपेक्षाबुद्धिरनतिशयवैराग्यभागीति कथयति  स योगीति।",
    "id": 3813,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 241,
    "verse_id": 241
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.9।।योगारूढस्य प्रशस्तत्वमभ्युपेत्य योगस्याङ्गान्तरं दर्शयति  किञ्चेति। परच्छेदः पदार्थोक्तिरिति व्याख्यानाङ्गं संपादयति  सुहृदितीति। अरिर्नाम परोक्षमपकारकः प्रत्यक्षमप्रियो द्वेष्य इति विभागः। समबुद्धिरिति व्याचष्टे  कः किमिति। प्रथमो हि प्रश्नो जातिगोत्रादिविषयो द्वितीयो व्यापारविषयः। उक्तप्रकारेणाव्यापृतबुद्धित्वे सर्वोत्कर्षो वा सर्वपायविमोक्षो वा सिध्यतीत्याह  विशिष्यत इति। पाठद्वयेऽपि सिद्धमर्थं संगृह्य कथयति  योगारूढानामिति।",
    "id": 3829,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 242,
    "verse_id": 242
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.10।।यथोक्तविशेषणवतो योगारूढेषूत्तमत्वे योगानुष्ठाने प्रयतितव्यमित्यङ्गाभिधानानन्तरं प्रधानमभिदधाति  अत एवमिति। आदरनैरन्तर्यदीर्घकालत्वं विशेषणत्रयं योगस्य सूचयति  सततमिति। तस्यैव पञ्चाङ्गान्युपन्यस्यति  रहसीत्यादिना। सर्वदेत्यादरदीर्घकालयोरुपलक्षणम्। प्रत्यगात्मानं व्यावर्तयति  अन्तःकरणमिति। गिरिगुहादावित्यादिशब्देन योगप्रतिबन्धकदुर्जनादिविधुरो देशो गृह्यते। विशेषणद्वयस्य तात्पर्यमाह  रहसीति। योगं युञ्जानस्य संन्यासिनो विशेषणान्तराणि दर्शशति  यतेति। सति संन्यासित्वे किमित्यपरिग्रहग्रहणमर्थपुनरुक्तेरित्याशङ्क्य कौपीनाच्छादनादिष्वपि शक्तिनिवृत्त्यर्थमित्याह  संन्यासित्वेऽपीति।",
    "id": 3845,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 243,
    "verse_id": 243
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.11।।योगं योगाङ्गानि चोपदिश्योत्तरसंदर्भस्य तात्पर्यमाह  अथेति। योगस्वरूपकतिपयतदङ्गप्रदर्शनानन्तर्यमथशब्दार्थः। विहारादीनामित्यादिशब्देन यथोक्तासनादिगतावान्तरभेदग्रहणम्। तत्फलादि चेत्यादिशब्देन योगफलसम्यग्ज्ञानं च तत्फलं कैवल्यं ततो भ्रष्टस्यात्यन्तिकविनष्टत्वमित्यादि गृह्यते। एवं समुदायतात्पर्ये दर्शिते किमासीनः शयानस्तिष्ठन्गच्छन्कुर्वन्वा युञ्जीतेत्यपेक्षायामनन्तरश्लोकतात्पर्यमाह  तत्रेति। निर्धारणे सप्तमी। प्रथमं योगानुष्ठानस्य प्रधानम्असीनः संभवात् इति न्यायादिति यावत्। विविक्तत्वं द्वेधा विभजते  स्वभावत इति। आसनस्यास्थैर्ये तत्रोपविश्य योगमनुतिष्ठतः समाधानायोगाद्योगासिद्धिरित्यभिसंधाय विशिनष्टि  अचलनमिति। आस्यतेऽस्मिन्निति व्युत्पत्तिमनुसृत्याह  आसनमिति। आत्मन इति परकीयासनव्युदासार्थं पतनभयपरिहारार्थं नात्युच्चमित्युक्तं नाप्यतिनीचमिति भूतलपाषाणादिसंश्लेषे वातक्षोभाग्निमान्द्यादिसंभावितदोषनिरासार्थं चैलं वस्त्रमजिनं चर्म पशूनां तच्च मृगस्य कुशा दर्भास्ते चोत्तरे यस्मिन्नुपरिष्टादारभ्य तत्तथोक्तम्। प्रथमं चैलं ततोऽजिनं ततश्च कुशा इति प्रतिपन्नपाठक्रममापातिकं क्रममतिक्रम्यादौ कुशास्ततोऽजिनं ततश्चैलमिति क्रमं विवक्षित्वाह  विपरीतोऽवेति।",
    "id": 3861,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 244,
    "verse_id": 244
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.12।।यथोक्तमासनं संपाद्य किं कर्तव्यमिति प्रश्नपूर्वकं कर्तव्यं तन्निर्दिशति  प्रतिष्ठाप्येति। योगं युञ्जानस्येतिकर्तव्यताकलापं पृच्छति  कथमिति। सर्वेभ्यो विषयेभ्यः सकाशात्प्रत्याहृत्य मनसो यदेकस्मिन्नेव ध्येये विषये समाधानं यच्चित्तस्येन्द्रियाणां च बाह्यक्रियाणां संयमनं तदुभयं कृत्वा योगमनुतिष्ठेदित्याह सर्वेति। आसने यथोक्ते स्थित्वा यथोक्तया रीत्या योगानुष्ठानस्य प्रश्नपूर्वकं फलमाह  स किमर्थमित्यादिना।",
    "id": 3877,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 245,
    "verse_id": 245
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.13।।उक्तमनूद्यानन्तरश्लोकस्य पुनरुक्तमर्थमाह  बाह्येति। समत्वमृजुत्वं कायः शरीरमध्यम्। अचलमिति विशेषणमवतार्य तस्य तात्पर्यमाह  सममित। कार्यकरणयोर्विषयपारवश्यशून्यत्वमचलत्वं स्थैर्यम्। किमितीवशब्दलोपोऽत्र कल्प्यते स्वनासिकाग्रसंप्रेक्षणमेव योगाङ्गत्वेनात्र विधित्सितं किं न स्यादित्याशङ्क्याह  नहीति। तर्हि किमत्र विवक्षितमिति प्रश्नपूर्वकमाह  किं तर्हीति। दृष्टिसंनिपातो दृष्टेश्चक्षुषो रूपादिविषयप्रवृत्तिराहित्यम्। कथमसावनायासेन सिध्यति तत्राह  स चेति। समाधानस्य प्राधान्येनात्र विवक्षितत्वाद्दृष्टेर्बहिर्विषयत्वेन तद्भङ्गप्रसङ्गात्तस्या विषयेभ्यो व्यावृत्त्यान्तरेव संनिपातो विवक्षितो भवतीत्यर्थः। तथापि कथं स्वनासिकाग्रसंप्रेक्षणमत्र श्रुतमविवक्षितमित्याशङ्क्याह  स्वनासिकेति। तत्रैव मनःसमाधाने का हानिरित्याशङ्क्य वाक्यशेषविरोधान्मैवमित्याह  आत्मनि हीति। किं तर्हि संप्रेक्ष्येत्यादौ विवक्षितमित्याशङ्क्याह  तस्मादिति। दक्षिणेतरचक्षुषोर्या दृष्टिस्तस्या बाह्याद्विषयाद्वैमुख्येनान्तरेव संनिपतनमत्र स्वकीयं नासिकाग्रं नासिकान्तं संप्रेक्ष्येति विवक्षितमित्यर्थः। तत्रैवोत्तरमपि विशेषणमनुकूलमित्याह  दिशश्चेति। अनवलोकयन्नासीतेत्युत्तरत्र संबन्धः अन्तरान्तरा दिशामवलोकनमपि योगप्रतिबन्धकमिति तत्प्रतिषेधः।",
    "id": 3893,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 246,
    "verse_id": 246
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.14।।योगं युञ्जानस्य विशेषणान्तराणि दर्शयति  किञ्चेति। अन्तःकरणस्य प्रशान्ती रागद्वेषादिदोषराहित्यं तस्याश्च प्रकर्षो रागादिहेतोरपि निवृत्तिः विगतभयत्वं सर्वकर्मपरित्यागे शास्त्रीयनिश्चयवशान्निःसंदिग्धबुद्धित्वम्। भिक्षाभुक्त्यादीत्यादिशब्देन त्रिषवणस्नानशौचाचमनादि गृह्यते। विशेषणान्तरमाह  किञ्चेति। उपसंहृत्य योगनिष्ठो भवेदिति शेषः। मनोवृत्त्युपसंहारे ध्यानमपि न सिध्येत्तस्य तद्वृत्त्यावृत्तिरूपत्वादित्याशङ्क्याह  मच्चित्त इति। विषयान्तरविषयमनोवृत्त्युपसंहारेणात्मन्येव तन्नियमनान्न ध्यानानुपपत्तिरित्यर्थः। मच्चित्तत्वेनैव मत्परत्वस्य सिद्धत्वान्मत्पर इति पृथग्विशेषणमनर्थकमित्याशङ्क्याह  भवतीति। अन्तःकरणशुद्धिर्योगस्यावान्तरफलम्।",
    "id": 3909,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 247,
    "verse_id": 247
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.15।।संप्रति परमफलकथनपरत्वेनानन्तरश्लोकमादत्ते  अथेति। योगस्वरूपं तदङ्गमासनद्वयं तत्कर्तृविशेषणमित्यस्यार्थस्य प्रकथनानन्तरमित्यथशब्दार्थः। आत्मानं युञ्जन्निति संबन्धः। आत्मशब्दो मनोविषयः। यथोक्तो विधिरासनादिः। उक्तविशेषणत्रयद्योतनार्थं सदेत्युक्तम्। योगी ध्यायी संन्यासीत्यर्थः। मनःसंयमस्य योगं प्रत्यसाधारणत्वं दर्शयति  नियतेति। शान्तिशब्दितोपरतेः सर्वसंसारनिवृत्तिपर्यवसायित्वं मत्वा विशिनष्टि  निर्वाणेति। यथोक्ताया मुक्तेर्ब्रह्मस्वरूपावस्थानादनर्थान्तरत्वमाह  मत्संस्थामिति। मदधीनां मदात्मिकामित्यर्थः।",
    "id": 3925,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 248,
    "verse_id": 248
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.16।।आहारादीत्यादिशब्देन विहारजागरितादि चोच्यते आत्मसंमितमन्नपरिमाणमष्टग्रासादि। आहारनियमे शतपथश्रुतिं प्रमाणयति  यदु ह वा इति। तदन्नं भुज्यमानं यदु ह वा इति प्रसिद्ध्यानूदितमवति अनुष्ठानयोग्यतामापाद्यानुष्ठानद्वारेण भोक्तारं रक्षति न पुनस्तदन्नमस्यानर्थाय भवतीत्यर्थः। यत्पुनरात्मसंमिताद्भूयोऽधिकतरं शास्त्रमतिक्रम्य भुज्यते तदात्मानं हिनस्ति भोक्तुरनर्थाय भवति। यच्चान्नं कनीयोऽल्पतरं शास्त्रनिश्चयाभावादद्यते तदन्नमनुष्ठानयोग्यतादिद्वारा न रक्षितुं क्षमते। तस्मादत्यधिकमत्यल्पं चान्नं योगमारुरुक्षता त्याज्यमित्यर्थः। श्रुतिसिद्धमर्थं निगमयति  तस्मादिति। नेत्यादेर्व्याख्यानान्तरमाह  अथवेति। किं तदन्नपरिमाणं योगशास्त्रोक्तं यदधिकं न्यूनं वाभ्यवहरतो योगानुपपत्तिरित्याशङ्क्याह  उक्तं हीति।पूरयेदशनेनार्धं तृतीयमुदकेन तु। वायोः संचरणार्थं तु चतुर्थमवशेषयेत्।। इति वाक्यमादिशब्दार्थः। यथा अत्यन्तमश्नतोऽनश्नतश्च योगो न संभवति तथात्यन्तं स्वपतो जाग्रतश्च न योगः संभवतीत्याह  तथेति।",
    "id": 3941,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 249,
    "verse_id": 249
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.17।।आहारनिद्रादिनियमविरहिणो योगव्यतिरेकमुक्त्वा तन्नियमवतो योगान्वयमन्वाचष्टे  कथं पुनरित्यादिना। अन्नस्य नियतत्वमर्धमशनस्येत्यादि विहारस्य नियतत्वं योजनान्न परं गच्छेदित्यादि कर्मसु चेष्टाया नियतत्वं वाङ्नियमादि रात्रौ प्रथमतो दशघटिकापरिमिते काले जागरणं मध्यतः स्वपनं पुनरपि दशघटिकापरिमिते जागरणमिति स्वप्नावबोधयोर्नियतकालत्वम्। एवं प्रयतमानस्य योगिनो भवतो योगस्यफलमाह  दुःखहेति। सर्वाणीत्याध्यात्मिकादिभेदभिन्नानीत्यर्थः। यथोक्तयोगमन्तरेणापि स्वप्नादौ दुःखनिवृत्तिरस्तीति विशिनष्टि  सर्वेति। विशुद्धविज्ञानद्वारेति शेषः।",
    "id": 3957,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 250,
    "verse_id": 250
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.18।।सफलस्य साङ्गस्य योगस्योक्त्यनन्तरं यदा हीत्यादावुक्तकालानुवादेन युक्तं लक्षयितुमनन्तरश्लोकप्रवृत्तिं दर्शयति  अथाधुनेति। विशेषेण संयतत्वमेव संक्षिपति   एकाग्रतामिति। आत्मन्येवेत्येवकारार्थं कथयति  हित्वेति। केवलत्वमद्वितीयत्वम्। तस्यात्मस्थितिं विवृणोति  स्वात्मनीति। चित्तस्य हि कल्पितस्यात्मैव तत्त्वं तत्पुनरन्यतः सर्वतो निवारितमधिष्ठाने निमग्नं तिष्ठतीति भावः। तस्यामवस्थायां सर्वेभ्यो विषयेभ्यो व्यावृत्ततृष्णो युक्तो व्यवह्रियत इत्याह  निःस्पृह इति।",
    "id": 3973,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 251,
    "verse_id": 251
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.19।।उपमा योगिनश्चित्तस्थैर्यस्योदाहरणमित्यर्थः। उपमाशब्दस्य प्रदीपविषयत्वसिद्ध्यर्थं करणव्युत्पत्तिं दर्शयति  उपमीयत इति। योगिनो यथोक्तविशेषणवतश्चित्तस्थैर्यस्यैति शेषः।",
    "id": 3989,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 252,
    "verse_id": 252
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.20।।द्विविधः समाधिः संप्रज्ञातोऽसंप्रज्ञातश्च ध्येयैकाकारसत्त्ववृत्तिर्भेदेन कथंचिज्ज्ञायमाना संप्रज्ञातः समाधिः कथमपि पृथगज्ञायमाना सैव सत्त्ववृत्तिरसंप्रज्ञातः समाधिः तत्र सामान्येन समाधिलक्षणमभिधायासंप्रज्ञातस्य समाधेरधुना लक्षणं विवक्षन्नाह   एवमिति। काले समाध्युपलक्षिते। एवकारस्तुष्यतीत्यनेन संबध्यते। चकारस्य संबन्धमाह  यस्मिंश्चेति। कालस्तु पूर्ववत्। कर्मकारकत्वेन निर्दिष्टमात्मानं तत्पदार्थत्वेन व्याचष्टे  परमिति। आत्मनीत्यस्य त्वंपदार्थविषयत्वमाह  स्व एवेति। परमात्मानं प्रतीच्येव तद्भावेनापरोक्षीकुर्वन्नतुष्टिहेत्वभावात्तुष्यत्येवेत्यर्थः। तस्मिन्काले योगसिद्धिर्भवतीति शेषः।",
    "id": 4005,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 253,
    "verse_id": 253
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.21।।योगसिद्धिकालं प्रकारान्तरेण प्रकटयति  किञ्चेति। बुद्धिशब्दः स्वानुभवविषयः। इन्द्रियनिरपेक्षस्वानुभवगम्यत्वोक्तेरतीन्द्रियमिति पुनरुक्तमित्याशङ्क्याह  अविषयेति। पदच्छेदः  नचेत्यादि। अपेक्षितपूरणम्  आत्मस्वरूप इति। तस्मात्तत्त्वत इति संबन्धः नैवेत्येवकारसंबन्धोक्तिः चकारः सप्तम्या संबन्धनीयः। यत्रेति पूर्ववत्संबन्धः।",
    "id": 4021,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 254,
    "verse_id": 254
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.22।।प्रकारान्तरेण प्रकृतं योगं विशिनष्टि  किञ्चेति। आत्मलाभान्न परं विद्यत इति स्मृत्वा व्याचष्टे  यमात्मलाभमिति। लाभान्तरं पुरुषार्थभूतं ततस्तस्मादात्मलाभादिति यावत्। तं विद्यादित्युत्तरत्र संबन्धः। यस्मिन्नित्याद्यवतारयति  किञ्चेति। अपरिपक्वयोगो यथा दर्शितेन दुःखेन प्रच्याव्यते न चैवं विचाल्यते यस्मिन्स्थितो योगी तं योगं विद्यादिति पूर्ववत्।",
    "id": 4037,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 255,
    "verse_id": 255
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.23।।तं विद्यादित्याद्यपेक्षितं पूरयन्नवतारयति   यत्रेति। तमित्यात्मावस्थाविशेषं परामृशति। दुःखसंयोगस्य वियोगो वियोगसंज्ञितो युज्यते स कथं योगसंज्ञितः स्यादित्याशङ्क्याह   विपरीतेति। इयं हि योगावस्था समुत्खातनिखिलदुःखभेदेति दुःखसंयोगाभावो योगसंज्ञामर्हतीत्यर्थः। उपसंहृते योगफले किमिति पुनर्योगस्य कर्तव्यत्वमुच्यते तत्राह  योगफलमिति। प्रकारान्तरेण योगस्य कर्तव्यत्वोपदेशारम्भोऽत्रान्वारम्भः योगं युञ्जानस्तत्क्षणादुक्तां संसिद्धिमलभमानः संशयानो निवर्तेतेति तन्निवृत्त्यर्थं पुनः कर्तव्यत्वोपदेशोऽर्थवानिति मत्वाह  निश्चयेति। तयोः साधनत्वविधानमेवाक्षरयोजनया साधयति  स यथेति। इह जन्मनि जन्मान्तरे वा सेत्स्यतीत्यध्यवसापः। योक्तव्यः कर्तव्यः।",
    "id": 4053,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 256,
    "verse_id": 256
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.24।।इतश्च योगस्य कर्तव्यत्वमिति प्रतिजानीते  किञ्चेति। केन क्रमेण कर्तव्यत्वमित्यपेक्षायामाह  संकल्पेति। संकल्पः शोभनाध्यासः। सर्वानित्युक्त्वा पुनरशेषत इति पुनरुक्तिरित्याशङ्क्याह  निर्लेपेनेति। यथा शेषो न भवति तथा सर्वेषां कामानां शोभनाध्यासाधीनानां त्यागस्य योगानुष्ठानशेषत्ववद्विवेकयुक्तेन मनसा करणसमुदायस्य सर्वतो नियमनमपि तत्र शेषत्वेन कर्तव्यमित्याह  किञ्चेति।",
    "id": 4069,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 257,
    "verse_id": 257
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.25।।कामत्यागद्वारेणेन्द्रियाणि प्रत्याहृत्य किं कुर्यादिति शङ्कितारं प्रत्याह  शनैः शनैरिति। सहसाविषयेभ्यः सकाशादुपरमे मनसो न स्वास्थ्यं संभवतीत्यभिप्रेत्याह  न सहसेति। तत्र साधनं धैर्ययुक्ता बुद्धिरित्याह  कयेत्यादिना। भूम्यादीरव्याकृतपर्यन्ताः प्रकृतीरष्ट पूर्वपूर्वत्र धारणं कृत्वोत्तरोत्तरक्रमेण प्रविलापयेदिति भावः। अव्यक्तमात्मनि प्रविलाप्यात्ममात्रनिष्ठं मनो विधाय चिन्तयितव्याभावादतिस्वस्थो भवेदित्याह  आत्मेति। तत्र संस्थितिमेव मनसो विवृणोति  आत्मैवेति। योगविधिमुपक्रम्य किमिदमुक्तमित्याशङ्क्याह  एष इति। यन्मनसो नैश्चल्यमिति शेषः।",
    "id": 4085,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 258,
    "verse_id": 258
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.26।।ननु मनसः शब्दादिनिमित्तानुरोधेन रागद्वेषवशादत्यन्तचञ्चलस्यास्थिरस्य तत्र तत्र स्वभावेन प्रवृत्तस्य कुतो नैश्चल्यं नैश्चिन्त्यं चेति तत्राह  तत्रेति। योगप्रारम्भः सप्तम्यर्थः। एवंशब्देन मनसैवेत्यादिरुक्तप्रकारो गृह्यते। स्वाभाविको दोषो मिथ्याज्ञानाधीनो रागादिः। शब्दादेर्मनसो नियमनं कथमित्याशङ्क्याह  तत्तन्निमित्तमिति। याथात्म्यनिरूपणं क्षयिष्णुत्वदुःखसंमिश्रत्वाद्यालोचनं तेन तत्र तत्र वैराग्यभावनया तत्तदाभासीकृत्य ततस्ततो नियम्यैतन्मन इति संबन्धः। मनोवशीकरणेनोपशमे किं स्यादित्याशङ्क्याह  एवमिति। योगाभ्यासो विषयविवेकद्वारा मनोनिग्रहाद्यावृत्तिः। प्रशान्तमात्मन्येव प्रलीनमिति यावत्।",
    "id": 4101,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 259,
    "verse_id": 259
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.27।।मनस्तद्वृत्त्योरभावे स्वरूपभूतसुखाविर्भावस्य स्वापादौ प्रसिद्धिं द्योतयितुं हिशब्दः। मोहादिक्लेशप्रतिबन्धाद्योगिनि यथोक्तसुखाप्राप्तिमाशङ्क्य मनोविलयमुपेत्य परिहरति  शान्तेति। तस्यास्मदादिविलक्षणत्वमाह  ब्रह्मभूतमिति। अस्मदादेरपि स्वतो ब्रह्मभूतत्वेन तुल्यं जीवन्मुक्तत्वमित्याशङ्क्याह  ब्रह्मैवेति। धर्माधर्मप्रतिबन्धादयुक्ता यथोक्तसुखप्राप्तिरित्याशङ्क्योक्तम्  अकल्मषमिति।",
    "id": 4117,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 260,
    "verse_id": 260
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.28।।उत्तमं सुखं योगिनो भवतीत्युक्तं तदेव स्फुटयति  युञ्जन्निति। क्रमो यथोक्तो मनसैवेन्द्रियग्राममित्यादिः योगान्तरायो रागद्वेषादिः सदात्मानं युञ्जन्निति संबन्धः। पापपदमुपलक्षणं पुण्यस्यापि। संस्पर्शस्तादात्म्यमैकरस्यम्। उत्कर्षो विषयासंस्पर्शः।",
    "id": 4133,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 261,
    "verse_id": 261
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.29।।योगमनुतिष्ठतो ब्रह्मभूतस्य सर्वानर्थनिवृत्तिनिरतिशयसुखप्राप्तिलक्षणो द्विविधो मोक्षो हेतुना केन स्यादिति शङ्कमानं प्रत्याह  इदानीमिति। स्वमात्मानमीक्षत इति संबन्धः। सर्वभूतान्यपि तद्विशेषणत्वेन पश्यति चेन्न शुद्धवस्तुज्ञानमिति नाविद्यानिवृत्तिरित्याशङ्क्याह  सर्वभूतानीति। उक्ते दर्शने चित्तसमाधानमुपायं दर्शयति  योगेति। विषमेषूपाधिषु तदनुरोधाद्विषममेव दर्शनं तदुपदर्शितदर्शनप्रतिबन्धकं प्रत्युदस्यति  सर्वत्रेति।",
    "id": 4149,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 262,
    "verse_id": 262
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.30।।उक्तस्यैकत्वज्ञानस्य फलविकल्पत्वशङ्कां शिथिलयति  एतस्येति। तत्रैकत्वदर्शनमनुवदति   यो मामिति। तत्फलमिदानीमुपन्यस्यति  तस्येति। ज्ञानानुवादभागं विभजते  यो मामिति। तत्फलोक्तिभागं व्याचष्टे   तस्यैवमिति। अनेकत्वदर्शिनोऽपीश्वरो नित्यत्वान्न प्रणश्यतीत्याशङ्क्याह  नेति। अहं परमानन्दो न तं प्रति परोक्षीभवामीत्यर्थः। स चेत्यादि व्याचष्टे  विद्वानिति। विद्वानिवाविद्वानपीश्वरस्य न नश्यतीत्याशङ्क्योक्तं  नेत्यादिना। अविदुषश्च स्वरूपेण सतोऽपि व्यवहितत्वादविद्यया नष्टप्रायतेत्यर्थः। ईश्वरस्य विदुषस्च परस्परमपरोक्षत्वे हेतुमाह   तस्य चेति। आत्मैकत्वेऽपि कथं मिथोऽपरोक्षत्वं तत्राह  स्वात्मेति। विद्वदीश्वरयोरेकत्वानुवादेन विद्याफलं विवृणोति  यस्माच्चेति। तस्मादेकत्वदर्शनार्थं प्रयतितव्यमिति शेषः।",
    "id": 4165,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 263,
    "verse_id": 263
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.31।।पूर्वार्धेनानूद्योत्तरार्धेन फलविधिरिति मत्वाह  इत्येतदिति। रागादिरहितस्य यमनियमादिसंस्कारवतः स्वैरप्रवृत्त्यसंभवेऽपि तामङ्गीकृत्य ज्ञानं स्तौति  सर्वथेति। प्रतिभासतोऽपि यथेष्टचेष्टाङ्गीकारे कुतो ज्ञानवतो नित्यमुक्तत्वं प्रातीतिकदुराचारप्रतिबन्धादित्याशङ्क्याह  न मोक्षमिति।",
    "id": 4181,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 264,
    "verse_id": 264
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.32।।स्वैराचरणस्याप्रतिबन्धकत्वकथनात्परपीडनस्य योगिनः सम्यग्दर्शनं प्रत्यप्रतिबन्धकत्वप्रसक्तावुक्तं  किञ्चेति। अन्यदपि किञ्चिदुच्यते परमयोगिनो निर्देशद्वारा योगमाहात्म्यमित्यर्थः। उपमैवोपम्यमात्मा च तदौपम्यं च तेन सर्वभूतेषु यः समं पश्यतीत्युक्ते तदेव समदर्शनं प्रश्नपूर्वकं विवृणोति  किमित्यादिना। विकल्पार्थत्वं वारयति  वाशब्द इति। उपदर्शितसमदर्शनफलमभिलषति  न कस्यचिदिति। किमपेक्षया तस्य परमत्वं तत्राह  सर्वेति।",
    "id": 4197,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 265,
    "verse_id": 265
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.33।।मनश्चञ्चलमस्थिरमित्युपश्रुत्य निर्विशेषे चित्तस्थैर्यं दुःशकमिति मन्वानस्तदुपायबुभुत्सया पृच्छतीति प्रश्नमुत्थापयति  एतस्येति। तत्प्राप्त्युपायं शुश्रूषुरिति संबन्धः। मनसश्चञ्चलत्वेऽपि तन्निग्रहद्वारा योगस्थैर्यं संपाद्यतामित्याशङ्क्याह  प्रसिद्धमिति।",
    "id": 4213,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 266,
    "verse_id": 266
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.34।।कृष्णपदपरिनिष्पत्तिप्रकारं सूचयति   कृष्णेतीति। कथं कर्षकत्वमाप्तकामस्य भगवतः संभवतीत्याशङ्क्याह  भक्तेति। ऐहिकामुष्मिकसर्वसंपदामाकर्षणशीलत्वाच्चेति द्रष्टव्यम्। प्रमथ्नाति क्षोभयति। तदेव क्षोभकत्वं प्रकटयति  विक्षिपतीति। दुर्निवारत्वमभिप्रेताद्विषयादाक्रष्टुमशक्यत्वं विशेषणान्तरमाह  किञ्चेति। अच्छेद्यत्वं विशेषणान्तरमाह   किञ्चदृढमिति। तन्तुनागो वरुणपाशशब्दितो जलचारी पदार्थोऽत्यन्तदृढतया छेत्तुमशक्यत्वेन प्रसिद्धो विवक्षितः। वायोरित्युक्तं व्यनक्ति  यथेति।",
    "id": 4229,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 267,
    "verse_id": 267
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.35।।प्रश्नमङ्गीकृत्य प्रतिवचनमुत्थापयति  श्रीभगवानिति। कुत्र संशयराहित्यं तत्राह  मन इति। कथं तर्हि मनोनिरोधो भवति तत्राह  किं त्विति। अभ्यासस्वरूपं सामान्येन निदर्शयति  अभ्यासो नामेति। कस्यांचिच्चित्तभूमावित्यविशेषितो ध्येयो विषयो निर्दिश्यते समानप्रत्ययावृत्तिर्विजातीयप्रत्ययान्तरितेति शेषः। चित्तस्येति षष्ठी प्रत्ययस्य तद्विकारत्वद्योतनार्था। वैराग्यस्वरूपं निरूपयति  वैराग्यमिति। तेषु वैतृष्ण्यं वैराग्यं नामेति संबन्धः। तत्र हेतुं सूचयति  दोषेति। विषयेषु तृष्णाविषयेषु दोषदर्शनमभ्यस्यते तेन वैतृष्ण्यं जायते। निगृह्यमाणं निर्दिशति  विक्षेपेति। तस्मिन्गृहीते निरुद्धे मनोनिरोधेऽस्य किं स्यादित्यपेक्षायामाह  एवमिति। अभ्यासहेतुकवैराग्यद्वारा चित्तप्रचारनिरोधे निरुद्धवृत्तिकं मनो विषयविमुखमन्तर्निष्ठं भवतीत्यर्थः।",
    "id": 4245,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 268,
    "verse_id": 268
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.36।।संयतात्मनो योगप्राप्तिः सुलभेत्युक्त्वा व्यतिरेकं दर्शयति  यः पुनरिति। व्यतिरेकोपन्यासपरं पूर्वार्धमनूद्य व्याकरोति   असंयतेति। पूर्वोक्तान्वयव्याख्यानपरमुत्तरार्धं व्याचष्टे  यस्त्वित्यादिना। अन्तःकरणस्य स्ववशत्वे सिद्धेऽपि वैराग्यादावास्थावता भवितव्यमित्याह  यततेति। उपायो वैराग्यादिपूर्वको मनोनिरोधः।",
    "id": 4261,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 269,
    "verse_id": 269
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.37।।प्रश्नान्तरमुत्थापयति  तत्रेत्यादिना। मनोनिरोधस्य दुःखसाध्यत्वमाशङ्क्य परिहृते सति प्रष्टा पुनरवकाशं प्रतिलभ्योवाचेति संबन्धः। लोकद्वयप्रापककर्मसंभवे कुतो योगिनो नाशाशङ्केत्याशङ्क्याह  योगाभ्यासेति। तथापि योगानुष्ठानपरिपाकपरिप्रापितसम्यग्दर्शनसामर्थ्यान्मोक्षोपपत्तौ कुतस्तस्य नाशाशङ्केति चेन्मैवमनेकान्तरायवत्त्वाद्योगस्येह जन्मनि प्रायेण संसिद्धेरसिद्धिरित्यभिसंधायाह  योगसिद्धीति। अभ्युदयनिःश्रेयसबहिर्भावो नाशो योगमार्गे तत्फलस्य सम्यग्दर्शनस्यादर्शनादिति शेषः। तर्हि ततो बहिर्मुखत्वमेवात्यन्तिकं संवृत्तमित्याशङ्क्याह  श्रद्धयेति। तर्हि योगमार्गमाश्रयते नेत्याह  योगादिति। मरणकाले व्याकुलेन्द्रियस्य ज्ञानसाधनानुष्ठानावकाशाभावाद् युक्तं ततश्चलितमानसत्वमित्याशङ्क्याह  भ्रष्टेति। गम्यत इति गतिः पुरुषार्थः सामान्यप्रश्नमन्तर्भाव्य विशेषप्रश्नो द्रष्टव्यः।",
    "id": 4277,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 270,
    "verse_id": 270
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.38।।प्रश्नमेव विवृणोति  कच्चिदिति। प्रशस्तप्रश्नार्थत्वं कच्चिदित्यस्याङ्गीकृत्य व्याचष्टे  किमिति। उभयविभ्रष्टत्वं स्पष्टयति  कर्मेत्यादिना। वायुना छिन्नं विशकलितमभ्रं यथा नश्यति तद्वदित्याह  छिन्नेति। नाशाशङ्कानिमित्तमाह  निराश्रय इति। कर्ममार्गरूपावष्टम्भाभावेऽपि ज्ञानमार्गावष्टम्भस्तस्य भविष्यतीत्याशङ्क्याह  विमूढः सन्निति। नहि कर्मिणं प्रतीयमाशङ्का युक्ताभिलाषं त्यक्त्वेश्वरे समर्प्या समर्प्य वा कर्मानुतिष्ठतो निरुपचारेण तद्भ्रंशवचनासंभवात्सर्वकर्मसंन्यासिनस्तु विहितानां त्यागाज्ज्ञानोपायाच्चविच्युतेरनर्थप्राप्तिशङ्का युक्तेति भावः।",
    "id": 4293,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 271,
    "verse_id": 271
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.39।।यथोपदर्शितसंशयापाकरणार्थमर्जुनो भगवन्तं प्रेरयन्नाह  एतदिति। मत्तोऽन्यः कश्चिदृषिर्वा देवो वा त्वदीयं संशयं छेत्स्यतीत्याशङ्क्याह  त्वदन्य इति। अन्यस्य संशयच्छेत्तुरभावे फलितमाह  अत इति।",
    "id": 4309,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 272,
    "verse_id": 272
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.40।।योगिनो नाशाशङ्कां परिहरन्नुत्तरमाह  श्री भगवानिति। यदुक्तमुभयभ्रष्टो योगी नश्यतीति तत्राह  पार्थेति। तत्र हेतुमाह  नैवेहीति। योगिनो मार्गद्वयाद्विभ्रष्टस्यैहिको नाशः शिष्टगर्हालक्षणो न भवतीति श्रद्धादेः सद्भावात्तथापि कथमामुष्मिकनाशशून्यत्वमित्याशङ्क्य तद्रूपनिरूपणपूर्वकं तदभावं प्रतिजानीते  नाशो नामेति। तत्र हेतुभागं विभजते  न हीत्यादिना। उभयभ्रष्टस्यापि श्रद्धेन्द्रियसंयमादेः सामिकृतश्रवणादेश्च भावादुपपन्नं शुभकृत्त्वम्। तातेति कथं पुत्रस्थानीयःशिष्यः संबोध्यते पितुरेव तातशब्दत्वादित्याशङ्क्याह  तनोतीति। तेन पुत्रस्थानीयस्य शिष्यस्य तातेति संबोधनमविरुद्धमित्यर्थः। न गच्छति कुत्सितां गतिं कल्याणकारित्वादिति नाशाभावः।",
    "id": 4325,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 273,
    "verse_id": 273
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.41।।योगभ्रष्टस्य लोकद्वयेऽपि नाशाभावे किं भवतीति पृच्छति  किंत्विति। तत्र श्लोकेनोत्तरमाह  प्राप्येति। कथं संन्यासीति विशेष्यते तत्राह  सामर्थ्यादिति। कर्मणि व्यापृतस्य कर्मिणो योगमार्गप्रवृत्त्यनुपपत्तेस्तत्प्रवृत्तावपि फलाभिलाषविकलस्येश्वरे समर्पितसर्वकर्मणस्तद्भ्रंशाशङ्कानवकाशादित्यर्थः। समानां नित्यत्वं मानुषसमाविलक्षणत्वम्। वैराग्यभावविवक्षया विभूतिमतां गृहे जन्मेति विशेष्यते।",
    "id": 4341,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 274,
    "verse_id": 274
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.42।।श्रद्धावैराग्यादिकल्याणाधिक्ये पक्षान्तरमाह  अथवेति। योगिनामिति कर्मिणां ग्रहणं माभूदिति विशिनष्टि  धीमतामिति। ब्रह्मविद्यावतां शुचीनां दरिद्राणां कुले जन्म दुर्लभादपि दुर्लभं प्रमादकारणाभावादित्याह  एतद्धीति। किमपेक्ष्यास्य जन्मनो दुःखलभ्यादपि दुःखलभ्यतरत्वं तदाह  पूर्वमिति। यद्यपि विभूतिमतामपि शुचीनां गृहे जन्म दुःखलभ्यं तथापि तदपेक्षयेदं जन्म दुःखलभ्यतरं यदीदृशं शुचीनां दरिद्राणां विद्यावतामिति विशेषणोपेते कुले लोके जन्म वक्ष्यमाणमित्यर्थः।",
    "id": 4357,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 275,
    "verse_id": 275
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.43।।यदुत्तमतरं जन्मोक्तं तस्योत्तमत्वे हेत्वन्तरमाह  यस्मादिति। बुद्ध्येत्यात्मविषययेति शेषः। पूर्वस्मिन्देहे भवं तत्रानुष्ठितसाधनविशेषयुक्तमित्यर्थः। तर्हि यथोक्तजन्मनि साधनानुष्ठानमन्तरेणैव बुद्धिसंबन्धः स्यादित्याशङ्क्याह  यतते चेति। प्रयत्नः श्रवणाद्यनुष्ठानविषयः।",
    "id": 4373,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 276,
    "verse_id": 276
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.44।।यदि पूर्वसंस्कारोऽस्येच्छामुपनयन्न प्रवर्तयति तथाच प्रवृत्तिरनिच्छया स्यादित्याशङ्क्याह  पूर्वेति। स हि योगभ्रष्टः समनन्तरजन्मकृतसंस्कारवशादुत्तरस्मिञ्जन्मनि अनिच्छन्नपि योगं प्रत्येवाकृष्टो भवतीत्यर्थः। तत्र कैमुतिकन्यायं सूचयति  जिज्ञासुरिति। पूर्वार्धं विभजते  यः पूर्वेति। तस्मान्नेच्छया तस्य प्रवृत्तिरिति शेषः। योगभ्रष्टस्याधर्मादिप्रतिबन्धेऽपि तर्हि पूर्वाभ्यासवशाद्बुद्धिसंबन्धः स्यादित्याशङ्क्याह  नेत्यादिना। यदि योगभ्रष्टेन योगाभ्यासजनितसंस्कारप्राबल्यात्प्रबलमरधर्मप्रभेदरूपं कर्म न कृतं स्यात्तदा तेन संस्कारेण वशीकृतः सन्निच्छादिरहितोऽपि बुद्धिसंबन्धभाग्भवतीत्यर्थः। विपक्षे योगसंस्कारस्याभिभूतत्वान्न कार्यारम्भकत्वमित्याह  अधर्मश्चेदिति। योगजसंस्कारस्याधर्माभिभूतस्य कार्यमकृत्वैवाभिभावकप्राबल्ये प्रणाशः स्यादित्याशङ्क्याह  तत्क्षये त्विति। कालव्यवधानान्निवृत्तिं शङ्कित्वोक्तं  नेति। तृणजलायुकादृष्टान्तश्रुत्या संस्कारस्य दीर्घतायाः समधिगतत्वादिति भावः। कैमुतिकन्यायोक्तिपरमुत्तरार्धं विभजते  जिज्ञासुरपीत्यादिना। अत्रापि संन्यासीति विशेषणं पूर्ववदवधेयमित्याह  सामर्थ्यादिति। नहि कर्मी कर्ममार्गे प्रवृत्तस्ततो भ्रष्टः शङ्कितुं शक्यते अतः संन्यासी पूर्वोक्तैर्विशेषणैर्विशिष्टो योगभ्रष्टोऽभीष्टः सोऽपि वैदिकं कर्म तत्फलं चातिवर्तते किमुत योगं बुद्ध्वा तन्निष्ठः सदाभ्यासं कुर्वन्कर्म तत्फलं चातिवर्तत इति वक्तव्यमिति योजना। योगनिष्ठस्य कर्मतत्फलातिवर्तनं ततोऽधिकफलावाप्तिर्विवक्ष्यते।",
    "id": 4389,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 277,
    "verse_id": 277
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.45।।योगनिष्ठस्य श्रेष्ठत्वे हेत्वन्तरं वक्तुमुत्तरश्लोकमवतारयति  कुतश्चेति। मृदुप्रयत्नोऽपि क्रमेण मोक्ष्यते चेदधिकप्रयत्नस्य क्लेशहेतोरकिञ्चित्करत्वमित्याशङ्क्य हेत्वन्तरमेव प्रकटयति  प्रयत्नादिति। तत्र योगविषये प्रयत्नातिरेके सतीत्यर्थः। ततः संचितसंस्कारसमुदायादिति यावत्। समुत्पन्नसम्यग्दर्शनवशात्प्रकृष्टा गतिः संन्यासिना लभ्यते तेन शीघ्रं मुक्तिमिच्छन्नधिकप्रयत्नो भवेदल्पप्रयत्नस्तु चिरेणैव मुक्तिभागित्यर्थः।",
    "id": 4405,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 278,
    "verse_id": 278
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.46।।सम्यग्ज्ञानद्वारा मोक्षहेतुत्वं योगस्योक्तमनूद्य योगिनः सर्वाधिकत्वमाह  यस्मादिति। योगस्य सर्वस्मादुत्कर्षादवश्यकर्तव्यत्वाय योगिनः सर्वाधिक्यं साधयति  तपस्विभ्य इति। योगिनो ज्ञानिनश्च पर्यायत्वात्कथं तस्य ज्ञानिभ्योऽधिकत्वमित्याशङ्क्याह  ज्ञानमिति। योगिनः सर्वाधिकत्वे फलितमाह  तस्मादिति।",
    "id": 4421,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 279,
    "verse_id": 279
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।6.47।।नन्वादित्यो विराडात्मा सूत्रं कारणमक्षरमित्येतेषामुपासका भूयांसो योगिनो गम्यन्ते तेषां कतमः श्रेयानिष्यते तत्राह  योगिनामिति। यो भगवन्तं सगुणं निर्गुणं वा यथोक्तेन चेतसा श्रद्दधानः सन्ननवरतमनुसंधत्ते स युक्तानां मध्येऽतिशयेन युक्तः श्रेयानीश्वरस्याभिप्रेतो नहि तदीयोऽभिप्रायोऽन्यथा भवितुमर्हतीत्यर्थः। तदनेनाध्यायेन कर्मयोगस्य संन्यासहेतोर्मर्यादां दर्शयता साङ्गं च योगं विवृण्वता मनोनिग्रहोपायोपदेशेन योगभ्रष्टस्यात्यन्तिकनाशशङ्कावकाशं शिथिलयता त्वंपदार्थाभिज्ञस्य ज्ञाननिष्ठत्वोक्त्या वाक्यार्थज्ञानान्मुक्तिरिति साधितम्।इत्यानन्दगिरिकृतगीताभाष्यटीकायां षष्ठोऽध्यायः।।6।।",
    "id": 4437,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 280,
    "verse_id": 280
  }
]