[
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.1।।कर्मसंन्यासात्मकसाधनप्रधानं त्वंपदार्थप्रधानं च प्रथमषट्कं व्याख्याय मध्यमषट्कमुपास्यनिष्ठं तत्पदार्थनिष्ठं च व्याख्यातुमारभमाणः समनन्तराध्यायमवतारयति  योगिनामिति। अतीताध्यायान्ते मद्गतेनान्तरात्मा यो भजते मामिति प्रश्नबीजं प्रदर्श्य कीदृशं भगवतस्तत्त्वं कथं वा मद्गतान्तरात्मा स्यादित्यर्जुनस्य प्रश्नद्वये जाते स्वयमेव भगवानपृष्टमेतद्वक्तुमिच्छन्नुक्तवानित्यर्थः। परमेश्वरस्य वक्ष्यमाणविशेषणत्वं सकलजगदायतनत्वादिनानाविधविभूतिभागित्वं तत्रासक्तिर्मनसो विषयान्तरपरिहारेण तन्निष्ठत्वम्। मनसो भगवत्येवासक्तौ हेतुमाह  योगमिति। विषयान्तरपरिहारे हि गोचरमालोच्यमाने भगवत्येव प्रतिष्ठितं भवतीत्यर्थः। तथापि स्वाश्रये पुरुषो मनः स्थापयति नान्यत्रेत्याशङ्क्याह  मदाश्रय इति। योगिनो यदीश्वराश्रयत्वेन तस्मिन्नेवासक्तमनस्त्वमुपन्यस्तं तदुपपादयति  यो हीति। ईश्वराख्याश्रयस्य प्रतिपत्तिमेव प्रकटयति  हित्वेति। अस्तु योगिनस्त्वदाश्रयप्रतिपत्त्या मनसस्त्वय्येवासक्तिस्तथापि मम किमायातमित्याशङ्क्य द्वितीयार्धं व्याचष्टे  यस्त्वमेवमिति। एवंभूतो यथोक्तध्याननिष्ठपुरुषवदेव मय्यासक्तमना यस्त्वं स त्वं तथाविधः सन्नसंशयमविद्यमानः संशयो यत्र ज्ञाने तद्यथा स्यात्तथा मां समग्रं ज्ञास्यसीति संबन्धः। समग्रमित्यस्यार्थमाह  समस्तमिति। विभूतिर्नानाविधैश्वर्योपायसंपत्तिः। बलं शरीरगतं सामर्थ्यम्। शक्तिर्मनोगतं प्रागल्भ्यम्। ऐश्वर्यमीशितव्यविषयमीशनसामर्थ्यम्। आदिशब्देन ज्ञानेच्छादयो गृह्यन्ते। असंशयमितिपदस्य क्रियाविशेषणत्वं विशदयन् क्रियापदेन संबन्धं कथयति  संशयमिति। विना संशयं भगवत्तत्त्वपरिज्ञानमेव स्फोरयति  एवमेवेति। भगवत्तत्त्वे ज्ञातव्ये कथं मम ज्ञानमुपदेक्ष्यति नहि त्वामृते तदुपदेष्टा कश्चिदस्तीत्याशङ्क्याह  तच्छृण्विति।",
    "id": 4453,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 281,
    "verse_id": 281
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.2।।ज्ञास्यसीत्युक्त्या परोक्षज्ञानशङ्कायां तन्निवृत्त्यर्थं तदुक्तिप्रकारमेव विवृणोति  तच्चेति। इदमपरोक्षं ज्ञानं चैतन्यम्। तस्य सविज्ञानस्य प्रतिलम्भे किं स्यादित्याशङ्क्याह  यज्ज्ञात्वेति। इदमा चैतन्यस्य परोक्षत्वं व्यावर्त्यते। तदेव सविज्ञानमिति विशेषणेन स्फुटयति। अनवशेषेण तद्वेदनफलोपन्यासेन श्रोतारं तच्छवणप्रवणं करोति  तज्ज्ञानमिति। एकविज्ञानेन सर्वविज्ञानश्रुतिमाश्रित्योत्तरार्धतात्पर्यमाह  यज्ज्ञात्वेति। भगवत्तत्त्वज्ञानस्य विशिष्टफलत्वमुक्त्वा फलितमाह  अत इति।",
    "id": 4469,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 282,
    "verse_id": 282
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.3।।ज्ञानस्य दुर्लभत्वं प्रश्नपूर्वकं प्रकटयति  कथमित्यादिना। सहस्रशब्दस्य बहुवाचकत्वमुपेत्य व्याकरोति  अनेकेष्विति। सिद्धये सत्त्वशुद्धिद्वारा ज्ञानोत्पत्त्यर्थमित्यर्थः। सिद्ध्यर्थं यतमानानां कथं सिद्धत्वमित्याशङ्क्याह   सिद्धा एवेति। सर्वेषामेव तेषां ज्ञानोदयात्तस्य सुलभत्वमित्याशङ्क्याह  तेषामिति।",
    "id": 4485,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 283,
    "verse_id": 283
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.4।।ज्ञानार्थं प्रयत्नस्य तद्द्वारा ज्ञानलाभस्य तदुभयद्वारेण मुक्तेश्च दुर्लभत्वाभिधानस्य श्रोतृप्ररोचनं फलमिति मत्वाह  श्रोतारमिति। आत्मनः सर्वात्मकत्वेन परिपूर्णत्वमवतारयन्नादावपरां प्रकृतिमुपन्यस्यति  आहेति। भूमिशब्दस्य व्यवहारयोग्यस्थूलपृथिवीविषयत्वं व्यावर्तयति  भूमिरितीति। तत्र हेतुमाह  भिन्नेति। प्रकृतिसमभिव्याहाराद्गन्धतन्मात्रं स्थूलपृथिवीप्रकृतिरुत्तरविकारो भूमिरित्युच्यते न विशेष इत्यर्थः। भूमिशब्दवदबादिशब्दानामपि सूक्ष्मभूतविषयत्वमाह  तथेति। तेषामपि प्रकृतिसमानाधिकृतत्वाविशेषात्तन्मात्राणां पूर्वपूर्वप्रकृतीनामुत्तरोत्तरविकाराणां न विशेषत्वसिद्धिरित्यर्थः। मनःशब्दस्य संकल्पविकल्पात्मककरणविषयत्वमाशङ्क्याह  मन इतीति। न खल्वहंकाराभावे संकल्पविकल्पयोरसंभवात्तदात्मकं मनः संभवतीत्यर्थः। निश्चयलक्षणा बुद्धिरित्यभ्युपगमाद्बुद्धिशब्दस्य निश्चयात्मककरणाविषयत्वमाशङ्क्याह  बुद्धिरितीति। नहि हिरण्यगर्भसमष्टिबुद्धिरूपमन्तरेण व्यष्टिबुद्धिः सिध्यतीत्यर्थः। अहंकारस्याभिमानविशेषात्मकत्वेनान्तःकरणप्रभेदत्वं व्यावर्तयति  अहंकार इतीति। अविद्यासंयुक्तमित्यविद्यात्मकमित्यर्थः। कथं मूलकारणस्याहंकारशब्दत्वमित्याशङ्क्योक्तमर्थं दृष्टान्तेन स्पष्टयति  यथेत्यादिना। मूलकारणस्याहंकारशब्दत्वे हेतुमाह  प्रवर्तकत्वादिति। तस्य प्रवर्तकत्वं प्रपञ्चयति अहंकार एवेति। सत्येवाहंकारे ममकारो भवति तयोश्च भावे सर्वाप्रवृत्तिरिति प्रसिद्धमित्यर्थः। उक्तां प्रकृतिमुपसंहरति  इतीयमिति। इयमित्यपरोक्षा साक्षिदृश्येति यावत्। ऐश्वरी तदाश्रया तदैश्वर्योपाधिभूता। प्रक्रियते महदाद्याकारेणेति प्रकृतिः। त्रिगुणं जगदुपादानं प्रधानमिति मतं व्युदस्यति  मायेति। तस्यास्तत्कार्याकारेण परिणामयोग्यत्वं द्योतयति  शक्तिरिति। अष्टधेति। अष्टभिः प्रकारैरिति यावत्।",
    "id": 4501,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 284,
    "verse_id": 284
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.5।।अचेतनवर्गमेकीकर्तुं प्रकृतेरष्टधा परिणाममभिधाय विकारावच्छिन्नकार्यकल्पं चेतनवर्गमेकीकर्तुं पुरुषस्य चैतन्यस्याविद्याशक्त्यवच्छिन्नस्यापि प्रकृतित्वमुक्तां प्रकृतिमनूद्य दर्शयति  अपरेति। निकृष्टत्वं स्पष्टयति  अनर्थकरीति। अनर्थकरत्वमेव स्फोरयति   संसारेति। कथंचिदप्यनन्यत्वव्यावृत्त्यर्थस्तुशब्दः। अन्यामत्यन्तविलक्षणामिति यावत्। अन्यत्वमेव स्पष्टयति  विशुद्धामिति। प्रकृतिशब्दस्यान्यप्रयुक्तस्यार्थान्तरमाह  ममेति। प्रकृष्टत्वमेव भोक्तृत्वेन स्पष्टयति  जीवभूतामिति। प्रकृत्यन्तरादस्याः प्रकृतेरवान्तरविशेषमाह  ययेति। नहि जीवरहितं जगद्धारयितुं शक्यमित्याशयेनाह  अन्तरिति।",
    "id": 4517,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 285,
    "verse_id": 285
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.6।।उक्तप्रकृतिद्वये कार्यलिङ्गकमनुमानं प्रमाणयति  एतद्योनीनीति। प्रकृतिद्वयस्य जगत्कारणत्वे कथमीश्वस्य जगत्कारणत्वं तदुपगतमित्याशङ्क्याह  अहमिति। एतद्योनीनीत्युक्ते समनन्तरप्रकृतजीवभूतप्रकृतावेतच्छब्दस्याव्यवधानात्प्रवृत्तिमाशङ्क्य व्याकरोति   एतदिति। सर्वाणि चेतनाचेतनानि जनिमन्तीत्यर्थः। सर्वभूतकारणत्वेन प्रकृतिद्वयमङ्गीकृतं चेत्कथमहमित्याद्युक्तमित्याशङ्क्याह  यस्मादिति। मम प्रकृती परमेश्वरस्योपाधितया स्थिते इत्यर्थः। तर्हि प्रकृतिद्वयं कारणमीश्वरश्चेति जगतोऽनेकविधकारणाङ्गीकरणं स्यादित्याशङ्क्याह  प्रकृतीति। अपरप्रकृतेरचेतनत्वात्परप्रकृतेश्चेतनत्वेऽपि किंचिज्ज्ञत्वादीश्वरस्यैव सर्वकारणत्वं युक्तमित्याह  सर्वज्ञ इति।",
    "id": 4533,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 286,
    "verse_id": 286
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.7।।प्रधानात्परतोऽक्षरात्पुरुषवत्परमात्मनोऽपि परादन्यत्परं स्यादित्याशङ्क्य प्रकृतिद्वयद्वारा सर्वकारणत्वमीश्वरस्योक्तमुपजीव्य परिहरति  यतस्तस्मादिति। नान्यदस्ति परमित्यत्र हेतुमाह  मयीति। परतरशब्दार्थमाह   अन्यदिति। स्वातन्त्र्यव्यावृत्त्यर्थमन्तरशब्दः। निषेधफलं कथयति  अहमेवेति। सर्वजगत्कारणत्वेन सिद्धमर्थं द्वितीयार्धव्याख्यानेन विशदयति  यस्मादिति। अतो (यथा) दीर्घेषु तिर्यक्षु च पटघटितेषु तन्तुषु पटस्यावगतिरवगम्यते तद्वन्मय्येवानुगतं जगदित्याह  दीर्घेति। यथा च मणयः सूत्रेऽनुस्यूतास्तेनैव ध्रियन्ते तदभावे विप्रकीर्यन्ते यथा मयैवात्मभूतेन सर्वं व्याप्तं ततो निकृष्टं विनष्टमेव स्यादिति श्लोकोक्तं दृष्टान्तमाह  सूत्र इति।",
    "id": 4549,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 287,
    "verse_id": 287
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.8।।अबादीनां रसादिषु प्रोतत्वप्रतीतेस्त्वय्येव सर्वं प्रोतमित्ययुक्तमिति मत्वा पृच्छति  केनेति। तत्रोत्तरमुत्तरग्रन्थेन दर्शयति  उच्यत इति। सारो मधुरो हेतुरिति यावत्। रसोऽहमिति कथं तत्राह  तस्मिन्निति। अप्सु यो रसः सारस्तस्मिन्मयि मधुररसे कारणभूते प्रोता आप इतिवदुत्तरत्र सर्वत्र व्याख्यानं कर्तव्यमित्याह  एवमिति। उक्तमर्थं दृष्टान्तं कृत्वा प्रभास्मीत्यादि व्याचष्टे  यथेति। चन्द्रादित्ययोर्या प्रभा तद्भूते मयि तौ प्रोतावित्यर्थः। तत्र वाक्यार्थं। कथयति  तस्मिन्निति। प्रणवभूते तस्मिन्वेदानां प्रोतत्ववदाकाशे यः सारभूतः शब्दस्तद्रूपे परमेश्वरे प्रोतमाकाशमित्याह  तथेति। पौरुषं नृष्विति भागं पूर्ववद्विभजते  तथेत्यादिना। पुरुषत्वमेव विशदयति  यत इति। पुंस्त्वसामान्यात्मके परस्मिन्नीश्वरे प्रोतास्तद्विशेषास्तदुपादानत्वेन तत्स्वभावत्वादित्यर्थः।",
    "id": 4565,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 288,
    "verse_id": 288
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.9।।मयि सर्वमिदं प्रोतमित्यस्यैव परिमाणार्थं प्रकारान्तरमाह  पुण्य इति। पृथिव्यां पुण्यशब्दितो यः सुरभिगन्धः सोऽहमस्मीत्यत्र वाक्यार्थं कथयति  तस्मिन्निति। कथं पृथिव्यां गन्धस्य पुण्यत्वं तत्राह  पुण्यत्वमिति। यत्तु पृथिव्यां गन्धस्य स्वाभाविकं पुण्यत्वं दर्शितं तदबादिषु रसादेरपि स्वाभाविकपुण्यत्वस्योपलक्षणार्थमित्याह  पृथिव्यामिति। प्रथमोत्पन्नाः पञ्चापि गुणाः पुण्या एव सिद्धादिभिरेव भोग्यत्वादिति भावः। कथं तर्हि गन्धादीनामपुण्यत्वप्रतिभानं तत्राह   अपुण्यत्वं त्विति। तदेव स्फुटयति  संसारिणामिति। गन्धादयः स्वकार्यैर्भूतैः सह परिणममानाः प्राणिनां पापादिवशादपुण्याः संपद्यन्त इत्यर्थः।यच्चाग्नेस्तेजस्तद्भूते मयि श्रोतोऽग्निरित्याह  तेज इति। जीवनभूते च मयि सर्वाणि भूतानि प्रोतानीत्याह  तथेति। जीवनशब्दार्थमाह  येनेति। अन्नरसेनामृताख्येनेत्यर्थः। तपश्चास्मीत्यादेस्तात्पर्यार्थमाह  तस्मिन्निति। चित्तैकाग्र्यमनाशकादि वा तपस्तदात्मनीश्वरे प्रोतास्तपस्विनो विशेषणाभावे विशिष्टस्य वस्तुनोऽभावादित्यर्थः।",
    "id": 4581,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 289,
    "verse_id": 289
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.10।।ननु सर्वाणि भूतानि स्वकारणे प्रोतानि कथं तेषां त्वयि प्रोतत्वं तत्राह  बीजमिति। बीजान्तरापेक्षयानवस्थां वारयति  सनातनमिति। चैतन्यस्याभिव्यञ्जकं तत्त्वनिश्चयसामर्थ्यं बुद्धिस्तद्वतां या बुद्धिस्तद्भूते मयि सर्वे बुद्धिमन्तः प्रोता भवन्तीत्याह  कि़ञ्चेति। प्रागल्भ्यवतां यत्प्रागल्भ्यं तद्भूते मयि तद्वन्तः प्रोता इत्याह  तेज इति। तद्धि प्रागल्भ्यं यत्पराभिभवसामर्थ्यं परैश्चाप्रधृष्यत्वम्।",
    "id": 4597,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 290,
    "verse_id": 290
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.11।।यच्च बलवतां बलं तद्भूते मयि तेषां प्रोतत्वमित्याह  बलमिति। कामक्रोधादिपूर्वकस्यापि बलस्यानुमतिं वारयति  तच्चेति। कामरागयोरेकार्थत्वमाशङ्क्यार्थभेदमावेदयति  कामस्तृष्णेत्यादिना। विशेषणसामर्थ्यसिद्धं व्यावर्त्य दर्शयति  नत्विति। शास्त्रार्थाविरुद्धकामभूते मयि तथाविधकामवतां भूतानां प्रोतत्वं विवक्षित्वाह  कि़ञ्चेति। धर्माविरुद्धं काममुदाहरति  यथेति।",
    "id": 4613,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 291,
    "verse_id": 291
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.12।।चिदानन्दयोरभिव्यञ्जकानां भावानामीश्वरात्मत्वाभिधानादन्येषामतदात्मत्वप्राप्तावुक्तं  कि़ञ्चेति। प्राणिनां त्रैविध्ये हेतुं दर्शयन्वाक्यार्थमाह  ये केचिदिति। तर्हि पितुरिव पुत्राधीनत्वं त्वत्तो जायमानात्तदधीनत्वं तवापि स्यादिति विक्रियावत्त्वदूष्यत्वप्रसक्तिरित्याशङ्क्याह  यद्यपीति। मम परमार्थत्वात्तेषां कल्पितत्वान्न तद्गुणदोषौ मयि स्यातामित्यर्थः। तेषामपि तद्वदेव स्वतन्त्रतासंभवात्किमिति कल्पितत्वमित्याशङ्क्याह  ते पुनरिति। त्रिविधानां भावानां न स्वातन्त्र्यमीश्वरकार्यत्वेन तदधीनत्वात्तथा न कल्पितस्याधिष्ठानसत्ताप्रतीतिभ्यामेव तद्वत्त्वात्तन्मात्रत्वसिद्धिरित्यर्थः।",
    "id": 4629,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 292,
    "verse_id": 292
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.13।।सतीश्वरस्य स्वातन्त्र्ये नित्यशुद्धत्वादौ च कुतो जगतस्तदात्मकस्य संसारित्वमित्याशङ्क्य तदज्ञानादित्याह  एवंभूतमपीति। यद्यप्रपञ्चोऽविक्रियश्च त्वं कस्मात्त्वामात्मभूतं स्वयंप्रकाशं सर्वो जनस्तथा न जानातीति मत्वा शङ्कते  तच्चेति। श्लोकेनोत्तरमाह  उच्यत इति। एभ्यः परमित्यप्रपञ्चकत्वमुच्यते। अव्ययमिति सर्वविक्रियाराहित्यम्।",
    "id": 4645,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 293,
    "verse_id": 293
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.14।।यथोक्तानादिसिद्धमायापारवश्यपरिवर्जनायोगाज्जगतो न कदाचिदपि तत्त्वबोधसमुदयसंभावनेत्याशङ्कते  कथं पुनरिति। भगवदेकशरणतया तत्त्वज्ञानद्वारेण मायातिक्रमः संभवतीति परिहरति  उच्यत इति। कथं दुरत्ययत्वेन तदत्ययः स्यादिति तत्राह  मामेवेति। प्रधानस्येव स्वातन्त्र्यं मायाया व्युदस्यति  देवस्येति। अस्वातन्त्र्ये मायात्वानुपपत्तिं हिशब्दद्योतितां हेतूकरोति  यस्मादिति। अनुभवसिद्धा सा नाकस्मादपलापमर्हतीत्याह  एषेति। जगतस्तत्त्वप्रतिपत्तिप्रतिबन्धभूता गुणाः सत्त्वादयः। ममेति प्रागुक्तमेव मायायाः संबन्धमनूद्य विधित्सितं दुरत्ययत्वं विभजते  दुःखेनेति। मामेवेत्यादि व्याचष्टे  तत्रेति। तस्मिन्मायारूपे यथोक्तरीत्या दुरत्यये सतीति यावत्। मामेवेत्येवकारेण मायया वेद्यकोटिनिवेशाभावो विवक्ष्यते सर्वात्मना कर्मानुष्ठानादिव्यग्रतामन्तरेणेत्यर्थः। मायातिक्रमे मोहातिक्रमो भवतीति मत्वा विशिनष्टि  सर्वेति। मायातत्प्रयुक्तमोहयोरतिक्रमेऽपि कथं पुरुषस्य पुरुषार्थसिद्धिरित्याशङ्क्याह  संसारेति।",
    "id": 4661,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 294,
    "verse_id": 294
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.15।।भगवन्निष्ठाया मायातिक्रमहेतुत्वे तदेकनिष्ठत्वमेव सर्वेषामुचितमिति पृच्छति  यदीति। पापकारित्वेनाविवेकभूयस्तया हिंसानृतादिभूयस्त्वाद्भूयसां जन्तूनां न भगवन्निष्ठत्वसिद्धिरित्याह  उच्यत इति। मौढ्यं पापकारित्वे हेतुरतएव निकर्षः। संमुषितमिव तिरस्कृतं ज्ञानं स्वरूपचैतन्यमेषामिति ते तथा।",
    "id": 4677,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 295,
    "verse_id": 295
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.16।।केषां तर्हि तन्निष्ठता सुकरेति तत्राह  ये पुनरिति। ते भजन्ते भगवन्तमिति शेषः। ये त्वां भजन्ते ते किं सर्वे मायां तरन्ति नैव प्रार्थनावैचित्र्यादित्याह  चतुर्विधा इति। आपन्नस्तन्निवृत्तिमिच्छन्निति शेषः।तत्त्वविदिति। शब्दज्ञानवानात्मतत्त्वसाक्षात्कारमात्रार्थी मुमुक्षुरित्यर्थः।",
    "id": 4693,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 296,
    "verse_id": 296
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.17।।चतुर्विधानां तेषां सुकृतिनां भगवदभिमुखानां तुल्यत्वमाशङ्क्याह  तेषामिति। तस्य विशिष्यमाणत्वे हेतुमाह  प्रियो हीति। नित्ययुक्तत्वं भगवत्यात्मनि सदा समाहितचेतस्त्वम् असारे संसारे भगवानेव सारः सोऽहमस्मीत्येकस्मिन्नद्वितीये स्वस्मादत्यन्तमभिन्ने भगवति भक्तिः स्नेहविशेषोऽस्येत्येकभक्तिः। तस्याधिक्ये हेतुं विवृणोति  प्रियो हीत्यादिना। भगवतो ज्ञानिनश्च परस्परं प्रेमास्पदत्वे प्रसिद्धिं प्रमाणयति  प्रसिद्धं हीति। आत्मनो ज्ञानिनं प्रति प्रियत्वेऽपि भगवतो वासुदेवस्य कथं तं प्रति प्रियत्वमित्याशङ्क्याह  तस्मादिति। अहं ज्ञानिनो निरुपाधिकप्रेमास्पदं परमपुरुषार्थत्वेनात्मत्वेन च गृहीतत्वादित्यर्थः। ज्ञानिनोऽपि भगवन्तं प्रति प्रियत्वं प्रकटयति  स चेति।",
    "id": 4709,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 297,
    "verse_id": 297
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.18।।ज्ञानी चेदत्यर्थमीश्वरस्य प्रियो भवति तर्हि विशेषणसामर्थ्यादितरेषामप्रियत्वं प्राप्तमिति शङ्कते  न तर्हीति। तेषां भगवन्तं प्रति प्रियत्वमत्र विवक्षितमित्याह  नेति। अत्यर्थमिति विशेषणस्य तर्हि किं प्रयोजनमिति पृच्छति  किं तर्हीति। सर्वेषां भगवदभिमुखत्वादुत्कर्षेऽपि ज्ञानिनि तदतिरेकमङ्गीकृत्य विशेषणमित्याह  उदारा इति। किं तत्र प्रमाणमित्याशङ्क्येश्वरज्ञानमित्याह  मे मतमिति। ज्ञानी त्वात्मैवेत्यत्र हेतुमाह  आस्थित इति। सर्वशब्दस्य ज्ञानिव्यतिरिक्तविषयत्वमाह  त्रयोऽपीति। ज्ञानिव्यतिरिक्तानां भगवदभिमुखत्वेऽपि ज्ञानाभावापराधान्न भगवत्प्रीतिविषयतेत्याशङ्क्याह  नहीति। कस्तर्हि ज्ञानवति विशेषस्तत्राह  ज्ञानी त्विति। तमेव विशेषं प्रश्नपूर्वकं प्रकटयति  तत्कस्मादित्यादिना। सर्वमात्मानं पश्यतोऽपि तस्य तव कथं यथोक्तो निश्चयः स्यादित्याशङ्क्यास्थित इत्येतद्व्याकरोति  आरोढुमिति। आरोहे हेतुं सूचयति  स ज्ञानीति। आरोढुं प्रवृत्तत्वमेव स्फुटयति  मामेवेति।",
    "id": 4725,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 298,
    "verse_id": 298
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.19।।उत्तरश्लोकस्य गतार्थत्वं परिहरति  ज्ञानीति। ज्ञानार्थसंस्कारो वासना तत्तज्जन्मनि पुण्यकर्मानुष्ठानजनिता बुद्धिशुद्धिस्तदाश्रयाणां तद्वतामनन्तानां जन्मनामिति यावत्। ज्ञानवत्त्वं प्राक्तनेष्वपि जन्मसु संभावितमित्याशङ्क्याह  प्राप्तेति। ज्ञानवतो भगवत्प्रतिपत्तिं प्रश्नद्वारा विवृणोति  कथमिति। यथोक्तज्ञानस्य तद्वतश्च दुर्लभत्वं सूचयति  य एवमिति। महत्सर्वोत्कृष्टमात्मशब्दितं वैभवमस्येति महात्मा। महात्मत्वे फलितमाह  अत इति। तत्र वाक्योपक्रमानुकूल्यं कथयति  मनुष्याणामिति।",
    "id": 4741,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 299,
    "verse_id": 299
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.20।।किमिति तर्हि सर्वेषां प्रत्यग्भूते भगवति यथोक्तज्ञानं नोदेतीत्याशङ्क्य न मामित्यत्रोक्तं हृदि निधाय ज्ञानानुदये हेत्वन्तरमाह  आत्मैवेति। कामैर्नानाविधैरपहृतविवेकविज्ञानस्य देवतान्तरनिष्ठत्वमेव प्रत्यग्भूतपरदेवताप्रतिपत्त्यभावे कारणमित्याह  कामैरिति। देवतान्तरनिष्ठत्वे हेतुमाह  तं तमिति। प्रसिद्धो नियमो जपोपवासप्रदक्षिणानमस्कारादिः। नियमविशेषाश्रयणे कारणमाह  प्रकृत्येति।",
    "id": 4757,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 300,
    "verse_id": 300
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.21।।तत्तद्देवताप्रसादात्कामिनामपि सर्वेश्वरे सर्वात्मके वासुदेवे क्रमेण भक्तिर्भविष्यतीत्याशङ्क्याह  तेषां चेति। स्वभावतो जन्मान्तरीयसंस्कारवशादित्यर्थः। भगवद्विहितया स्थिरया श्रद्धया संस्काराधीनया देवताविशेषमाराधयतोऽपि भगवदनुग्रहादेव फलप्राप्तिरित्याह  यो यो यां यामिति।",
    "id": 4773,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 301,
    "verse_id": 301
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.22।।ईहते निर्वर्तयतीत्यर्थः। आराधितदेवताप्रसादात्फलप्राप्तौ किमीश्वरेणेत्याशङ्क्य तस्य सर्वज्ञस्य कर्मफलविभागाभिज्ञस्य तत्तद्देवताधिष्ठातृत्वात्तस्यैव फलदातृत्वमित्याह  सर्वज्ञेनेति।एको बहूनां यो विदधाति कामान् इत्यादिश्रुतिमाश्रित्य हि तानिति पदद्वयं व्याचष्टे  यस्मादिति। हितानित्येकं पदमिति पक्षं प्रत्याह  हितानिति। मुख्यत्वसंभवे किमित्यौपचारिकत्वमित्याशङ्क्याह  नहीति।",
    "id": 4789,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 302,
    "verse_id": 302
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.23।।प्रेक्षापूर्वकारिणि कामानां हितत्वाभावे हेतुमाह  यस्मादिति। किञ्च ये कामिनस्ते न विवेकिनस्ततश्चाविवेकपूर्वकत्वात्कामानां कुतो हितत्वाशङ्केत्याह  अविवेकिन इति। कामानामनन्तफलत्वेन हितत्वमाशङ्क्याह  अत इति। तेषामविवेकपूर्वकत्वमतःशब्दार्थः। तुशब्दोऽवधारणार्थः। कामफलस्य विनाशित्वेकिमिति कामनिष्ठत्वं जन्तूनामित्याशङ्क्य प्रज्ञामान्द्यादित्याह   अल्पेति। किं तर्हि साधनमनन्तफलायेत्याशङ्क्य भगवद्भक्तिरित्याह  मद्भक्ता इति। अक्षरार्थमुक्त्वा श्लोकस्य तात्पर्यार्थमाह  एवमिति। देवताप्राप्तौ चेति शेषः। मामवेत्यादौ देवताविशेषं प्रपद्यन्तेऽन्तवत्फलायेति वक्तव्यम्। उक्तवैपरीत्ये कारणमविवेकातिरिक्तं नास्तीत्यभिप्रेत्याह  अहो खल्विति।",
    "id": 4805,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 303,
    "verse_id": 303
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.24।।भगवद्भजनस्योत्तमफलत्वेऽपि प्राणिनां प्रायेण तन्निष्ठत्वाभावे प्रश्नपूर्वकं निमित्तं निवेदयति  किंनिमित्तमित्यादिना। अप्रकाशं शरीरग्रहणात्पूर्वमिति शेषः। इदानीं लीलाविग्रहपरिग्रहावस्थायामित्यर्थः। प्रकाशस्य तर्हि कादाचित्कत्वं भगवति प्राप्तं नेत्याह  नित्येति। कथं तर्हि भगवन्तमागन्तुकप्रकाशं मन्यन्ते तत्राबुद्धय इत्युत्तरम्। तद्विवृणोति  परमिति। परमनुत्तममिति विशेषणद्वयं सोपाधिकनिरुपाधिकभावार्थम्।",
    "id": 4821,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 304,
    "verse_id": 304
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.25।।अविवेकरूपमज्ञानं भगवन्निष्ठाप्रतिबन्धकमुक्तं तस्मिन्नपि निमित्तं प्रश्नपूर्वकमनाद्यज्ञानमुपन्यस्यति  तदीयमज्ञानमित्यादिना। त्रिभिर्गुणमयैरित्यनौपाधिकरूपस्याप्रतिपत्तौ कारणमुक्तमत्र तु सोपाधिकस्यापीति विशेषं गृहीत्वा व्याचष्टे  नाहमिति। तर्हि भगवद्भक्तिरनुपयुक्तेत्याशङ्क्याह  केषांचिदिति। सर्वस्य लोकस्य न प्रकाशोऽहमित्यत्र हेतुमाह  योगेति। अनाद्यनिर्वाच्याज्ञानाच्छन्नत्वादेव मद्विषये लोकस्य मौढ्यं ततश्च मदीयस्वरूपविवेकाभावान्मन्निष्ठत्वराहित्यमित्याह  अतएवेति।",
    "id": 4837,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 305,
    "verse_id": 305
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.26।।मायया भगवानावृतश्चेत्तस्यापि लोकस्यैव ज्ञानप्रतिबन्धः स्यादित्याशङ्क्याह  ययेति। नहीयं माया मायाविनो विज्ञानं प्रतिबध्नाति मायात्वाल्लौकिकमायावत् अथवा नेश्वरो मायाप्रतिबद्धज्ञानो मायावित्वाल्लौकिकमायाविवदित्यर्थः। भगवतो मायाप्रतिबद्धज्ञानत्वाभावेन सर्वज्ञत्वमप्रतिबद्धं सिद्धमित्याह  यत इति। लोकस्य मायाप्रतिबद्धविज्ञानत्वादेव भगवदाभिमुख्यशून्यत्वमित्याह  मां त्विति। कालत्रयपरिच्छिन्नसमस्तवस्तुपरिज्ञाने प्रतिबन्धो नेश्वरस्यास्तीति द्योतनार्थस्तुशब्दः। मां त्विति लोकस्य भगवत्तत्त्वविज्ञानप्रतिबन्धं द्योतयति। तर्हि तद्भक्तिर्विफलेत्याशङ्क्याह  मद्भक्तमिति। तर्हि सर्वोऽपि त्वद्भक्तिद्वारा त्वां ज्ञास्यति नेत्याह  मत्तत्त्वेति। विवेकवतो मद्भजनं नतु विवेकशून्यस्य सर्वस्यापीत्यर्थः।",
    "id": 4853,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 306,
    "verse_id": 306
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.27।।भगवत्तत्त्वविज्ञानप्रतिबन्धकं मूलाज्ञानातिरिक्तं प्रश्नद्वारेणोदाहरति  केनेत्यादिना। पुनःशब्दात्प्रतिबन्धकान्तरविवक्षा गम्यते। अपरोक्षमवान्तरप्रतिबन्धकमिदमा गृह्यते। विशेषमाकाङ्क्षापूर्वकं निक्षिपति  केनेति। विशेषापेक्षायामिति। द्वन्द्वशब्देन गृहीतयोरपीच्छाद्वेषयोर्ग्रहणं द्वन्द्वशब्दार्थोपलक्षणार्थमित्यभिप्रेत्याह  तावेवेति। तयोरपर्यायमेकत्रानुपपत्तिं गृहीत्वा विशिनष्टि  यथाकालमिति। नच तयोरनधिकरणं किंचिदपि भूतं संसारमण्डले संभवतीत्याह  सर्वभूतैरिति। तथापि कथं तयोर्मोहहेतुत्वमित्याशङ्क्याह  तत्रेति। तयोराश्रयः सप्तम्यर्थः। उक्तमेवार्थं कैमुतिकन्यायेन प्रपञ्चयति  नहीति। पूर्वभागानुवादपूर्वकमुत्तरभागेन फलितमाह  अत इति। प्रत्यगात्मन्यहंकारादिप्रतिबन्धप्रभावतो ज्ञानोत्पत्तेरसंभवोऽतःशब्दार्थः। कुलप्रसूत्यभिमानेन स्वरूपशक्त्या च युक्तस्यैव यथोक्तप्रतिबन्धप्रतिविधानसामर्थ्यमिति द्योतनार्थं भारत परंतपेति संबोधनद्वयम्। तत्त्वज्ञानप्रतिबन्धे प्रकृतभवान्तरकारणमुपसंहरति  मोहेति। जायमानभूतानां मोहपरतन्त्रत्वे फलितमाह  यत इति। भगवत्तत्त्ववेदनाभावे तन्निष्ठत्ववैधुर्यं फलतीत्याह  अतएवेति।",
    "id": 4869,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 307,
    "verse_id": 307
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.28।।यदि सर्वाणि भूतानि जन्मप्रतिपद्यमानानि संमूढानि सन्ति भगवत्तत्त्वपरिज्ञानशून्यानि भगवद्भजनपराङ्मुखानि तर्हि शास्त्रानुरोधेन भगवद्भजनमुच्यमानमधिकार्यभावादनर्थकमापद्येतेति शङ्कते  के पुनरिति। अनेकेषु जन्मसु सुकृतवशादपाकृतदुरितानां द्वन्द्वप्रयुक्तमोहविरहिणां ब्रह्मचर्यादिनियमवतां भगवद्भजनाधिकारित्वान्न शास्त्रविरोधोऽस्तीति परिहरति  उच्यत इति। तुशब्दद्योत्यमर्थमाह  पुनरिति। उक्तार्थमात्रसिद्ध्यर्थं समाप्तप्रायमित्युक्तम्। प्रकृतोपयोगं पुण्यस्य कर्मणो दर्शयितुं विशिनष्टि  सत्त्वेति। उभयविधशुद्धेर्द्वन्द्वनिमित्तमोहनिवृत्तिफलमाह  ते द्वन्द्वेति। मोहनिवृत्तेर्भगवन्निष्ठापर्यन्तत्वमाह   भजन्त इति। तेषां नानापरिग्रहवतां भगवद्भजनप्रतिहतिमाशङ्क्याह  दृढेति।",
    "id": 4885,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 308,
    "verse_id": 308
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.29।।यथोक्तानामधिकारिणां भगवद्भजनफलं प्रश्नद्वारा दर्शयति  ते किमर्थमिति। जरामरणादिलक्षणो यो बन्धस्तद्विश्लेषार्थं भगवद्भजनमित्यर्थः। संप्रति सगुणस्य सप्रपञ्चस्य मध्यमानुग्रहार्थं ध्येयत्वमाह  मामाश्रित्येति। जरादिसंसारनिवृत्त्यर्थं निर्गुणं निष्प्रपञ्चं मामुत्तमाधिकारिणो जानन्तीत्युक्तंमामेव ये प्रपद्यन्ते इत्यादावित्याह  जरेति। मध्यमाधिकारिणः प्रत्याह  मामेति। परमेश्वराश्रयणं नाम विषयविमुखत्वेन भगवदेकनिष्ठत्वमित्याह  मत्समाहितेति। प्रयतनं भगवन्निष्ठासिद्ध्यर्थं बहिरङ्गाणां यज्ञादीनामन्तरङ्गाणां च श्रवणादीनामनुष्ठानम्। प्रागुक्तं जगदुपादानं परं ब्रह्म। कथं ब्रह्म विदुरित्यपेक्षायां समस्ताध्यात्मवस्तुत्वेन सकलकर्मत्वेन च तद्विदुरित्याह  कृत्स्नमिति।",
    "id": 4901,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 309,
    "verse_id": 309
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।7.30।।न केवलं भगवन्निष्ठानां सर्वाध्यात्मिककर्मात्मकब्रह्मवित्त्वमेव किंत्वधिभूतादिसहितं तद्वेदित्वमपि सिध्यतीत्याह  साधिभूतेति। अध्यात्मं कर्माधिभूतमधिदैवमधियज्ञश्चेति पञ्चकमेतद्ब्रह्म ये विदुस्तेषां यथोक्तज्ञानवतां समाहितचेतसामापदवस्थायामपि भगवत्तत्त्वज्ञानमप्रतिहतं तिष्ठतीत्याह  प्रयाणेति।अपिचेति निपाताभ्यां तस्यामवस्थायां करणग्रामस्य व्यग्रतया ज्ञानासंभवेऽपि मयि समाहितचित्तानामुक्तज्ञानवतां भगवत्तत्त्वज्ञानमयत्नलभ्यमिति द्योत्यते। तदनेन सप्तमेनोत्तममधिकारिणं प्रति ज्ञेयं निरूपयता तदर्थमेव सर्वात्मकत्वादिकमुपदिशता प्रकृतिद्वयद्वारेण सर्वकारणत्वादिति च वदता तत्पदवाच्यं तल्लक्ष्यं चोपक्षिप्तम्।इति श्रीमत्परमहंसपरिव्राजकाचार्यश्रीमच्छुद्धानन्दपूज्यपादशिष्यानन्दज्ञान0 सप्तमोऽध्यायः।।7।।",
    "id": 4917,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 310,
    "verse_id": 310
  }
]