[
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.1।।अतीतेनागामिनोऽध्यायस्यागतार्थत्वं वक्तुं वृत्तमनुवदति -- अष्टम इति। नाडी सुषुम्नाख्या। धारणाख्येनाङ्गेन युक्तो योगो धारणायोगः। सगुणः सर्वद्वारसंयमनादिगुणस्तेन सहित इत्यर्थः। तत्फलोक्त्यर्थमनन्तराध्यायारम्भमाशङ्क्याह -- तस्य चेति। अग्निरर्चिरित्यादिनोपलक्षितेन क्रमवता देवयानेन पक्षेति यावत्। ज्ञानानन्तरमेव यथोक्तफललाभादलमनेन मार्गेणेत्याशङ्क्याह -- कालान्तर इति। अर्चिरादिमार्गेण ब्रह्मप्राप्तौ मुक्तेर्मार्गायत्तत्वात् न तस्य इत्यादिश्रुतिविरोधः स्यादित्याशयेन शङ्क्यते -- तत्रेति। वृत्तोऽर्थः सप्तम्यर्थः। उक्ताशङ्कानिवृत्त्यर्थमनन्तराध्यायमुत्थापयति -- तदाशङ्केति। संप्रयुक्तत्वेनापरोक्षत्वाभावेऽपि पूर्वोत्तरग्रन्थालोचनया बुद्धिसंनिधानादिदंशब्देन ब्रह्मज्ञानं गृहीतमित्याह -- तद्बुद्धाविति। प्रकृताज्ञानाज्ज्ञानस्य वैशिष्ट्यावद्योती तुशब्द इत्याह -- तुशब्द इति। निपातार्थमेव स्फुटयति -- इदमेवेति। तस्मिन्नर्थे संवादकत्वेन श्रुतिस्मृती दर्शयति -- वासुदेव इति। अद्वैतज्ञानवद्द्वैतज्ञानमपि केषांचिन्मोक्षहेतुरित्याशङ्क्याह -- नान्यदिति। द्वैतज्ञानं मोक्षाय न क्षममित्यत्र श्रुतिमुदाहरति -- अथेति। अविद्याप्रकरणोपक्रमार्थोऽथशब्दः। अतोऽद्वैतादन्यथा। भिन्नत्वेनेत्यर्थः। विदुस्तत्त्वमिति शेषः। द्वैतस्य दुर्निरूपत्वेन कल्पितत्वात्तज्ज्ञानं रज्जुसर्पादिज्ञानतुल्यत्वान्न क्षेमप्राप्तिहेतुरिति चकारार्थः। असूया गुणेषु दोषाविष्करणं तद्रहिताय। ज्ञानाधिकृतायेत्यर्थः। ज्ञानं ब्रह्मचैतन्यं तद्विषयं वा प्रमाणज्ञानं तस्य तेनैव विशेषितत्वानुपपत्तिमाशङ्क्य व्याकरोति -- अनुभवेति। विज्ञानमनुभवः साक्षात्कारस्तेन सहितमित्यर्थः। उक्तज्ञानं प्राप्तस्य किं स्यादित्याशङ्क्याह -- यज्ज्ञानमिति।",
    "id": 5381,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 339,
    "verse_id": 339
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.2।।तदाभिमुख्यसिद्धये तज्ज्ञानं स्तौति -- तच्चेति। ब्रह्मविद्या विद्यानां राजा श्रेष्ठेत्यत्र हेतुमाह -- दीप्तीति। कुतो ब्रह्मविद्याया विद्यान्तरेभ्यो दीप्त्यतिशयवत्त्वं तदाह -- दीप्यते हीति। दृश्यते हि विद्वदन्तरेभ्यो लोके पूजातिरेको ब्रह्मविदामिति भावः। उत्कृष्टतमं शुद्धिकारणं ब्रह्मज्ञानमित्येतदुपपादयति -- अनेकेति। तत्र च श्रुतिस्मृती प्रमाणयितव्ये। न शास्त्रैकगम्यमिदं ज्ञानं किंतु प्रत्यक्षप्रमेयमित्याह -- किञ्चेति। प्रत्यक्षमवगमो मानमस्मिन्निति तथा? यद्वावगम्यत इत्यवगमः फलं प्रत्यक्षोऽवगमोऽस्येति दृष्टफलत्वं ज्ञानस्योच्यते। धर्म्यमित्येतद्व्याकरोति -- अनपेतमिति। धर्मस्येव तस्य क्लेशसाध्यत्वमाशङ्क्याह -- एवमपीति। तत्र रत्नविषयं विवेकज्ञानं संप्रयोगादुपदेशापेक्षादनायासेन दृष्टं तथेदं ब्रह्मज्ञानमित्याह -- तथेति। अव्ययमिति विशेषणमाशङ्कापूर्वकं विवृणोति -- तत्रेत्यादिना। व्यवहारभूमिः सप्तम्यर्थः। ज्ञानस्याक्षयफलत्वे फलितमाह -- अत इति।",
    "id": 5397,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 340,
    "verse_id": 340
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.3।।आत्मज्ञानाख्ये धर्मे श्रद्धावतां तन्निष्ठानां परमपदप्राप्तिमुक्त्वा ततो विमुखानां संसारप्राप्तिमाह -- ये पुनरिति। आत्मज्ञानतत्फलयोर्नास्तिकानेव विशिनष्टि -- पापेति। उक्तानामात्मंभरीणां भगवत्प्राप्तिसंभावनाभावादप्राप्य मामित्यप्रसक्तप्रतिषेधः स्यादित्याशङ्क्याह -- मत्प्राप्ताविति।",
    "id": 5413,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 341,
    "verse_id": 341
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.4।।स्तुतिनिन्दाभ्यां ज्ञाननिष्ठां महीकृत्य ज्ञानं व्याख्यातुमारभते -- स्तुत्येति। सोपाधिकस्य व्याप्त्यसंभवमभिप्रेत्य विशिनष्टि -- ममेति। अनवच्छिन्नस्य भगवद्रूपस्य निरुपाधिकत्वमेव साधयति -- करणेति। व्याप्यव्यापकत्वेन जगतो भगवतश्च परिच्छेदमाशङ्क्याह -- तस्मिन्निति। तथापि भगवतो भूतानां चाधाराधेयत्वेन भेदः स्यादित्याशङ्क्याह -- नहीति। निरात्मकस्य व्यवहारानर्हत्वे फलितमाह -- अत इति। ईश्वरस्य भूतात्मत्वे तेषु स्थितिः स्यादित्याशङ्क्याह -- तेषामिति। तस्य तेषु स्थित्यभावं व्यवस्थापयति -- मूर्तवदिति। संश्लेषाभावेऽपि किमिति नाधेयत्वमत आह -- नहीति।",
    "id": 5429,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 342,
    "verse_id": 342
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.5।।परमेश्वरस्य भूतेषु स्थित्यभावेऽपि भूतानां तत्र स्थितिरास्थितेति कुतोऽसङ्गत्वं तत्राह -- अतएवेति। नचेत्यत्र चकारोऽवधारणार्थः। भूतानामीश्वरे नैव स्थितिरित्यत्र हेतुमाह -- पश्येति। आत्मनोऽसङ्गत्वं,स्वरूपमित्यत्र प्रमाणमाह -- तथाचेति। असङ्गश्चेदीश्वरस्तर्हि कथं मत्स्थानि भूतानीत्युक्तं कथं च तथोक्त्वा नच मत्स्थानीति तद्विरुद्धमुदीरितमित्याशङ्क्याह -- इदं चेति। तर्हि भूतसंबन्धः स्यादिति नेत्याह -- नचेति। यथोक्तेन न्यायेन। असङ्गत्वेनेति यावत्। असङ्गतया वस्तुतो भूतासंबन्धेऽपि कल्पनया तदविरोधान्न मिथोविरोधोऽस्तीति भावः। आत्मनः सकाशादात्मनोऽन्यत्वायोगात्कुतः संबन्धोक्तिरित्याशङ्क्याह -- असाविति। (विभज्येति)। यथा लोको वस्तुतत्त्वमजानन्भेदमारोप्य ममायमिति संबन्धमनुभवति न तथेह संबन्धव्यपदेश आत्मनि स्वतो भेदाभावादतो भेदेऽसत्येव लोके संबन्धबुद्धिदर्शनमनुसरन्भगवानात्मनो देहादिसंघातं विभज्याहंकारं तस्मिन्नारोप्य असौ ममात्मेति भेदं व्यपदिशति। तथाच संघातस्य ममेति व्यपदेशात्ततो नि(कृ)ष्कृष्टस्य स्वरूपस्यात्मशब्देन निर्देशान्न भूतस्थोऽसावित्यर्थः। पूर्वोक्तासङ्गत्वाङ्गीकारेणैवात्मा भूतानि भावयतीत्याह -- तथेति।",
    "id": 5445,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 343,
    "verse_id": 343
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.6।।सृष्टिस्थितिसंहाराणामसङ्गात्माधारत्वंमया ततमिदम् इत्यादिश्लोकद्वयेनोक्तोऽर्थस्तं दृष्टान्तेनोपपादयन्नादौ दृष्टान्तमाहेति योजना। सदेत्युत्पत्तिस्थितिसंहारकालो गृह्यते। आकाशादेर्महतोऽन्याधारत्वं कथमित्याशङ्क्याह -- महानिति। यथा सर्वगामित्वात्परिमाणतो महान्वायुराकाशे सदा तिष्ठति तथाकाशादीनि महान्त्यपि सर्वाणि भूतान्याकाशकल्पे पूर्णे प्रतीच्यसङ्गे परस्मिन्नात्मनि संश्लेषमन्तरेण स्थितानीत्यर्थः।",
    "id": 5461,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 344,
    "verse_id": 344
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.7।।आकाशे वाय्वादिस्थितिवदाकाशादीनि भूतानि स्थितिकाले परमेश्वरे स्थितानि चेत्तर्हि प्रलयकाले ततोऽन्यत्र तिष्ठेयुरित्याशङ्क्याह -- एवमिति। प्रकृतिशब्दस्य स्वभाववचनत्वं व्यावर्तयति -- त्रिगुणात्मिकामिति। सा चापरेयमिति प्रागेव सूचितेत्याह -- अपरामिति। तस्याश्चेश्वराधीनत्वेनास्वातन्त्र्यमाह -- मदीयामिति। प्रलयकाले भूतानि यथोक्तां प्रकृतिं यान्ति चेदुत्पत्तिकालेऽपि ततस्तेषामुत्पत्तेरीश्वराधीनत्वं भूतसृष्टेर्न स्यादित्याशङ्क्याह -- पुनरिति।",
    "id": 5477,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 345,
    "verse_id": 345
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.8।।तर्हि कीदृशी प्रकृतिः सा च कथं सृष्टावुपयुक्तेत्याशङ्क्याह -- एवमिति। संसारस्यानादित्वद्योतनार्थं पुनःपुनरित्युक्तम्। भूतसमुदायस्याविद्यास्मितादिदोषपरवशत्वे हेतुमाह -- स्वभाववशादिति।",
    "id": 5493,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 346,
    "verse_id": 346
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.9।।यदि प्राकृतं भूतग्रामं स्वभावादविद्यादितन्त्रं विषमं विदधासि तर्हि तव विषमसृष्टिप्रयुक्तं धर्मादिमत्त्वमित्यनीश्वरत्वापत्तिरिति शङ्क्यते --  तर्हीति। तत्रेति सप्तम्या परमेश्वरो निरुच्यते। ईश्वरस्य फलासङ्गाभावात्कर्तृत्वाभिमानाभावाच्च कर्मासंबन्धवदीश्वरादन्यस्यापि तदुभयाभावो धर्माद्यसंबन्धे कारणमित्याह -- अतोऽन्यस्येति। यदि कर्मसु कर्तृत्वाभिमानो वा कस्यचित्कर्मफलसङ्गो वा स्यात्तत्राह -- अन्यथेति।",
    "id": 5509,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 347,
    "verse_id": 347
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.10।।ईश्वरे स्रष्टृत्वमौदासीन्यं च विरुद्धमिति शङ्कते -- तत्रेति। पूर्वग्रन्थः सप्तम्यर्थः। विरोधपरिहारार्थमुत्तरश्लोकमवतारयति -- तदिति। तृतीयाद्वयं समानाधिकरणमित्यभ्युपेत्य व्याचष्टे -- मयेत्यादिना। प्रकृतिशब्दार्थमाह -- ममेति। तस्या अपि ज्ञानत्वं व्यावर्तयति -- त्रिगुणेति। पराभिप्रेतं प्रधानं व्युदस्यति -- अविद्येति। साक्षित्वे प्रमाणमाह -- तथाचेति। मूर्तित्रयात्मना भेदं वारयति -- एक इति। अखण्डं जाड्यं प्रत्याह --  देव इति। आदित्यवत्ताटस्थ्यं प्रत्यादिशति -- सर्वभूतेष्विति। किमिति तर्हि सर्वैर्नोपलभ्यते तत्राह -- गूढ इति। बुद्ध्यादिवत्परिच्छिन्नत्वं व्यवच्छिनत्ति -- सर्वव्यापीति। तर्हि नभोवदनात्मत्वं नेत्याह -- सर्वभूतेति। तर्हि तत्र तत्र कर्मतत्फलसंबन्धित्वं स्यात्तत्राह -- कर्मेति। सर्वाधिष्ठानत्वमाह -- सर्वेति। सर्वेषु भूतेषु सत्तास्फूर्तिप्रदत्वेन संनिधिर्वा(सो)त्रोच्यते। न केवलं कर्मणामेवायमध्यक्षोऽपि तु तद्वतामपीत्याह -- साक्षीति। दर्शनकर्तृत्वशङ्कां शातयति -- चेतेति। अद्वितीयत्वं केवलत्वम्। धर्माधर्मादिराहित्यमाह -- निर्गुण इति। किं बहुना सर्वविशेषशून्य इति चकारार्थः। उदासीनस्यापीश्वरस्य साक्षित्वमात्रं निमित्तीकृत्य जगदेतत्पौनःपुन्येन सर्गसंहारावनुभवतीत्याह -- हेतुनेति। कार्यवत्कारणस्यापि साक्ष्यधीना प्रवृत्तिरिति वक्तुं व्यक्ताव्यक्तात्मकमित्युक्तम्। सर्वावस्थास्वित्यनेन सृष्टिस्थितिसंहारावस्था गृह्यन्ते। तथापि जगतः सर्गादिभ्यो,भिन्ना प्रवृत्तिः स्वाभाविकी नेश्वरायत्तेत्याशङ्क्याह -- दृशीति। नहि दृशा व्याप्यत्वं विना जडवर्गस्य कापि प्रवृत्तिरिति हिशब्दार्थः। तामेव प्रवृत्तिमुदाहरति -- अहमित्यादिना। भोगस्य विषयोपलम्भाभावेसंभवान्नानाविधां विषयोपलब्धिं दर्शयति -- पश्यामीति। भोगफलमिदानीं कथयति -- सुखमिति। विहितप्रतिषिद्धाचरणनिमित्तं सुखं दुःखं चेत्याह -- तदर्थमिति। नच विमर्शपूर्वकं विज्ञानं विनानुष्ठानमित्याह -- इदमिति। इत्याद्या प्रवृत्तिरिति संबन्धः। सा च प्रवृत्तिः सर्वा दृक्कर्मत्वमुररीकृत्यैवेत्युक्तं निगमयति -- अवगतीति। तत्रैव च प्रवृत्तेरवसानमित्याह -- अवगत्यवसानेति। परस्याध्यक्षत्वमात्रेण जगच्चेष्टेत्यत्र प्रमाणमाह -- यो अस्येति। अस्य जगतो योऽध्यक्षो निर्विकारः स परमे प्रकृष्टे हार्दे व्योम्नि स्थितो दुर्विज्ञेय इत्यर्थः। ईश्वरस्य साक्षित्वमात्रेण स्रष्टृत्वे स्थिते फलितमाह -- ततश्चेति। किंनिमित्तापरस्येयं सृष्टिर्न तावद्भोगार्था परस्य परमार्थतो भोगासंबन्धित्वात्तस्य सर्वसाक्षिभूतचैतन्यमात्रत्वान्न चान्यो भोक्ता चेतनान्तराभावादीश्वरस्यैकत्वादचेतनस्याभोक्तृत्वान्न च सृष्टुरपवर्गार्था तद्विरोधित्वान्नैवं प्रश्नो वा तदनुरूपं प्रतिवचनं वा युक्तं परस्य मायानिबन्धने सर्गे तस्यानवकाशत्वादित्यर्थः। परस्यात्मनो दुर्विज्ञेयत्वे श्रुतिमुदाहरति -- को अद्धेति। तस्मिन्प्रवक्तापि संसारमण्डले नास्तीत्याह -- क इहेति। जगतः सृष्टिकर्तृत्वेन परस्य ज्ञेयत्वमाशङ्क्य कूटस्थत्वात्ततो न सृष्टिर्जातेत्याह -- कुत इति। नहीयं विविधा सृष्टिरन्यस्मादपि कस्माच्चिदुपपद्यतेऽन्यस्य वस्तुनोऽभावादित्याह -- कुत इति। कथं तर्हि सृष्टिरित्याशङ्क्याज्ञानाधीनेत्याह -- दर्शितं चेति।",
    "id": 5525,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 348,
    "verse_id": 348
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.11।।सर्वाध्यक्षः सर्वभूताधिवासो नित्यमुक्तश्चेत्त्वं तर्हि किमिति त्वामेवात्मत्वेन भेदेन वा सर्वे न भजन्ते तत्राह -- एवमिति। विपर्यस्तबुद्धित्वं भगवदवज्ञायां कारणमित्याह -- मूढा इति। भगवतो मनुष्यदेहसंबन्धात्तस्मिन्विपर्यासः संभवतीत्याह -- मानुषीमिति। अस्मदादिवद्देहतादात्म्याभिमानं भगवतो व्यावर्तयति -- मनुष्येति। भगवन्तमवजानतामविवेकमूलाज्ञानं हेतुमाह -- परमिति। ईश्वरावज्ञानात्किं भवतीत्यपेक्षायां तदवज्ञानप्रतिबद्धबुद्धयः शोच्या भवन्तीत्याह -- ततश्चेति। भगवदवज्ञानादेव हेतोरवजानन्तस्ते जन्तवो वराकाः शोच्याः सर्वपुरुषार्थबाह्याः स्युरिति संबन्धः। तत्र हेतुं सूचयति -- तस्येति। प्रकृतस्य भगवतोऽवज्ञानमनादरणं निन्दनं वा तस्य भावनं पौनःपुन्यं तेनाहतास्तज्जनितदुरितप्रभावात् प्रतिबद्धबुद्धय इत्यर्थः।",
    "id": 5541,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 349,
    "verse_id": 349
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.12।।भगवन्तमवजानतां प्रश्नपूर्वकं शोच्यत्वं विशदयति -- कथमिति। भगवन्निन्दापराणां न काचिदपि प्रार्थनार्थवतीत्याह -- वृथेति। ननु भगवन्तं निन्दन्तोऽपि नित्यं नैमित्तिकं वा कर्मानुतिष्ठन्ति? तदनुष्ठानाच्च तेषां प्रार्थनाः सार्था भविष्यन्तीति नेत्याह -- तथेति। परिभवस्तिरस्करणम्? अवज्ञानमनादरणम्। तेषामपि शास्त्रार्थाज्ञानवतां तद्द्वारा प्रार्थनार्थवत्त्वमित्याशङ्क्याह -- तथा मोघेति। तथापि यौक्तिकविवेकवशात्तत्प्रार्थनासाफल्यमित्याशङ्क्याह -- विचेतस इति। न केवलमुक्तविशेषणवत्त्वमेव तेषां किंतु वर्तमानदेहपातादनन्तरं तत्तदतिक्रूरयोनिप्राप्तिश्च निश्चितेत्याह -- किञ्चेति। मोहकरीमिति प्रकृतिद्वयेऽपि तुल्यं विशेषणं? छिन्धि भिन्धि पिब खादेति प्राणिहिंसारूपो रक्षसां स्वभावः? असुराणां स्वभावस्तु न देहि नो जुहुधि परस्वमेवापहरेत्यादिरूपः? मोहो मिथ्याज्ञानम्। उक्तमेव स्फुटयति -- छिन्धीति।",
    "id": 5557,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 350,
    "verse_id": 350
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.13।।के पुनर्भगवन्तं भजन्ते तानाह -- ये पुनरिति। महान्प्रकृष्टो यज्ञादिभिः शोधित आत्मा सत्त्वं येषामिति व्युत्पत्तिमाश्रित्याह -- अक्षुद्रेति। तुशब्दोऽवधारणे। प्रकृतिं विशिनष्टि -- शमेति। अनन्यस्मिन् प्रत्यग्भूते मयि परस्मिन्नेव मनो येषामिति व्युत्पत्त्या व्याकरोति -- अनन्यचित्ता इति। अज्ञाते सेवानुपपत्तेः शास्त्रोपपत्तिभ्यामादौ ज्ञात्वा ततः सेवन्त इत्याह -- ज्ञात्वेति। अव्ययमविनाशिनम्।",
    "id": 5573,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 351,
    "verse_id": 351
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.14।।भजनप्रकारं पृच्छति -- कथमिति। तत्प्रकारमाह -- सततमिति। सर्वदेति श्रवणावस्था गृह्यन्ते? कीर्तनं वेदान्तश्रवणं प्रणवजपश्च? व्रतं ब्रह्मचर्यादि? नमस्यन्तो मांप्रति चेतसा प्रह्वीभवन्तो भक्त्या परेण प्रेम्णा नित्ययुक्ताः सन्तः सदा संयुक्ताः।",
    "id": 5589,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 352,
    "verse_id": 352
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.15।।उपासनप्रकारभेदप्रतिपित्सया पृच्छति -- ते केनेति। तत्प्रकारभेदोदीरणार्थं श्लोकमवतारयति -- उच्यत इति। इज्यते पूज्यते परमेश्वरोऽनेनेति प्रकृते ज्ञाने यज्ञशब्दः। ईश्वरं चेति चकारोऽवधारणे। देवतान्तरध्यानत्यागमपिशब्दसूचितं दर्शयति -- अन्यामिति। अन्ये ब्रह्मनिष्ठामिति यावत्। ज्ञानयज्ञमेव विभजते -- तच्चेति। उत्तमाधिकारिणामुपासनमुक्त्वा मध्यमानामधिकारिणामुपासनप्रकारमाह -- केचिच्चेति। तेषामेव प्रकारान्तरेणोपासनमुदीरयति -- केचिदिति। बहुप्रकारेणाग्न्यादित्यादिरूपेणेति यावत्।",
    "id": 5605,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 353,
    "verse_id": 353
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.16।।भगवदेकविषयमुपासनं तर्हि न सिध्यतीति शङ्कते -- यदीति। प्रकारभेदमादाय ध्यायन्तोऽपि भगवन्तमेव ध्यायन्ति तस्य सर्वात्मकत्वादित्याह -- अत आहेति। क्रतुयज्ञशब्दयोरपौनरुक्त्यं दर्शयन् व्याचष्टे -- श्रौत इत। क्रियाकारकफलजातं भगवदतिरिक्तं नास्तीति समुदायार्थः।",
    "id": 5621,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 354,
    "verse_id": 354
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.17।।इतश्च भगवतः सर्वात्मकत्वमनुमन्तव्यमित्याह -- किञ्चेति। पवित्रं पूयतेऽनेनेति व्युत्पत्त्या परिशुद्धिकारणं पुण्यं कर्मेत्याह -- पावनमिति। वेदितव्ये ब्रह्मणि वेदनसाधनमोङ्कारस्तत्र प्रमाणमृगादि। चकारादथर्वाङ्गिरसो गृह्यन्ते।",
    "id": 5637,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 355,
    "verse_id": 355
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.18।।भगवतः सर्वात्मकत्वे हेत्वन्तरमाह -- किञ्चेति। गम्यत इति प्रकृतिविलयान्तं कर्मफलं गतिरित्याह -- कर्मेति। पोष्टा कर्मफलस्य प्रदाता। कार्यकरणप्रपञ्चस्याधिष्ठानमित्याह -- निवास इति। शीर्यते दुःखमस्मिन्निति व्युत्पत्तिमाश्रित्याह -- शरणमिति। प्रभवत्यस्माज्जगदिति व्युत्पत्तिमादायोक्तम् -- उत्पत्तिरिति। कारणस्य कथमव्ययत्वमित्याशङ्क्याह -- यावदिति। कारणमन्तरेणापि कार्यं कदाचिदुदेष्यति किं कारणेनेत्याशङ्क्याह -- नहीति। मा भूत्तर्हि संसारदशायामेव कदाचित्कार्योत्पत्तिरित्याशङ्क्याह -- नित्यं चेति। कारणव्यक्तेर्नाशमङ्गीकृत्य तदन्यतमव्यक्तिशून्यत्वं पूर्वकालस्य नास्तीति सिद्धवत्कृत्य विशिनष्टि -- बीजेति।",
    "id": 5653,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 356,
    "verse_id": 356
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.19।।इतश्च सर्वात्मत्वे भगवतो न विवदितव्यमित्याह -- किञ्चेति।आदित्याज्जायते वृष्टिः इति स्मृतिमवष्टभ्य व्याचष्टे -- कैश्चिदिति। वर्षोत्सर्गनिग्रहावेकस्यैकस्मिन्काले विरुद्धावित्याशङ्क्याह -- अष्टभिरिति। ऋतुभेदेन वर्षस्य निग्रहोत्सर्गावेककर्तृकावविरुद्धावित्यर्थः। यस्य कारणस्य संबन्धित्वेन,यत्कार्यमभिषज्यते तदिह सदित्युच्यते? कारणसंबन्धेनानभिव्यक्तं कारणमेवानभिव्यक्तनामरूपमसदिति व्यवह्रियते तदेतदाह -- सदिति। शून्यवादं व्युदस्यति -- न पुनरिति। भगवतोऽत्यन्तासत्त्वे कार्यकारणकल्पना निरधिष्ठाना न तिष्ठतीत्यर्थः। तर्हि यथाश्रुतं कार्यस्य सत्त्वं कारणस्य चासत्त्वमास्थेयमित्याशङ्क्य वाशब्देन निषेधति -- कार्येति। नहि कार्यस्यात्यन्तिकं सत्त्वं वाचारम्भणश्रुतेर्नापीतरस्यात्यन्तिकमसत्त्वंकुतस्तु खलु इत्यादिश्रुतेरित्यर्थः। उक्तैर्ज्ञानयज्ञैर्भगवदभिनिविष्टबुद्धीनां किं फलमित्याशङ्क्यह सद्यो वा क्रमेण वा मुक्तिरित्याह -- य इति।",
    "id": 5669,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 357,
    "verse_id": 357
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.20।।भगवद्भक्तानामपि निष्कामाना(णा)मेव मुक्तिरिति दर्शयितुं सकामानां पुंसां संसारमवतारयति -- ये पुनरिति। तिस्रो विद्या अधीयते विदन्तीति वा? त्रैविद्या वेदविदस्तदाह -- ऋगिति। वस्वादीत्यादिशब्देन सवनद्वयेशानादित्यारुद्राश्च गृह्यन्ते। शुद्धकिल्बिषाः निरस्तपापा इति यावत्।",
    "id": 5685,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 358,
    "verse_id": 358
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.21।।तर्हि स्वर्गप्राप्तिरपि भगवत्प्राप्तितुल्येत्याशङ्क्याह -- ते तमिति। पुण्ये स्वर्गप्राप्तिहेताविति यावत्। प्रसिद्ध्यार्थो हिशब्दः। त्रयाणां हौत्रादीनां वेदत्रयविहितानां धर्माणां समाहारस्त्रिधर्मं तदेव त्रैधर्म्यं तदनुप्रपन्नाः। तदनुगता इति यावत्। कामकामानां गमनागमनद्वारा कामितफलाप्तिश्चेदिष्टमेव चेष्टितमित्याशङ्क्याह -- गतेति।",
    "id": 5701,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 359,
    "verse_id": 359
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.22।।फलमनभिसंधाय त्वामेवाराधयतां सम्यग्दर्शननिष्ठानामत्यन्तनिष्कामानां(णां) कथं योगक्षेमौ स्यातामित्याशङ्क्याह -- ये पुनरिति। तेषां योगक्षेमं वहामीत्युत्तरत्र संबन्धः। येभ्योऽन्यो न विद्यत इति,व्युत्पत्तिमाश्रित्याह -- अपृथगिति। कार्यस्येव कारणे कर्मतादात्म्यं व्यावर्तयति -- परमिति। अहमेव वासुदेवः सर्वात्मा न मत्तोऽन्यत्किंचिदस्तीति ज्ञात्वा तमेव प्रत्यञ्चं सदा ध्यायन्त इत्याह -- चिन्तयन्त इति। प्राकृतान्व्यावर्त्य मुख्यानधिकारिणो निर्दिशति -- संन्यासिन इति। पर्युपासते परितः सर्वतोऽनवच्छिन्नतया पश्यन्तीत्यर्थः। नित्याभियुक्तानां नित्यमनवरतमादरेण ध्याने व्यापृतानामित्याह -- सततेति। योगश्च क्षेमश्च योगक्षेमम्। तत्रापुनरुक्तमर्थमाह -- योग इति। किमर्थं परमार्थदर्शिनां योगक्षेमं वहसीत्याशङ्क्याह -- ज्ञानीत्विति। अतस्तेषां योगक्षेमं वहामीति संबन्धः। सम्यग्दर्शननिष्ठानामेव योगक्षेमं वहति भगवानिति विशेषणममृष्यमाणः शङ्कते -- नन्विति। अन्येषामपि भक्तानां भगवान्योगक्षेमं वहतीत्येतदङ्गीकरोति -- सत्यमिति। तर्हि भक्तेषु ज्ञानिषु च विशेषो नास्तीति पृच्छति -- किंत्विति। तत्र विशेषं प्रतिज्ञाय विवृणोति -- अयमित्यादिना। योगक्षेममुद्दिश्य स्वयमीहन्ते चेष्टां कुर्वन्तीति यावत्। आत्मविदां स्वार्थं योगक्षेममुद्दिश्य चेष्टाभावं स्पष्टयति -- नहीति। गृद्धिरपेक्षा कामना तामित्येतत्। ज्ञानिनां तर्हि सर्वत्रानास्थेत्याशङ्क्याह -- केवलमिति। तेषां तदेकशरणत्वे फलितमाह अत इति। इतिशब्दो विशेषशब्देन संबध्यते।",
    "id": 5717,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 360,
    "verse_id": 360
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.23।।तत्तद्देवतात्मना परस्यैवात्मनः स्थित्यभ्युपगमाद्देवतान्तरपराणामपि भगवच्छरणत्वाविशेषात्तदेकनिष्ठत्वमकिंचित्करमिति मन्वानः शङ्कते -- नन्विति। उक्तमङ्गीकृत्य परिहरति -- सत्यमित्यादिना। देवतान्तरयाजिनां भगवद्याजिभ्यो विशेषमाह -- अविधीति। तद्व्याकरोति -- अविधिरिति।",
    "id": 5733,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 361,
    "verse_id": 361
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.24।।ननु वस्वादित्येन्द्रादिज्ञानपूर्वकमेव तद्भक्तास्तद्याजिनो भवन्तीति कथमविधिपूर्वकं तेषां यजनमिति शङ्कते -- कस्मादिति। देवतान्तरयाजिनां यजनमविधिपूर्वकमित्यत्र हेत्वर्थत्वेन श्लोकमुत्थापयति -- उच्यत इति। सर्वेषां द्विविधानां यज्ञानां वस्वादिदेवतात्वेनाहमेव भोक्ता स्वेनान्तर्यामिरूपेण प्रभुश्चाहमेवेति प्रसिद्धमेतदिति हिशब्दः। प्रभुरेव चेत्युक्तं विवृणोति -- मत्स्वामिको हीति। तत्र पूर्वाध्यायगतवाक्यं प्रमाणयति -- अधियज्ञोऽहमिति। तथापि देवतान्तरयाजिनां यजनमविधिपूर्वकमिति कुतः सिद्धं तत्राह -- तथेति। ममैव यज्ञेषु भोक्तृत्वे प्रभुत्वे च सतीति यावत्। तयोर्भोक्तृप्रभ्वोर्भावस्तत्त्वं तेन भोक्तृत्वेन प्रभुत्वेन च मां यथावद्यतो न जानन्त्यतो भोक्तृत्वादिना ममाज्ञानान्मय्यनर्पितकर्माणश्चयवन्ते कर्मफलादित्याह -- अतश्चेति।",
    "id": 5749,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 362,
    "verse_id": 362
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.25।।यद्यन्यदेवताभक्ता भगवत्तत्त्वाज्ञानात्कर्मफलाच्च्यवन्ते तर्हि तेषां देवतान्तरयजनमकिंचित्करमित्याशङ्क्याह -- येऽपीति। देवतान्तरयाजिनामनावृत्तिफलाभावेऽपि तत्तद्देवतायागानुरूपफलप्राप्तिध्रौव्यान्न तदकिंचित्करमित्यर्थः। देवतान्तरयाजिनामावश्यकं तत्फलमाशङ्कापूर्वकमुदाहरति -- कथमित्यादिना। नियमो बल्युपहारप्रदक्षिणप्रह्वीभावादिरित्यर्थः। देवतान्तराराधनस्यान्तवत्फलमुक्त्वा भगवदाराधनस्यानन्तफलत्वमाह -- यान्तीति। भगवदाराधनस्यानन्तफलत्वे देवतान्तराराधनं त्यक्त्वा भगवदाराधनमेव युक्तमायाससाभ्यात्फलातिरेकाच्चेत्याशङ्क्याह -- समानेऽपीति। अज्ञानाधीनत्वेन देवतान्तराराधनवतां फलतो न्यूनतां दर्शयति -- तेनेति।",
    "id": 5765,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 363,
    "verse_id": 363
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.26।।अनन्तफलत्वाद्भगवदाराधनमेव कर्तव्यमित्युक्तं सुकरत्वाच्च तथेत्याह -- न केवलमिति। भगवदाराधनस्य सुकरत्वमेव प्रश्नपूर्वकं प्रपञ्चयति -- कथमित्यादिना। यद्धि पुष्पादिकं भक्तिपूर्वकं मदर्थमर्पितं तेनायं शुद्धचेतास्तपस्वी मामाराधयतीत्यहमवधारयामीत्याह -- पत्रमित्यादिना।",
    "id": 5781,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 364,
    "verse_id": 364
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.27।।तदाराधनस्य सुकरत्वे तदेवावश्यकमित्याह -- यत इति। स्वतः शास्त्रादृते प्राप्तं गमनादीति यावत्। यदश्नासि यं कंचिद्भोगं भुङ्क्षे। हवनस्य स्वतस्त्वं वारयति श्रौतमिति। मत्समर्पणं तत्सर्वं मह्यं समर्पयेत्यर्थः।",
    "id": 5797,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 365,
    "verse_id": 365
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.28।।किमतो भवति तदाह -- एवमिति। भगवदर्पणबुद्ध्या सर्वकर्म कुर्वतो जीवन्मुक्तस्य प्रारब्धकर्मावसाने विदेहकैवल्यमावश्यकमित्याह -- शुभेत्यादिना। भगवदर्पणकरणान्मुक्तिः संन्यासयोगाच्चेति साधनद्वयशङ्कां शातयति -- सोऽयमिति।",
    "id": 5813,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 366,
    "verse_id": 366
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.29।।भगवतो रागद्वेषवत्त्वेनानीश्वरत्वमाशङ्क्य परिहरति -- रागेत्यादिना। तर्हि भगवद्भजनमकिंचित्करमित्याशङ्क्याह -- अग्निवदिति। तत्प्रपञ्चयति -- यथेति। भक्तानभक्तांश्चानुगृह्णतोऽननुगृह्णतश्च भगवतो न कथं रागादिमत्त्वमित्याशङ्क्याह -- ये भजन्तीति। ये वर्णाश्रमादिधर्मैर्मां भजन्ति ते तेनैव भजनेनाचिन्त्यमाहात्म्येन परिशुद्धबुद्धयो मयि मत्समीपे वर्तन्ते मदभिव्यक्तियोग्यचित्ता भवन्ति। तुशब्दोऽस्य विशेषस्य द्योतनार्थः। तेषु च समीपे तेषामहमपि स्वभावतो वर्तमानस्तदनुग्रहपरो भवामि। यथा व्यापकमपि सावित्रं तेजः स्वच्छे दर्पणादौ प्रतिफलति तथा परमेश्वरोऽवर्जनीयतया भक्तिनिरस्तसमस्तकलुषसत्त्वेषु पुरुषेषु संनिधत्ते दैवीं प्रकृतिमाश्रिता मां भजन्तीत्युक्तत्वादित्यर्थः।",
    "id": 5829,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 367,
    "verse_id": 367
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.30।।प्रकृतां भगवद्भक्तिं स्तुवन्पापीयसामपि तत्राधिकारोऽस्तीति सूचयति -- शृण्विति। सम्यग्वृत्त एव भगवद्भक्तो ज्ञातव्य इत्यत्र हेतुमाह -- सम्यगिति।",
    "id": 5845,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 368,
    "verse_id": 368
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.31।।हेत्वर्थमेव प्रपञ्चयति -- उत्सृज्येति। भगवन्तं भजमानस्य कथं दुराचारता परित्यक्ता भवतीत्याशङ्क्याह -- क्षिप्रमिति। सति दुराचारे कथं धर्मचित्तत्वं तदाह -- शश्वदिति। उपशमो दुराचारादुपरमः। किमिति त्वद्भक्तस्य दुराचारादुपरतिरुच्यते दुराचारोपहतचेतस्तया किमित्यसौ न नङ्क्ष्यतीत्याशङ्क्याह -- शृण्विति।",
    "id": 5861,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 369,
    "verse_id": 369
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.32।।इतश्च भगवद्भक्तिर्विधातव्येत्याह -- किञ्चेति। न मे भक्तः प्रणश्यतीत्यन्न हेतुमाचक्षाणो भक्त्यधिकारे जातिनियमो नास्तीत्याह -- मां हीति।",
    "id": 5877,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 370,
    "verse_id": 370
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.33।।यदि पापयोनिः पापाचारश्च त्वद्भक्त्या परां गतिं गच्छति तर्हि किमुत्तमजातिनिमित्तेन संन्यासादिना किं वा सद्वृत्तेनेत्याशङ्क्याह -- किं पुनरिति। उत्तमजातिमतां ब्राह्मणादीनामतिशयेन परा गतिर्यतो लभ्यतेऽतो भगवद्भजनं तैरेकान्तेन विधातव्यमित्याह -- यत इति। मनुष्यदेहातिरिक्तेषु पश्वादिदेहेषु भगवद्भजनयोग्यताभावात्प्राप्ते मनुष्यत्वे तद्भजने प्रयतितव्यमित्याह -- दुर्लभमिति।",
    "id": 5893,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 371,
    "verse_id": 371
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।9.34।।भगवद्भक्तेरित्थंभावं पृच्छति -- कथमिति। ईश्वरभजन इतिकर्तव्यतां दर्शयति -- मन्मना इति। एवं भगवन्तं भजमानस्य मम किं स्यादित्याशङ्क्याह -- मामेवेति। समाधाय भगवत्येवेति शेषः। एवमात्मानमित्येतद्विवृणोति -- अहंहीति। अहमेव परमयनं तवेति मत्परायणस्तथाभूतः सन्मामेवात्मानमेष्यसीति संबन्धः। तदेवं मध्यमानां ध्येयं निरूप्य नवमेनाधमानामाराध्याभिधानमुखेन निजेन पारमार्थिकेन रूपेण प्रत्युक्तेन ज्ञानं परमेश्वरस्य परमाराधनमित्यभिदधता सोपाधिकं तत्पदवाच्यं निरुपाधिकं च तत्पदलक्ष्यं व्याख्यातम्।इति श्रीमत्परमहंसपरिव्राजकाचार्यश्रीमच्छुद्धानन्दपूज्यपादशिष्यानन्दगिरिकृतौ नवमोऽध्यायः।।9।।",
    "id": 5909,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 372,
    "verse_id": 372
  }
]