[
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.1।।आस्तिकानां नास्तिकानां च शास्त्रैकचक्षुषां गतिरुक्ता संप्रत्यास्तिकानामेव शास्त्रानभिज्ञानां गतिजिज्ञासया पृच्छतीत्याह -- तस्मादिति। यजन्त इति यागग्रहणं दानादेरुपलक्षणम्। यदि वेदोक्तं विधिमपश्यन्तस्तमुत्सृजन्ति कथं तर्हि श्रद्दधाना यागादि कुर्वन्ति? नहि मानं विना श्रद्धया यागादि कर्तुं शक्यमित्याशङ्क्याह -- श्रुतीति। ननु शास्त्रीयं विधिं पश्यन्तोऽपि केचित्तमुपेक्ष्य स्वोत्प्रेक्षया यागादि कुर्वन्तो दृश्यन्ते तेषामिह ये शास्त्रविधिमुत्सृज्य इति ग्रहो भविष्यति नेत्याह -- ये पुनरिति। तेषामत्रापरिग्रहे प्रश्नपूर्वकं हेतुमाह -- कस्मादिति। शास्त्रज्ञानं तदुपेक्षावतां ग्रहेऽपि विशेषणमविरुद्धमित्याशङ्क्य व्याघातान्मैवमित्याह -- देवादीति। अश्रद्दधानतया तदुत्सृज्येति संबन्धः। शास्त्रोक्तं विधिमधिगच्छतामपि तमवधीर्य स्वेच्छया देवपूजादौ प्रवृत्तानामासुरेष्वेवान्तर्भावो यस्मादनन्तराध्याये सिद्धस्तस्मादास्तिकाधिकारे तेषां प्रसङ्गो नास्तीत्युपसंहरति -- यस्मादिति। पूर्वोक्ताः शास्त्रानभिज्ञाः। वृद्धव्यवहारानुसारिण इति यावत्। तैः श्रद्धया क्रियमाणं कर्म कुत्र पर्यवस्यतीति पृच्छति -- तेषामिति। का निष्ठेत्येतद्विवृणोति -- सत्त्वमिति। कार्याणां कारणैर्व्यपदेशमाश्रित्य तात्पर्यमाह -- एतदिति।",
    "id": 9493,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 596,
    "verse_id": 596
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.2।।विशेषनिष्ठमुत्तरं सामान्येन वक्तुं न शक्यमित्याशयेन परिहरति -- सामान्येति। किमिति श्रद्धात्रैविध्यं प्रश्नानुपयुक्तमुच्यते तत्राह -- यस्यामिति। श्रद्धापूर्विकायां क्रियायामिति यावत्। श्रद्धात्रैविध्ये हेतुमाह -- सा स्वभावजेति। स्वभावशब्दार्थं प्रकृतोपयोगितया कथयति -- जन्मान्तरेति। कथं त्रिविधेत्यपेक्षायामाह -- सात्त्विकीत्यादिना। कथमुक्ता श्रद्धा स्वभावजेति तत्राह -- तामिति।",
    "id": 9509,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 597,
    "verse_id": 597
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.3।।प्राचीनकर्मोद्बोधिता त्रिविधा वासना स्वभावशब्दिता त्रिविधायाः श्रद्धाया निमित्तमित्युक्तमिदानीमुपादानं तस्य दर्शयति -- सैवमिति। विशिष्टचित्तोपादाना श्रद्धा तन्त्रैविध्ये त्रिविधेति पूर्वार्धस्यार्थः। कथं निष्ठायाः सात्त्विकादिप्रश्नद्वारा श्रद्धायास्त्रैविध्यनिरूपणमुपयुक्तमिति मन्वानः शङ्कते -- यद्येवमिति। श्रद्धेयं विषयमभिध्यायंस्तया तत्रैव वर्तत इति मन्वानः परिहरति --  उच्यत इति। श्रद्धामयत्वं प्रश्नपूर्वकं कथयति -- कथमिति। श्रद्धा खल्वधिकृते पुरुषे प्राचुर्येण प्रकृतेति तस्य श्रद्धामयत्वसिद्धिरित्यर्थः।",
    "id": 9525,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 598,
    "verse_id": 598
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.4।।तथापि कथं सत्त्वादिनिष्ठा यथोक्तस्य पुरुषस्य ज्ञातुं शक्येत्याशङ्क्याह -- ततश्चेति। अधिकृतस्य पुरुषस्य श्रद्धाप्रधानत्वादिति यावत्? देवा वस्वादयः? यक्षाः कुबेरादयः? रक्षांसि नैः तादयः? स्वधर्मात्प्रच्युता विप्रादयो देहपातादूर्ध्वं वायुदेहमापन्नाः प्रेताः। एभ्यश्च यथायथमाराध्यदेवादयः सात्त्विकराजसतामसान्प्रकामान्प्रयच्छन्तीति सामर्थ्यादवगन्तव्यम्।",
    "id": 9541,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 599,
    "verse_id": 599
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.5।।ननु सत्त्वादिनिष्ठाः शास्त्रेण ज्ञातुं शक्यन्ते कुतः कार्यलिङ्गकानुमानेनेति तत्राह -- एवमिति। सत्त्वादिनिष्ठानां जन्तूनामवान्तरविशेषं प्रचुरत्वाप्रचुरत्वरूपं दर्शयति -- तत्रेत्यादिना। राजसानां तामसानां च प्राचुर्यं प्रश्नद्वारा विवृणोति -- कथमित्यादिना। कामश्च काम्यमानविषयो रागश्च तद्विषयभोगाभिलाषस्तत्कृतं तत्प्रयुक्तम्। तन्निमित्तमिति यावत्।",
    "id": 9557,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 600,
    "verse_id": 600
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.6।।रजोनिष्ठान्प्राधान्येन प्रदर्श्य तमोनिष्ठान्प्राधान्येन दर्शयति -- कर्शयन्त इति। कथं शरीरादिसाक्षिणमीश्वरं प्रति कृशीकरणं प्राणिनां प्रकल्प्यते तत्राह -- मदनुशासनेति। तेषां विपर्यासनिश्चयवतां परिज्ञानं कुत्रोपयुज्यते तत्राह -- परिहरणार्थमिति।",
    "id": 9573,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 601,
    "verse_id": 601
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.7।।उत्तरश्लोकपूर्वार्धतात्पर्यमाह -- आहाराणामिति। रस्यादिवर्गस्य सात्त्विकपुरुषप्रियत्वं? कट्वादिवर्गस्य,राजसप्रियत्वं? यातयामादिवर्गस्य तामसप्रियत्वमिति दर्शनं कुत्रोपयुज्यते तत्राह -- रस्येति। श्लोकोत्तरार्धतात्पर्यमाह -- तथेति। आहारत्रैविध्यवदिति यावत्। कथमेतेषां प्रत्येकं त्रैविध्यं तत्राह -- तेषामिति।",
    "id": 9589,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 602,
    "verse_id": 602
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.8।।सात्त्विकप्रीतिविषयमाहारविशेषमुदाहरति -- आयुरिति। आयुर्जीवनं? सत्त्वं चित्तस्थैर्यं? वीर्यं वा बलं कार्यकरणसामर्थ्यम्? आरोग्यं नीरोगता? सुखमन्तराह्लादः? प्रीतिः परेषामपि संपन्नानां दर्शनात्परमो हर्षस्तासां विवर्धनाः विवर्धयन्तीति व्युत्पत्तेः। रसोपेता रसयितव्याः सरसाः। देहे चिरकालस्थायित्वं चिरशरीरोपकारहेतुत्वम्।",
    "id": 9605,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 603,
    "verse_id": 603
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.9।।राजसप्रीतिविषयमाहारविशेषं दर्शयति -- कट्विति। कटुस्तिक्तः कटुकस्य तीक्ष्णशब्देनोक्तत्वात्? रूक्षो विस्नेहः? विदाही संतापकः। अतिशब्दस्य सर्वत्र योजनमेवाभिनयति -- अतिकटुरिति। दुःखं तात्कालिकी पीडा? इष्टवियोगजं दुःखं शोकः? आमयो रोगः।",
    "id": 9621,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 604,
    "verse_id": 604
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.10।।तामसप्रियमाहारमुदाहरति -- यातयाममिति। ननु निर्वीर्यं यातयाममुच्यते न पुनः सामिपक्वमिति नेत्याह -- निर्वीर्यस्येति।",
    "id": 9637,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 605,
    "verse_id": 605
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.11।।हानादानार्थमाहारत्रैविध्यमेवं विभज्य क्रमप्राप्तं यज्ञत्रैविध्यं कथयति -- अथेति। तत्र सात्त्विकं यज्ञं ज्ञापयति -- अफलेति। फलाभिसन्धिं विना यज्ञस्वरूपमेव भाव्यमिति बुद्ध्या शास्त्रतोऽनुष्ठीयमानो यज्ञः सात्त्विक इत्यर्थः।",
    "id": 9653,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 606,
    "verse_id": 606
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.12।।राजसं यज्ञं हानार्थं दर्शयति -- अभिसंधायेति। स्वर्गाद्युद्दिश्य धार्मिकत्वख्यापनार्थं च यद्यजनं क्रियते तं यज्ञं रजसा निर्वृत्तं त्याज्यमवगच्छेत्यर्थः।",
    "id": 9669,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 607,
    "verse_id": 607
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.13।।तामसं यज्ञं हानार्थमेवोदाहरति -- विधीति।",
    "id": 9685,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 608,
    "verse_id": 608
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.14।।सात्त्विकादिभावं निरूपयितुं सर्वस्य तपसः स्वरूपं त्रिविधं निरूपयति -- अथेति। तत्र शारीरं तपो निर्दिशति -- देवेति। देवा ब्रह्मविष्णुशिवादयः? द्विजाः पूज्यपूज्यत्वाद्विजोत्तमाः? गुरवः पित्रादयः? प्राज्ञाः पण्डिता विदितवेदितव्यास्तेषां पूजनं प्रणामशुश्रूषादि शौचं मृज्जलाभ्यां शरीरशोधनम्? आर्जवमृजुत्वं विहितप्रतिषिद्धयोरेकरूपप्रवृत्तिनिवृत्तिमत्त्वं? ब्रह्मचर्यं मैथुनासमाचरणम्? अहिंसा प्राणिनामपीडनम्। शरीरमात्रनिर्वर्त्यत्वमस्य तपसः संभवतीति मत्वा विशिनष्टि -- शारीरेति। कथं कर्त्रादिसाध्यत्वे तपसः शारीरत्वं शारीरत्वे वा कथं कर्त्रादिसाध्यत्वमित्याशङ्क्याह -- पञ्चेति।",
    "id": 9701,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 609,
    "verse_id": 609
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.15।।संप्रति वाङ्मयं तपो व्यपदिशति -- अनुद्वेगकरमिति। सत्यं यथादृष्टार्थवचनं? प्रियं श्रुतिसुखं? हितं परिणामपथ्यम्। प्रियहितयोर्विधान्तरेण विभागमाह -- प्रियेति। कथमत्र विशेषणविशेष्यत्वं तदाह -- अनुद्वेगेति। विशेषणानां धर्माणामनुद्वेगकरत्वादीनां विशेषणवाक्येन समुदितानां परस्परमपि समुच्चयद्योती चकार इत्याह -- विशेषणेति। किमिति वाक्यमेतैर्विशेष्यते किमिति वा तेषां मिथः समुच्चयस्तत्राह -- परेति। यद्यपि (विधायक) वाक्यमात्रस्याविशेषितस्य वाङ्मयतपस्त्वानुपपत्तिस्तथापि सत्यवाक्यस्य विशेषणान्तराभावेऽपि वाङ्मयतपस्त्वमित्याशङ्क्याह -- तथेति। तथापि परिणामपथ्यं वाक्यमात्रं तथा भविष्यति नेत्याह -- तथा हितेति। कीदृक् तर्हि तपोवाङ्मयमिति प्रश्नपूर्वकं विशदयति -- किं पुनरिति। विशिष्टे वाङ्मये तपसि दृष्टान्तमाह -- यथेति। प्राङ्मुखत्वं पवित्रपाणित्वमित्यादिविधानमनतिक्रम्य स्वाध्यायस्यावर्तनमपि वाङ्मये तपस्यन्तर्भवतीत्याह -- स्वाध्यायेति। वाक्प्राचुर्येण प्रस्तुतास्मिन्निति वाङ्मयं वाक्प्रधानमित्यर्थः।",
    "id": 9717,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 610,
    "verse_id": 610
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.16।।मानसं तपः संक्षिपति -- मन इति। प्रशान्तिफलमेव व्यनक्ति -- स्वच्छतेति। मनसः स्वाच्छ्यमनाकुलता। नैश्चिन्त्यमित्यर्थः। सौमनस्यं सर्वेभ्यो हितैषित्वमहिताचिन्तनं च। तत् कथं गम्यते तत्राह, -- मुखादीति। तस्य स्वरूपमाह -- अन्तःकरणस्येति। ननु मौनं वाङ्नियमनं वाङ्मये तपस्यन्तर्भवति तत्कथं मानसे तपसि व्यपदिश्यते तत्र वाचः संयमस्य कार्यत्वान्मनःसंयमस्य कारणत्वात् कार्येण कारणग्रहणान्मानसे तपसि मौनमुक्तमित्याह -- वागिति। यद्वा मौनं मुनिभावो मननमात्मनो मनसो विनिग्रहो निरोधः। नन्वेनं मौनस्य मनोनिग्रहस्य च मनःसंयमत्वेनैकत्वात्पौनरुक्त्यं नेत्याह -- सर्वत इति। भावस्य हृदयस्य संशुद्धी रागादिमलविकलतेति व्याचष्टे -- परैरिति। मानसं मनसा प्रधानेन निर्वर्त्यमित्यर्थः।",
    "id": 9733,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 611,
    "verse_id": 611
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.17।।त्रिविधस्य तपसो यथासंभवं सात्त्विकादिभावेन तन्त्रैविध्यमाकाङ्क्षाद्वारा निक्षिपति -- यथोक्तमिति। अधिष्ठानं देहवाङ्मनोनिर्वर्त्यमित्यर्थः। समाहितैः सिद्ध्यसिद्ध्योर्निर्विकारैरिति यावत्।",
    "id": 9749,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 612,
    "verse_id": 612
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.18।।राजसं तपो निर्दिशति -- सत्कारेति। साधुकारमेवास्फोरयति -- साधुरिति। दम्भेन चैव नास्तिक्येन केवलधर्मध्वजित्वेनेत्यर्थः। तदिह प्रोक्तमस्मिन्नेव लोके फलप्रदमित्यर्थः। कादाचित्कफलवत्वमध्रुवमनियतमनैकान्तिकफलमिति यावत्।",
    "id": 9765,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 613,
    "verse_id": 613
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.19।।तामसं तपः संगृह्णाति -- मूढेति। मूढोऽत्यन्ताविवेकी तस्य ग्राहो नामाग्रहोऽभिनिवेशस्तेनेत्याह -- अविवेकेति। आत्मनः स्वस्य देहादेरित्यर्थः।",
    "id": 9781,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 614,
    "verse_id": 614
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.20।।क्रमप्राप्तं दानस्य गुणनिमित्तभेदमाह -- इदानीमिति। दातव्यमित्येवं मनः कृत्वा दानमेव मया भाव्यं न फलमित्यभिसंधायेत्यर्थः।",
    "id": 9797,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 615,
    "verse_id": 615
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.21।।राजसतामसदानविभजनं स्पष्टार्थम्।",
    "id": 9813,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 616,
    "verse_id": 616
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.22।।राजसतामसदानविभजनं स्पष्टार्थम्।",
    "id": 9829,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 617,
    "verse_id": 617
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.23।।विहितानां कर्मणां प्रमादयुक्ते वैगुण्ये कथं परिहारः स्यादित्याशङ्क्याह -- यज्ञेति।मिति ब्रह्म इत्यादिश्रुतेः ओमिति तावद्ब्रह्मणो नामनिर्देशः?तत्त्वमसि इति श्रुतेःतदित्यपि ब्रह्मणो नामनिर्देशः?सदेव सोम्येदम् इति श्रुतेः सदित्यपि तस्य नामेति मत्वाह -- ओमिति। कथं निर्देशेन तेषां विधानमित्याशङ्क्याह -- निर्दिश्यत इति। यज्ञादीनां वैगुण्यप्रतीतिकाले यथोक्तनाम्नामन्यतमोच्चारणादवैगुण्यं सिध्यतीति भावः। कर्मसाद्गुण्यकारणं त्रिविधं नाम स्तौति -- ब्राह्मणा इति। पूर्वं सर्गादौ निर्माणं च प्रजापतिकर्तृकम्।",
    "id": 9845,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 618,
    "verse_id": 618
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.24।।यस्माद्ब्राह्मणादीनां कारणं यस्माच्च ब्रह्मणो निर्देशस्तस्मादित्युपसंहरति -- तस्मादिति। ब्रह्मवादिनामित्यत्र ब्रह्म वेदः।",
    "id": 9861,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 619,
    "verse_id": 619
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.25।।शब्दस्य विनियोगमुक्त्वा तच्छब्दस्य विनियोगमाह -- तदित्यादिना।",
    "id": 9877,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 620,
    "verse_id": 620
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.26।।वृत्तमनूद्यानन्तरश्लोकतात्पर्यमाह -- तच्छब्दयोरिति।",
    "id": 9893,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 621,
    "verse_id": 621
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.27।।प्रकारान्तरेण सच्छब्दस्य विनियोगमाह -- यज्ञ इति। नामत्रयोच्चारणेन साद्गुण्यं सिध्यतीति प्रकरणार्थमुपसंहरति -- तदेतदिति।",
    "id": 9909,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 622,
    "verse_id": 622
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।17.28।।अश्रद्धान्वितस्यापि कर्मणो नामत्रयोच्चारणादवैगुण्ये श्रद्धाप्राधान्यं न स्यादित्याशङ्क्याह -- तत्र चेति। सप्तमीभ्यां प्रकृतं यज्ञादि गृह्यते सर्वं यज्ञादि सगुणमिति शेषः। तस्यासत्त्वं साधयति -- मत्प्राप्तीति। ऐहिकामुष्मिकं वा फलमश्रद्धितेनापि कर्मणा संपत्स्यते कुतोऽस्यासत्त्वमित्याशङ्क्याह -- नचेति। तस्योभयविधफलाहेतुत्वे हेतुमाह -- साधुभिरिति। निन्दन्ति हि साधवः श्रद्धारहितं कर्मातो नैतदुभयफलौपयिकमित्यर्थः। तदनेन शास्त्रानभिज्ञानमपि श्रद्धावतां श्रद्धया सात्त्विकत्वादित्रैविध्यभाजां राजसतामसाहारादित्यागेन सात्त्विकाहारादिसेवया सत्त्वैकशरणानां प्राप्तमपि यज्ञादिवैगुण्यं ब्रह्मनामनिर्देशेन,परिहरतां परिशुद्धबुद्धीनां श्रवणादिसामग्रीसंजाततत्त्वसाक्षात्कारवतां मोक्षोपपत्तिरिति स्थितम्।इति श्रीमत्परमहंसपरिव्राजकाचार्यश्रीमच्छुद्धानन्दपूज्यपादशिष्यानन्दगिरिकृतौ सप्तदशोऽध्यायः।।17।।",
    "id": 9925,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 623,
    "verse_id": 623
  }
]