[
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.1।।ज्ञानेन गुणात्यये दर्शिते नाशित्वे तेषां विना ज्ञानेनानत्ययादनाशित्वे तेनापि तद्योग्यत्वान्न ज्ञानं गुणात्ययहेतुरित्याशङ्कां निरस्य साक्षादेव श्रवणादिहेतुं संन्यासं विधित्सुर्ब्रह्मत्वस्य परमपुरुषार्थतां च विवक्षुरध्यायान्तरमारभते -- यस्मादिति। कर्मिणो ज्ञानिनश्च शास्त्रेऽधिकृतास्तत्र कर्मिणां कर्मानुकूलं फलमीश्वरायत्तंफलमत उपपत्तेः इति न्यायाज्ज्ञानिनामपि तत्फलमीश्वरायत्तमेवततो ह्यस्य बन्धविपर्ययौ इत्युक्तत्वाद्? यस्मादेवं तस्माद्ये भक्त्याख्येन योगेन मामेव सेवन्ते ते मत्प्रसादद्वारा ज्ञानं प्राप्य गुणातीताः मुक्ता भवन्तीति स्थितमित्यर्थः। ये त्वात्मनस्तत्त्वमेव संदेहाद्यपोहेन जानन्ति ते तेन ज्ञानेन गुणातीताः सन्तो मुक्तिं गच्छन्तीति किमु वक्तव्यमित्यर्थसिद्धमर्थमाह -- किमु वक्तव्यमिति। आत्मतत्त्वाज्ञानं यतः संसारहेतुः? ज्ञानं मोक्षानुकूलमतोऽर्जुनेन किं तदित्यपृष्टमपि तत्त्वं भगवानुक्तवान्प्रश्नाभावेऽपि तस्य तद्व्युत्पादनाभिमानादित्याह -- अति इति। तत्त्वे विवक्षिते किमिति संसारो वर्ण्यते तत्राह -- तत्रेति। अध्यायादिः सप्तम्यर्थः। वैराग्यमपि किमिति मृग्यते तत्राह -- विरक्तस्येति। इति वैराग्याय संसारवर्णनमिति शेषः। नाशसभावनायै वृक्षरूपकं बन्धहेतोर्दर्शयति --  ऊर्ध्वमूलमिति। कथं कालतः सूक्ष्मत्वं तदाह -- कारणत्वादिति। तदेव कथं कार्यापेक्षया नियतपूर्वभावित्वादित्याह -- नित्यत्वादिति। सर्वव्यापित्वाच्चोत्कर्षं संभावयति --  महत्त्वाच्चेति। ऊर्ध्वमुच्छ्रितमुत्कृष्टमिति यावत्। तस्य कूटस्थस्य कथं मूलत्वमित्याशङ्क्याह -- अव्यक्तेति। स्मृतिमूलत्वेन श्रुतिमुदाहरति -- श्रुतेश्चेति। अवाञ्च्यो निकृष्टाः शाखा इव महदाद्या यस्य स तथा। प्रकृते संसारवृक्षे पुराणसंमतिमाह -- पुराणे चेति। अव्यक्तमव्याकृतं तदेव मूलं तस्मात्प्रभवनं प्रभवो यस्य स तथा तस्यैव मूलस्याव्यक्तस्यानुग्रहादतिदृढत्वादुत्थितः संवर्धितः। तस्य लौकिकवृक्षसाधर्म्यमाह -- बुद्धीत्यादिना। वृक्षस्य हि शाखाः स्कन्धादुद्भवन्ति संसारस्य च बुद्धेः सकाशान्नानापरिणामा जायन्ते तेन बुद्धिरेव स्कन्धस्तन्मयस्तत्प्रचुरोऽयं संसारतरुरिन्द्रियाणामन्तराणि छिद्राणि कोटराणि यस्य स तथा। महान्ति भूतानि पृथिव्यादीन्याकाशान्तानि विशाखाः स्तम्भा यस्य स तथा। आजीव्यत्वमुपजीव्यत्वं? ब्रह्मणाधिष्ठितो वृक्षो ब्रह्मवृक्षस्तथापि ज्ञानं विना छेत्तुमशक्यतया सनातनश्चिरंतनः। एतच्च ब्रह्मणः परस्यात्मनो वनं वननीयं संभजनीयमत्र हि ब्रह्म प्रतिष्ठितं वृक्षस्य तस्य संसाराख्यस्य तदेव ब्रह्म सारभूतमथवास्य ब्रह्मवृक्षस्यानवच्छिन्नस्य संसारमण्डलस्य तदेतद्ब्रह्म वनमिव वनं वननीयं संभजनीयं नहि ब्रह्मातिरिक्तं संसारस्यास्पदमस्ति ब्रह्मैवाविद्यया संसरतीत्यभ्युपगमादित्यर्थः। अहं ब्रह्मेति दृढज्ञानेनोक्तं संसारवृक्षं छित्त्वा प्रतिबन्धकाभावादात्मनिष्ठो भूत्वा पुनरावृत्तिरहितं कैवल्यं प्राप्नोतीत्याह -- एतदिति। अधःशाखमित्येतद्व्याचष्टे -- महदिति। आदिशब्देनेन्द्रियादिसंग्रहः। संसारवृक्षस्यातिचञ्चलत्वे प्रमाणमाह -- प्राहुरिति। क्षणध्वंसिनोऽव्ययत्वं विरुद्धमित्याशङ्क्याह -- संसारेति। तदेवोपपादयति -- अनादीति। छादनं रक्षणं प्रावरणं वा कर्मकाण्डानि खल्वारोहावरोहफलानि नानाविधार्थवादयुक्तानि संसारवृक्षं रक्षन्ति तन्निष्ठं दोषं चावृण्वन्ति तेन तानि छन्दांसि पर्णानीव भवन्तीत्यर्थः। तदेव प्रपञ्चयति -- यथेति। उक्तेऽर्थे हेतुमाह -- धर्मेति। कर्मकाण्डानां वेदानामिति शेषः। कर्मब्रह्माख्यसर्ववेदार्थस्य तत्रान्तर्भावमुपेत्य व्याचष्टे -- वेदार्थेति। समूलसंसारवृक्षज्ञाने(कुतूहलं)ऽमूलं हित्वा मूलमेव निष्कृष्य ज्ञातुं शक्यमिति तज्ज्ञानार्थं प्रयतितव्यमिति मत्वा तज्ज्ञानस्तुतिरत्र विवक्षितेत्याह -- नहीति।",
    "id": 8789,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 552,
    "verse_id": 552
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.2।।अवयवसंबन्धिन्यपरा प्रागुक्तादतिरिक्ता कल्पनेति यावत्। आमनुष्यलोकादाविरिञ्चेरित्यधःशब्दार्थमाह -- मनुष्यादिभ्य इति। तस्मादेवारभ्य आसत्यलोकादित्यूर्ध्वशब्दार्थमाह -- यावदिति। शाखाशब्दार्थं दर्शयति -- ज्ञानेति। तेषां हेत्वनुगुणत्वेन बहुविधत्वं सूचयति -- यथेति। प्रत्यक्षाणां शब्दादिविषयाणां प्रवालत्वं शाखासु पल्लवत्वम्। अङ्कुरत्वं स्फोरयति -- देहादीति। ऊर्ध्वमूलमित्यत्र संसारवृक्षस्य मूलमुक्तं किमिदानीमधश्च मूलानीत्युच्यते तत्राह -- संसारेति। अनुप्रविष्टत्वं सर्वेषु लिङ्गेष्वनुगततया संततत्वमविच्छिन्नत्वम्। रागादीनां कर्मफलजन्यत्वं प्रकटयति -- कर्मेति। कर्मणां रागादीनां मिथो हेतुहेतुमत्त्वम्। तेषां तथात्वेनानवच्छिन्नतया,प्रवृत्तिर्विशेषतो मनुष्यलोके भवतीत्यत्र हेतुमाह -- अत्र हीति। कर्मव्युत्पत्त्या प्राणिनिकायो लोकः। मनुष्यश्चासौ लोकश्चेत्यधिकृतो ब्राह्मण्यादिविशिष्टो देहो मनुष्यलोकः।",
    "id": 8805,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 553,
    "verse_id": 553
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.3।।पुनःपुना रागादीना प्रवृत्तत्वेनानादित्वान्न संसारवृक्षः स्वयमुच्छिद्यते न चोच्छेत्तुं शक्यते केनापीत्याशङ्क्याह -- यस्त्विति। यथा पूर्वं वर्णितं यथा च लोके प्रसिद्धं तथास्य रूपमिह शास्त्रादनुमीयते तथाचास्य ज्ञानापनोद्यत्वं युक्तमित्याह -- यथेति। तस्याप्रमितत्वे हेतुमाह -- स्वप्नेति। तस्य स्वप्नादिसमत्वे दृष्टनष्टस्वरूपत्वं हेतुं करोति -- दृष्टेति। इत्यमेयतेति शेषः। तमेवामेयत्वं हेतुं कृत्वावसानमपि तस्य न भातीत्याह -- अत एवेति। ज्ञानं विना भ्रान्तिवासनाकर्मणामन्योन्यनिमित्तत्वान्नावसानमस्तीत्यर्थः। इदंप्रथमत्वमपि नास्य परिच्छेत्तुं शक्यमित्याह -- तथेति। आद्यन्तवन्मध्यमपि नास्य प्रामाणिकमित्याह -- मध्यमिति। संसारवृक्षस्याश्वत्थशब्दितस्य क्षणभङ्गुरस्य स्वयमेवोच्छेदसंभवात्तदुच्छेदार्थं न प्रयतितव्यमित्याशङ्क्याह -- अश्वत्थमिति। व्युत्थानं वैराग्यपूर्वकं पारिव्राज्यम्। दृढीकृतत्वमेव विवेकपूर्वकत्वेन स्फुटयति -- पुनःपुनरिति।",
    "id": 8821,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 554,
    "verse_id": 554
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.4।।उद्धृत्य किं कर्तव्यं तदाह -- तत इति। पश्चादश्वत्थादूर्ध्वं व्यवस्थितमित्यर्थः। किं तत्पदं यदन्विष्य ज्ञातव्यं तदाह -- यस्मिन्निति। येन सर्वं पूर्णं पूर्षु वा शयानं पुरुषं प्रपद्ये शरणं गतोऽस्मीत्यर्थः। विवर्तवादानुरोधिनं दृष्टान्तमाह -- ऐन्द्रेति।",
    "id": 8837,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 555,
    "verse_id": 555
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.5।।परिमार्गणपूर्वकं वैष्णवं पदं गच्छतामङ्गान्तराण्याकाङ्क्षापूर्वकं कथयति -- कथमित्यादिना। मानोऽहंकारः? मोहस्त्वविवेकः? जितसङ्गदोषाः शत्रुमित्रसंनिधावपि द्वेषप्रीतिवर्जिता इत्यर्थः। तत्परत्वं श्रवणादिनिष्ठत्वं? संन्यासिनो वैराग्यद्वारा त्यक्तसर्वकर्माण इत्यर्थः। आदिशब्देन तद्धेतुग्रहः। मोहवर्जितत्वमुक्तहेतुतः संजातसम्यग्धीत्वम्।",
    "id": 8853,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 556,
    "verse_id": 556
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.6।।तच्चेत्पदं वेद्यं कर्तुरन्यत्कर्मेति द्वैतापातोऽवेद्यं चेदपुमर्थत्वात्प्रेप्सितत्वासिद्धिरित्याशङ्क्याह -- तदेवेति।",
    "id": 8869,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 557,
    "verse_id": 557
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.7।।उक्तमनूद्याक्षिपति -- यद्गत्वेति। तत्र प्रसिद्धिं प्रमाणयति -- संयोगा इति। गमनस्यागमनान्तत्वप्रसिद्धेरयुक्तं यद्गत्वेत्याद्युपसंहरति -- कथमिति। आक्षेपं परिहरति -- शृण्विति। भगवत्प्राप्तेर्निवृत्त्यन्तत्वाभावः सप्तम्यर्थः। जीवस्य परांशत्वेऽपि कथमुक्तदोषसमाधिरित्याशङ्क्य प्रतिबिम्बपक्षमादाय दृष्टान्तेन प्रत्याचष्टे -- यथेति। अवच्छेदपक्षमाश्रित्य दृष्टान्तान्तरेणोक्तदोषसमाधिं दर्शयति -- यथा वेति। आक्षेपसमाधिमुपसंहरति -- अत इति। परस्य निरवयवत्वात्तदंशत्वं जीवस्यायुक्तमिति शङ्कते -- नन्विति। तस्य निरवयवत्वं साधयति -- सावयवत्वे चेति। वस्तुतो निरंशस्यापि परस्य कल्पनया जीवोंऽशो भविष्यतीति परिहरति -- नैष दोष इति। वस्तुतस्तु जीवस्य नांशत्वं परमात्मना तावन्मात्रताया दर्शितत्वादित्याह -- दर्शितश्चेति। यदि परस्यांशत्वेन कल्पितो जीवो वस्तुतस्तदात्मैव न तर्हि तस्य संसारित्वमुत्क्रान्तिर्वेति शङ्कते -- कथमिति। जीवस्य संसरणमुत्क्रमणं चोपपादयितुमुपक्रमते -- उच्यत इति।",
    "id": 8885,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 558,
    "verse_id": 558
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.8।।स्वस्थाने स्थितानामिन्द्रियाणां जीवेनाकर्षणस्य कालं पृच्छति -- कस्मिन्निति। जीवस्योत्क्रान्तिर्नेश्वरस्येत्याशङ्क्येश्वरशब्दार्थमाह --  देहादीति। उत्क्रान्त्यनन्तरभाविनी गतिरित्येतदर्थवशादित्युक्तम्। अवशिष्टानि श्लोकाक्षराण्याचष्टे -- यदाचेति।",
    "id": 8901,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 559,
    "verse_id": 559
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.9।।मनःषष्ठानीन्द्रियाण्येव प्रश्नद्वारा विशेषतो दर्शयति -- कानीति।",
    "id": 8917,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 560,
    "verse_id": 560
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.10।।शरीरमित्यादिश्लोके देहादात्मनोऽतिरेकमुक्त्वा श्रोत्रं चक्षुरित्यादौ स्वाभिलषिते विषये यथायथं करणानां प्रवर्तकत्वात्तेभ्योऽतिरिक्तश्चात्मेत्युक्तं तर्हि तमुत्क्रान्त्यादि कुर्वन्तं स्वरूपत्वात्किमिति सर्वे न पश्यन्तीत्याशङ्क्याह -- एवमिति। संनिहिततमत्वेन दर्शनयोग्यमपि विषयपरवशादात्मानं सर्वे न पश्यन्तीति,भगवतोऽनुक्रोशं दर्शयति -- एवंभूतमिति। तर्हि केषामात्मदर्शनं तदाह -- ये तु पुनरिति।",
    "id": 8933,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 561,
    "verse_id": 561
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.11।।ज्ञानचक्षुःशब्देन न्यायानुगृहीतं शास्त्रं ज्ञानसाधनमुक्तं तत्किमिदानीं शास्त्रमात्रेण न्यायानुगृहीतेनात्मानं पश्यन्ति नेत्याह -- केचित्त्विति। प्रयत्नः श्रवणमननात्मकः शास्त्रादिप्रमाणैर्यतन्तोऽपीति संबन्धः। असंस्कृतात्मत्वं प्रकटयति -- तपसेति। दुश्चरितादविरतिफलं कथयति -- अशान्तेति। अशुद्धबुद्धीनामविवेकिनां सदपि श्रवणादि न फलवदिति मत्वाह -- प्रयत्नमिति।",
    "id": 8949,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 562,
    "verse_id": 562
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.12।।अनन्तरश्लोकचतुष्टयस्य वृत्तानुवादद्वारा तात्पर्यार्थमाह -- यत्पदमिति। जीवात्मत्वेन चिद्रूपत्वमुक्त्वा तदीयचैतन्येनादित्यादीनामवभासकत्वाच्च ब्रह्मणश्चिद्रूपत्वमित्याह -- यदादित्येति। चिद्रूपस्यैव ब्रह्मणः सर्वात्मकत्वप्रतिपादकत्वेन श्लोकं व्याचष्टे -- यदित्यादिना। आदित्यादौ तत्र तत्र स्थितं ब्रह्मचैतन्यज्योतिः सर्वावभासकमित्यर्थः। ब्रह्मणः सर्वज्ञत्वेन चिद्रूपत्वमत्र विवक्षितमिति व्याख्यान्तरमाह -- अथवेति। चैतन्यज्योतिषः सर्वत्राविशेषादादित्यादिगतत्वविशेषणमयुक्तमिति शङ्कते -- नन्विति। सर्वत्र सत्त्वेऽपि क्वचिदेवाभिव्यक्तिविशेषाद्विशेषणमिति परिहरति -- नैष दोष इति। तदेव प्रपञ्चयति -- आदित्यादिष्विति। सर्वत्र चैतन्यज्योतिषस्तुल्यत्वेऽपि क्वचिदेवाभिव्यक्त्या विशेषणोपपत्तिं दृष्टान्तेन स्पष्टयति -- यथाहीति।",
    "id": 8965,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 563,
    "verse_id": 563
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.13।।इतश्च सर्वात्मत्वं प्रकृतपदस्य युक्तमित्याह -- किञ्चेति। ईश्वरो हि पृथिवीदेवतारूपेण पृथिवीं प्रविश्य भूतशब्दितं जगदैश्वरेणैव बलेन बिभर्ति। ततो गुर्व्यपि पृथिवी विदीर्य नाधो निपततीत्यत्र प्रमाणमाह -- तथाचेति। परस्यैव हिरण्यगर्भात्मनावस्थानान्न मन्त्रयोरन्यपरतेति भावः। देवतात्मना द्यावापृथिव्योरुग्रत्वमुद्धरणत्वसामर्थ्यं तथापीश्वरायत्तमेव स्वरूपधारणं तदपेक्षया दुर्बलत्वादिति द्रष्टव्यम्। ईश्वरस्य सर्वात्मत्वे हेत्वन्तरमाह -- किञ्चेति। रसात्मकसोमरूपतापत्तावपि कथमोषधीरीश्वरः सर्वाः पुष्णातीत्याशङ्क्याह -- सर्वेति।",
    "id": 8981,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 564,
    "verse_id": 564
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.14।।भगवतः सर्वात्मत्वे हेत्वन्तरमाह -- किञ्चेति। अहमेवेत्यहंशब्देन परो लक्ष्यते? भूत्वा पचामीति संबन्धः। परस्यैव जाठरात्मना स्थितौ श्रुतिं प्रमाणयति -- अयमिति। बाह्यं भौममग्निं व्यावर्तयति -- योऽयमिति। देहान्तरारम्भकं तृतीयं भूतं व्यवच्छिनत्ति -- येनेति। जाठरात्मना परः स्थितश्चेत्तस्य देहांश्रितत्वं सिद्धमिति न पृथग्वक्तव्यमित्याशङ्क्यपुरुषविधं पुरुषेऽन्तः प्रतिष्ठितं वेद इति श्रुतिमाश्रित्याह -- प्रविष्ट इति। परस्य जाठरात्मनोऽन्नपाके सहकारिकारणमाह -- प्राणेति। संयुक्तत्वं संधुक्षितत्वम्। अन्नस्य चातुर्विध्यं प्रकटयति -- भोज्यमिति। भोक्तरि वैश्वानरदृष्टिर्भोज्ये सोमदृष्टिरेवं भोक्तृभोज्यरूपं सर्वं जगदग्नीषोमात्मना भुक्तिकाले ध्यायतो भोक्तुरन्नकृतो दोषो नेति प्रासङ्गिकं सफलं ध्यानं दर्शयति -- भोक्तेति।",
    "id": 8997,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 565,
    "verse_id": 565
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.15।।इतश्च सर्वात्मत्वेन सर्वव्यवहारास्पदत्वमीश्वरस्येत्याह -- किञ्चेति। प्राणिजातं ब्रह्मादिपुत्तिकान्तम्। आत्मतया बुद्धौ संनिविष्टत्वं तद्गुणदोषाणामशेषेण द्रष्टृत्वम्। अतो बुद्धिमध्यस्थस्य गुणदोषद्रष्टृत्वादिति यावत्। मत्तः सर्वकर्माध्यक्षाज्जगद्यन्त्रसूत्रधारादित्यर्थः। प्राणिनां स्मृतिज्ञानयोस्तदुपायस्य च भगवदधीनत्वे भगवतो वैषम्यं स्यादित्याशङ्क्याह -- येषामिति। स्मृतिर्जन्मान्तरादावनुभूतस्य परामर्शः। देशकालस्वभावविप्रकृष्टस्यापि ज्ञानमनुभवः। धर्माधर्माभ्यां विचित्रं कुर्वतो नेश्वरस्य वैषम्यमिति भावः। वेदवेद्यं परं ब्रह्म भगवतोऽन्यदिति शङ्कां वारयति -- वेदैरिति। वेदान्तानां पौरुषेयत्वं परिहरति -- वेदेति। तदर्थसंप्रदायप्रवर्तकत्वार्थं तदर्थयाथातथ्यज्ञानवत्त्वमाह -- वेदार्थेति।",
    "id": 9013,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 566,
    "verse_id": 566
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.16।।उत्तरश्लोकानां तात्पर्यं वक्तुं वृत्तं कीर्तयति -- भगवत इति। विशिष्टोपाधिराहित्यादिः। संप्रत्यध्यायसमाप्तेरुत्तरसंदर्भस्य तात्पर्यमाह -- अथेति। न केवलं निरुपाधिकात्मस्वरूपनिर्धारणायोत्तरग्रन्थः किंतु सर्वस्यैव गीताशास्त्रस्यार्थनिर्णयार्थमित्याह -- तत्रेति। क्षराक्षरोपाधिभ्यां परमात्मना च राशित्रयमुक्तेन सर्वात्मत्वेनाशुद्ध्यादिदोषप्रसक्तावुक्तं -- द्वाविमाविति। पुरुषोपाधित्वात्पुरुषत्वं न साक्षादिति विवक्षितत्वादाह --,पुरुषाविति। परं पुरुषं व्यावर्तयति -- भगवत इति। तत्र कार्यलिङ्गकमनुमानं सूचयति -- क्षराख्यस्येति। मायाशक्तिं विना भोक्तृ़णां कर्मादिसंस्कारा देवोक्तकार्योत्पत्तिरित्याशङ्क्य तस्य निमित्तत्वेऽपि मायाशक्तिरुपादानमिति मत्वाह -- अनेकेति। कामकर्मादीत्यादिशब्देन ज्ञानं गृह्यते। प्रकृतिं पुरुषं चैवेति प्रकृतयोरिह ग्रहणमिति शङ्कामाकाङ्क्षाद्वारा वारयति -- कौ ताविति। कूटशब्दार्थमुक्त्वा तेन स्थितस्य कूटस्थतेति संपिण्डितमर्थमाह -- अनेकेति। तस्य कथमक्षरत्वं विना ब्रह्मज्ञानमनाशादित्याह -- संसारेति।",
    "id": 9029,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 567,
    "verse_id": 567
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.17।।कार्यकारणाख्यौ राशी दर्शयित्वा राश्यन्तरं दर्शयति -- आभ्यामिति। वैलक्षण्यफलमाह -- क्षरेति। उपाधिद्वयकृतगुणदोषास्पर्शे फलितमाह -- नित्येति। आभ्यां क्षराक्षराभ्यामिति यावत्। उत्तमोऽन्य इति पदद्वयं वस्तुतः सर्वथैव क्षराक्षरात्मत्वाभावदृष्ट्यर्थम्। जडवर्गस्यान्यत्वकृतं स्वातन्त्र्यं निरस्यति -- स एवेति। लोकत्रयमित्युपलक्षणं सर्वं जगदपि विवक्षितम्। चैतन्यमेव बलं तत्र शक्तिर्माया तयेति यावत्। जगद्धारणे परस्य व्यापारान्तरं वारयति -- स्वरूपेति। नचास्यान्यो धारयिता स्वतोऽचलत्वादित्याह -- अव्यय इति।संयुक्तमेतत्क्षरमक्षरं च व्यक्ताव्यक्तं भरते विश्वमीशः इति श्रुत्यर्थं गृहीत्वाह -- ईश्वर इति।",
    "id": 9045,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 568,
    "verse_id": 568
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.18।।किञ्च लोकवेदयोर्भगवतो नामप्रसिद्ध्या सिद्धमप्रपञ्चत्वमित्याह -- यथेति। अश्वकर्णादिवदस्य नाम्नो रूढत्वादर्थविशेषाभावाद्भगवतोऽपि लौकिकेश्वरवदीश्वरत्वं सातिशयमिति नेत्याह -- तस्येति। यस्मादित्यस्यापेक्षितं निक्षिपति -- अत इति। उत्तमः पुरुष इति वाक्यशेषः।",
    "id": 9061,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 569,
    "verse_id": 569
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.19।।आत्मनोऽप्रपञ्चत्वं ज्ञानफलोक्त्या स्तौति -- अथेति। यथोक्तविशेषणं सर्वात्मत्वादिविशेषणोपेतमिति यावत्। क्षराक्षरातीतत्वं यथोक्तप्रकारः। संमोहवर्जितः संमोहेन देहादिष्वात्मात्मीयत्वबुद्ध्या रहित इत्यर्थः। भगवन्तं जानतः सर्ववित्त्वं तस्यैव सर्वात्मना मेयत्वादित्याह -- स सर्वविदिति। सर्वात्मनि मय्येवासक्तचित्तत्वेनेत्यर्थः।",
    "id": 9077,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 570,
    "verse_id": 570
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।15.20।।अध्यायार्थमनूद्योपसंहारश्लोकमवतारयति -- अस्मिन्निति। सर्वस्यां गीतायां शास्त्रशब्दे वक्तव्ये कथमस्मिन्नध्याये तत्प्रयोगः स्यादित्याशङ्क्याह -- यद्यपीति। संनिहितमध्यायं स्तोतुमपि कुतस्तत्र शास्त्रशब्दस्तदर्थाभावात्तत्राह -- सर्वो हीति। गीताशास्त्रार्थस्य सर्वस्यात्र संक्षिप्तत्वादेव केवलं शास्त्रशब्दो न भवति किंतु वेदार्थस्यापि सर्वस्यात्रसमाप्तेर्युक्तं शास्त्रपदमित्याह -- नेति। तत्र गमकमाह -- यस्तमिति। भगवत्तत्त्वज्ञाने कृतकृत्यतेत्येतदुपपादयति -- विशिष्टेति। नान्यथेत्युक्तं प्रपञ्चयति -- नचेति। सत्यपि तत्त्वज्ञाने कर्मणां कर्तव्यत्वान्न कर्तव्यसमाप्तिरित्याशङ्क्याह -- सर्वमिति। तत्त्वज्ञाने कृतार्थतेति तत्र मनोरपि संमतिमाह -- एतद्धीति। भारतेति संबोधनतात्पर्यमाह -- यत इति। तदनेनात्मनो देहाद्यतिरिक्तत्वं चिद्रूपत्वं सर्वात्मत्वं कार्यकारणविनिर्मुक्तत्वेनाप्रपञ्चत्वं तस्याखण्डैकरसब्रह्मात्मत्वज्ञानादशेषपुरुषार्थपरिसमाप्तिरित्युक्तम्।इति श्रीमत्परमहंसपरिव्राजकाचार्यश्रीमच्छुद्धानन्दपूज्यपादशिष्यानन्दगिरिकृतौ पञ्चदशोऽध्यायः।।15।।",
    "id": 9093,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 571,
    "verse_id": 571
  }
]