[
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.1।।पूर्वैरध्यायैर्विस्तरेण यतस्ततो विक्षिप्ततयोक्तमर्थं सुखप्रतिपत्त्यर्थं संक्षेपेणोपसंहृत्याभिधातुमध्यायान्तरमवतारयति -- सर्वस्यैवेति। उपसंहृत्य वक्तव्य इति संबन्धः। किं चोपनिषत्सु इतस्ततो विस्तृतस्यार्थस्य बुद्धिसौकर्यार्थमस्मिन्नध्याये संक्षिप्ताभिधानं कर्तव्यमुपनिषदां गीतानां चैकार्थत्वादित्याह -- सर्वश्चेति। कथं सर्वोऽपि शास्त्रार्थोऽस्मिन्नध्याये संक्षिप्योपसंह्रियते तत्राह -- सर्वेषु हीति। ननु वेदार्थश्चेदशेषतोऽत्रोपसंजिहीर्षितस्तर्हि किमिति त्यागेनैके संन्यासयोगादिति च वेदार्थैकदेशविषयं प्रश्नप्रतिवचनं तत्राह -- अर्जुनस्त्विति। पृथगनयोस्तत्त्वं वेदितुमिच्छामीति विशेषणादपृथगर्थस्तयोरस्तीति गम्यते। बुभुत्सितस्य प्रष्टव्यत्वादेकदेशे तदभावादुक्तप्रश्नोपपत्तिरिति भावः।",
    "id": 9941,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 624,
    "verse_id": 624
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "Sanskrit Commentary By Sri Anandgiri",
    "id": 9957,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 625,
    "verse_id": 625
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.3।।काम्यानि वर्जयित्वा नित्यनैमित्तिकानि फलाभिलाषादृते कर्तव्यानीत्युक्तं पक्षं प्रतिपक्षनिराशेन द्रढयितुं विप्रतिपत्तिमाह -- त्याज्यमिति। कर्मणः सर्वस्य दोषवत्त्वे हेतुमाह -- बन्धेति। दोषवदित्येतद्दृष्टान्तत्वेन व्याचष्टे -- अथवेति। कर्मण्यनधिकृतानामकर्मिणामेव कर्म त्याज्यं कर्मिणां तत्त्यागे प्रत्यवायादित्याशङ्क्याह -- अधिकृतानामिति। नहि तेषामपि कर्म त्यजतां प्रत्यवायो हिंसादियुक्तस्य कर्मणोऽनुष्ठाने परं प्रत्यवायादिति भावः। सांख्यादिपक्षसमाप्तावितिशब्दः। मीमांसकपक्षमाह -- तत्रैवेति। कर्माधिकृतेष्वेवेति यावत्। कर्म नित्यं नैमित्तिकं च। काम्यानां कर्मणामित्यारभ्य श्लोकाभ्यां कर्मिणोऽकर्मिणोऽधिकृताननधिकृतांश्चापेक्ष्य दर्शितविकल्पानां प्रवृत्तिरित्याशङ्क्याह -- कर्मिण इति। एवकारव्यवच्छेद्यमाह -- नत्विति। तदेव स्फुटयति -- ज्ञानेति। कर्माधिकृतानां ज्ञाननिष्ठातो विभक्तनिष्ठावत्त्वेन पूर्वोक्तानामपि शास्त्रार्थोपसंहारे पुनर्विचार्यत्ववज्ज्ञाननिष्ठानामपि विचार्यत्वमत्राविरुद्धमिति शङ्कते --  नन्विति। सांख्यानां परमार्थज्ञाननिष्ठानां नात्र विचार्यतेत्युत्तरमाह -- न तेषामिति। ननु तेषामपि स्वात्मनि क्लेशदुःखादि पश्यतां तदनुरोधेन राजसकर्मत्यागसिद्धेर्विचार्यत्वं नेत्याह -- न कायेति। तत्र क्षेत्राध्यायोक्तं हेतूकरोति -- इच्छादीनामिति। स्वात्मनि सांख्यादीनां क्लेशाद्यप्रतीतौ फलितमाह -- अत इति। ननु तेषां क्लेशाद्यदर्शनेऽपि स्वात्मनि कर्माणि पश्यतां तत्त्यागो युक्तस्तेषां कायक्लेशादिकरत्वान्नेत्याह -- नापीति। अज्ञानां मोहमाहात्म्यान्नियतमपि कर्म त्यक्तुं न तत्त्वविदां स्वात्मनि कर्मादर्शनेन तत्त्यागे हेत्वभावादिति मत्वाह -- मोहादिति। कथं तर्हि तेषामात्मनि कर्माण्यपश्यतां प्राप्त्यभावे तत्त्यागः संन्यासस्तत्राह -- गुणानामिति। अविवेकप्राप्तानां कर्मणां त्यागस्तत्त्वविदामित्युक्तं स्मारयन्नप्राप्तप्रतिषेधं प्रत्यादिशति -- सर्वेति। तत्त्वविदामत्राविचार्यत्वे फलितमाह -- तस्मादिति। येऽनात्मविदस्त एवेत्युत्तरत्र संबन्धः। कर्मण्यधिकृतानामनात्मविदां कर्मत्यागसंभावनां दर्शयति -- येषां चेति। तन्निन्दा कुत्रोपयुक्तेत्याशङ्क्याह -- कर्मिणामिति। किञ्च परमार्थसंन्यासिनां प्रशस्यत्वोपलम्भान्न निन्दाविषयत्वमित्याह -- सर्वेति। किंचात्रापि सिद्धिं प्राप्तो यथेत्यादिना ज्ञाननिष्ठाया वक्ष्यमाणत्वात्तद्वतां नेह,विचार्यतेत्याह -- वक्ष्यतीति। कर्माधिकृतानामेवात्र विवक्षितत्वं न ज्ञाननिष्ठानामित्युपसंहरति -- तस्मादिति। ननु संन्यासशब्देन सर्वकर्मसंन्यासस्य ग्राह्यत्वात्तथाविधसंन्यासिनामिह विवक्षितत्वं प्रतिभाति तत्राह -- कर्मेति। संन्यासशब्देन मुख्यस्यैव संन्यासस्य ग्रहणं गौणमुख्ययोर्मुख्ये कार्यसंप्रत्ययादन्यथा तदसंभवे हेतूक्तिवैयर्थ्यादप्राप्तप्रतिषेधादिति शङ्कते -- सर्वेति। नेदं हेतुवचनं सर्वकर्मसंन्याससंभवसाधकं कर्मफलत्यागस्तुतिपरत्वादिति परिहरति -- नेत्यादिना। एतदेव दृष्टान्तेन स्पष्टयति -- यथेति। दृष्टान्तेऽपि यथाश्रुतार्थत्वं किं न स्यादित्याशङ्क्याह -- यथोक्तेति। नहि फलत्यागादेव ज्ञानं विना मुक्तिर्युक्ता मुक्तेर्ज्ञानैकाधीनत्वसाधकश्रुतिस्मृतिविरोधादद्वेष्टेत्यादिना चानन्तरमेव ज्ञानसाधनविधानानर्थक्यादतस्त्यागस्तुतिरेवात्र ग्राह्येत्यर्थः। दृष्टान्तगतमर्थं दार्ष्टान्तिके योजयति -- तथेति। प्रागुक्तपक्षापवादविवक्षया हेतूक्तेर्मुख्यार्थत्वमेव किं न स्यादित्याशङ्क्य तदपवादे हेत्वभावान्मैवमित्याह -- न सर्वेति। न चेयमेव हेतूक्तिस्तदपवादिकान्यथासिद्धेरुक्तत्वादिति भावः। मुख्यसंन्यासापवादासंभवे संन्यासत्यागविकल्पस्य कथं सावकाशतेत्याशङ्क्याह -- तस्मादिति। ज्ञाननिष्ठान्प्रत्युक्तविकल्पानुपपत्तौ कुत्र तेषामधिकारस्तत्राह -- ये त्विति। संन्यासिनां विकल्पानर्हत्वेन ज्ञाननिष्ठायामेवाधिकारस्य भूयःसु प्रदेशेषु साधितत्वान्न साधनीयत्वापेक्षेत्याह -- तथेति।",
    "id": 9973,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 626,
    "verse_id": 626
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.4।।कर्माधिकृतान्प्रत्येवोक्तविकल्पप्रवृत्तावपि कुतो निर्धारणसिद्धिस्तत्राह -- तत्रेति। तमेव निश्चयं दर्शयितुमादौ त्यागगतमवान्तरविभागमाह -- त्यागो हीति। ननु त्यागसंन्यासयोरुभयोरपि प्रकृतत्वाविशेषे त्यागस्यैवावान्तरविभागाभिधाने संन्यासस्योपेक्षितत्वमापद्येत नेत्याह -- त्यागेति। सात्त्विको राजसस्तामसश्चेत्युक्तेऽर्थे त्रैविध्येऽपि स्वयमेव निश्चयासंभवात्किमत्र भागवतेन निश्चयेनेत्याशङ्क्याह -- यस्मादिति। भगवतोऽन्येनोक्तविभागे तत्त्वानिश्चयाद्भागवतनिश्चयस्य श्रोतव्यतेति निगमयति -- तस्मादिति।",
    "id": 9989,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 627,
    "verse_id": 627
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.5।।तमेव भगवतो निश्चयं विशेषतो निर्धारयितुं प्रश्नपूर्वकमनन्तरश्लोकप्रवृत्तिं दर्शयति -- कः पुनरिति। यज्ञादीनां कर्तव्यत्वे हेतुमाह -- यज्ञ इति। न केवलमत्याज्यं किंतु कर्तव्यमेवेत्याह -- कार्यमिति। प्रतिज्ञातमेवं विभज्य हेतुं विभजते -- कस्मादिति।",
    "id": 10005,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 628,
    "verse_id": 628
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.6।।प्रतिज्ञातमर्थमुपसंहरति -- एतान्यपीति। उपसंहारश्लोकाक्षराणि व्याकरोति -- एतानीत्यादिना। अक्षरार्थमुक्त्वा तात्पर्यार्थमाह -- निश्चयमिति। प्रकृतार्थोपसंहारे गमकमाह -- एतान्यपीति। अपिशब्दस्य विवक्षितमर्थं दर्शयति -- सासङ्गस्येति। व्यावर्त्यं कीर्तयति -- नत्विति। एतान्यपीत्यादिवाक्यं न नित्यकर्मविषयमिति मतमुपन्यस्यति -- अन्य इति। न चेदिदं नित्यकर्मविषयं किंविषयं तर्हीत्याशङ्क्य वाक्यमवतार्य व्याकरोति -- एतानीत्यादिना। नित्यानामफलत्वमुपेत्य यच्चोद्यं तदयुक्तमिति दूषयति -- तदसदिति। यत्तु काम्यान्यपि कर्तव्यानीति तन्निरस्यति -- नित्यान्यपीति। किञ्च काम्यानां भगवता निन्दितत्वान्न तेषु मुमुक्षोरनुष्ठानमित्याह -- दूरेणेति। किञ्च मुमुक्षोरपेक्षितमोक्षापेक्षया विरुद्धफलत्वात्काम्यकर्मणां न तेषु तस्यानुष्ठानमित्याह -- यज्ञार्थादिति। काम्यानां बन्धहेतुत्वं निश्चितमित्यत्रैव पूर्वोत्तरवाक्यानुकूल्यं दर्शयति -- त्रैगुण्येति। किञ्च पूर्वश्लोके यज्ञादिनित्यकर्मणां प्रकृतत्वादेतच्छब्देन संनिहितवाचिना परामर्शात्काम्यकर्मणां चकाम्यानां कर्मणाम् इति व्यवहितानां संनिहितपरामर्शकैतच्छब्दाविषयत्वान्न काम्यकर्माण्येतान्यपीति व्यपदेशमर्हतीत्याह -- दूरेति।",
    "id": 10021,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 629,
    "verse_id": 629
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.7।।नित्यकर्मणामवश्यकर्तव्यत्वमुक्तमुपजीव्यापेक्षितं पूरयन्ननन्तरश्लोकमवतारयति -- तस्मादिति। ननु कश्चिन्नियतमपि कर्म त्यजन्नुपलभ्यते तत्राह -- मोहादिति। अज्ञानं पावनत्वापरिज्ञानम्। अज्ञस्य नित्यकर्मत्यागो मोहादित्येतदुपपादयति --  नियतं चेति। नित्यकर्मत्यागस्य मोहकृतत्वे कुतस्तामसत्वमित्याशङ्क्याह -- मोहश्चेति।",
    "id": 10037,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 630,
    "verse_id": 630
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.8।।इतश्च नित्यकर्मत्यागो नाज्ञस्य संभवतीत्याह -- किञ्चेति। ननु मोहं विनैव दुःखात्मकं कर्म कायक्लेशभयात्त्यजति। करणानि हि कार्यं जनयन्ति श्राम्यन्ति च? तथाच न तत्त्यागस्तामसो युक्तस्तत्राह --,दुःखमित्येवेति। यत्कर्म दुःखात्मकमशक्यसाध्यमित्येवालोच्य ततो निवर्तते देहस्येन्द्रियाणां च क्लेशात्मनो भयात्त्यजति स तत्त्यक्त्वा रजोनिमित्तं त्यागं कृत्वापि न तत्फलं मोक्षं लभते? किंतु कृतेनैव राजसेन त्यागेन तदनुरूपं नरकं प्रतिपद्यत इत्याह -- दुःखमित्येवेत्यादिना।",
    "id": 10053,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 631,
    "verse_id": 631
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.9।।कर्मत्यागस्तामसो राजसश्चेति द्विविधो दर्शितः? संप्रति सात्त्विकं त्यागं प्रश्नपूर्वकं वर्णयति -- कः पुनरिति। कर्तव्यमित्येवेत्येवकारेण नित्यस्य भाव्यान्तरं निषिध्यते। नित्यानां विध्युद्देशे फलाश्रवणात्तेषां फलं त्यक्त्वेत्ययुक्तमित्याशङ्क्याह -- नित्यानामिति। फलं त्यक्त्वेत्यस्य विधान्तरेण तात्पर्यमाह -- अथवेति। नहि विधिना कृतं कर्मानर्थकं विध्यानर्थक्यात्तेन श्रौतफलाभावेऽपि नित्यं कर्म विधितोऽनुतिष्ठन्नात्मानमजानन्ननुपहतमनस्त्वोक्त्या तस्मिन्कर्मण्यात्मसंस्कारं फलं कल्पयति तदकरणे प्रत्यवायस्मृत्या तत्करणं कर्तुरात्मनस्तन्निवृत्तिं करोतीति वा नित्ये कर्मण्युक्तां कल्पनामनुनिष्पादितफलकल्पनां च फलं त्यक्त्वेत्यस्य भगवान्निवारयतीत्यर्थः। नित्यकर्मसु फलत्यागोक्तेः संभवे फलितमाह -- अत इति। कर्मतत्फलत्यागस्य त्यागसंन्यासशब्दाभ्यां प्रकृतस्य त्यागो हीति त्रैविध्यं प्रतिज्ञाय प्रतिज्ञानुरोधेन द्वे विधे व्युत्पाद्य तृतीयां विधां तद्विरोधेन व्युत्पादयतो भगवतोऽकौशलमापतितमिति शङ्कते -- नन्विति। प्रक्रमप्रतिकूलमुपसंहारवचनमनुचितमित्यत्र दृष्टान्तमाह -- यथेति। पूर्वोत्तरविरोधेन प्राप्तमकौशलं प्रत्यादिशति -- नैष दोष इति। कर्मत्यागफलत्यागयोस्त्यागत्वेन सादृश्यात्कर्मत्यागनिन्दया तत्फलत्यागस्तुत्यर्थमिदं वचनमित्युपगमान्न विरोधोऽस्तीत्युक्तमेव व्यक्तीकुर्वन्नादौ त्यागसामान्यं विशदयति -- अस्तीति। सति सामान्ये निर्देशस्य स्तुत्यर्थत्वं समर्थयते -- तत्रेति।",
    "id": 10069,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 632,
    "verse_id": 632
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.10।।एवं पूर्वापरविरोधं पराकृत्यानन्तरश्लोकतात्पर्यमाह -- यस्त्विति। फलरागादिनेत्यादिशब्देन कर्मस्वरूपासङ्गो गृह्यते अन्तःकरणमकलुषीक्रियमाणमिति च्छेदः। विशुद्धेऽन्तःकरणे किं स्यादित्याशङ्क्याह -- विशुद्धमिति। मलविकलत्वं विशुद्धत्वं? संस्क्रियमाणत्वं प्रसन्नत्वमिति भेदः। क्रमेण श्रवणाद्यावृत्तिद्वारेणेत्यर्थः। तन्निष्ठेत्यात्मज्ञाननिष्ठोक्ता। काम्यकर्मणि त्याज्यत्वेन द्वेषमभिनयति -- किमिति। उभयत्र द्वेषं प्रीतिं च न करोतीति सामान्येनोक्तं कर्तारं प्रश्नपूर्वकं विशेषतो निर्दिशति -- कः पुनरिति। त्यागीत्युक्तं त्यागिनमभिव्यनक्ति -- पूर्वोक्तेनेति। कर्मणि सङ्गस्य तत्फलस्य च त्यागेनेति यावत्। उक्तमेव त्यागिनं विवृणोति -- यः कर्मणीति। तत्फलं त्यक्त्वेति संबन्धः। काम्ये निषिद्धे च कर्मणि बन्धहेतुरिति न द्वेष्टि नित्ये नैमित्तिके च मोक्षहेतुरिति न प्रीयते। तत्र कालविशेषं पृच्छति -- कदेति। नित्यादिकर्मणा फलाभिसन्धिवर्जितेन क्षपितकल्मषस्य सत्त्वं यथार्थग्रहणसामर्थ्यमुद्बुध्यते तेन समावेशदशायामुक्तप्रीतिद्वेषयोरभावो भवतीत्याह -- उच्यत इति। अतएवेति समुद्बुद्धयथार्थग्रहणसमर्थसमाविष्टत्वादित्यर्थः। छिन्नसंशयत्वमेव विशदयति -- आत्मेति। परं निःश्रेयसं तस्य च साधनं सम्यग्ज्ञानमेवेति योजना। न द्वेष्टीत्यादिना श्लोकेनोक्तमर्थं संक्षिप्यानुवदति -- योऽधिकृत इति। पूर्वोक्तप्रकारेणेति कर्मणि तत्फले च सङ्गत्यागेनेत्यर्थः। कर्मात्मयोगस्यानुष्ठानेन संस्कृतात्मा सन् क्रमेण श्रवणाद्यनुष्ठानद्वारेण कूटस्थं ब्रह्म प्रत्यक्त्वेन संबुद्ध इति संबन्धः। परस्य निष्क्रियत्वे हेतुमाह -- जन्मादीति। उक्तज्ञानवतः सर्वकर्मत्यागद्वारा मुक्तिभाक्त्वं दर्शयति -- स सर्वेति।",
    "id": 10085,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 633,
    "verse_id": 633
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.11।।आत्मज्ञानवतः सर्वकर्मत्यागसंभावनामुक्त्वा तद्धीनस्य तदसंभवे हेतुवचनत्वेनानन्तरश्लोकमवतारयति -- यः पुनरिति। न बाधितमात्मनि कर्तृत्वविज्ञानमस्येत्यज्ञस्तथा तस्य भावस्तत्ता तयेति यावत्? एतमर्थं दर्शयितुमज्ञस्य सर्वकर्मसंन्यासासंभवे हेतुमाहेति योजना। यस्मादित्यस्य तस्मादित्युत्तरेण संबन्धः। विवेकिनोऽपि देहधारितया देहभृत्त्वाविशेषे कर्माधिकारः स्यादित्याशङ्क्याह -- नहीति। कर्तृत्वाधिकारस्तत्पूर्वकं कर्मानुष्ठानं तस्मादिति यावत्। ज्ञानवतो देहधारणेऽपि तदभिमानित्वाभावोऽतःशब्दार्थः। अज्ञस्य सर्वकर्मत्यागायोगमुक्तं हेतूकृत्य फलितमाह -- तस्मादिति। कर्मानुष्ठायिनस्त्यागित्वोक्तिरयुक्तेत्याशङ्क्याह -- कर्म्यपीति। कर्मिणापि फलत्यागेन त्यागित्ववचनं फलत्यागस्तुत्यर्थमित्यर्थः। कस्य तर्हि सर्वकर्मत्यागः संभवतीत्याशङ्क्य विवेकवैराग्यादिमतो देहाभिमानहीनस्येत्युक्तं निगमयति --  तस्मादिति।",
    "id": 10101,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 634,
    "verse_id": 634
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.12।।उक्ताधिकारिणः सर्वकर्मसंन्यासासंभवेऽपि फलाभावे कुतस्तस्य कर्तव्यतेति शङ्कते -- किं पुनरिति। गौणस्य मुख्यस्य वा संन्यासस्य फलं पिपृच्छिषितमिति विकल्पयति -- उच्यत इति। सर्वकर्मत्यागो नाम तदनुष्ठानेऽपि तत्फलाभिसन्धित्यागः। स चामुख्यसंन्यासस्तस्य फलमाह -- अनिष्टमिति। मुख्ये तु संन्यासे सर्वकर्मत्यागे सम्यग्धीद्वारा सर्वसंसारोच्छित्तिरेव फलमित्याह -- नत्विति। पादत्रयं व्याकरोति -- अनिष्टमित्यादिना। तिर्यगादीत्यादिपदमवशिष्टनिकृष्टयोनिसंग्रहार्थं?,देवादीत्यादिपदमवशिष्टोत्कृष्टयोनिग्रहणायेति विभागः। फलशब्दं व्युत्पादयति -- बाह्येति। करणद्वारकमनेकविधत्वमुक्त्वा मिथ्यात्वमाह -- अविद्येति। तत्कृतत्वेन दृष्टिमात्रदेहत्वे दृष्टान्तमाह -- इन्द्रेति। प्रतीतितो रमणीयत्वं सूचयति -- महामोहेति। अविद्योत्थस्याविद्याश्रितत्वादात्माश्रितत्वं वस्तुतो नास्तीत्याह -- प्रत्यगिति। उक्तं फलं कर्मिणामिष्यते चेदमुख्यसंन्यासफलोक्तिपरत्वं पादत्रयस्य कथमिष्टमित्याशङ्क्याह -- अपरमार्थेति। फलाभिसंधिविकलानां कर्मिणां देहपातादूर्ध्वं कर्मानुरोधिफलमावश्यकमित्यर्थः। कर्मिणामेव सतामफलाभिसंधीनाममुख्यसंन्यासित्वात्तदीयामुख्यसंन्यासस्य फलमुक्त्वा चतुर्थपादं व्याचष्टे -- नत्विति। अमुख्यसंन्यासमनन्तरप्रकृतं व्यवच्छिनत्ति -- परमार्थेति। तेषां प्रधानं धर्ममुपदिशति -- केवलेति। क्वचिद्देशे काले वा नास्ति यथोक्तं फलं तेषामिति संबन्धः। तर्हि परमार्थसंन्यासोऽफलत्वान्नानुष्ठियेतेत्याशङ्क्य तस्य मोक्षावसायित्वान्मैवमित्याह -- नहीति।",
    "id": 10117,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 635,
    "verse_id": 635
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.13।।नन्वपरमार्थसंन्यासवदविशेषादज्ञानां परमार्थसंन्यासोऽपि किं न स्यात्त्यागस्य सुकरत्वात्तत्राह -- अतः परमार्थेति। तस्य सम्यग्दर्शनादविद्यानिवृत्तौ तदारोपितक्रियाकारकादिनिवृत्तेरिति हेत्वर्थः। विद्यावतः सर्वकर्मसंन्यासित्वसंभावनामुक्त्वैवकारव्यावर्त्यं दर्शयति -- नत्विति। अविदुषोऽशेषकर्मणां तद्धेतूनां च रागादीनां त्यागायोगे कारकेष्वधिष्ठानादिष्वात्मत्वदर्शनं हेतुमाह -- क्रियेति। कथमधिष्ठानादीनां क्रियाकर्तृत्वं कथं वा विदुषस्तेष्वात्मत्वधीरित्याशङ्क्यानन्तरश्लोकचतुष्टयस्य तात्पर्यमाह -- तदेतदिति। कर्मार्थानामधिष्ठानादीनामप्रामाणिकत्वाशङ्कामादावुद्धरति -- पञ्चेति। उत्तरत्रेत्यधिष्ठानादिषु वक्ष्यमाणेष्वित्यर्थः। वस्तूनां तेषामेव वैषम्यं दिदर्शयिषितं नहि चेतःसमाधानादृते ज्ञातुं शक्यते। सांख्यशब्दं व्युत्पादयति -- ज्ञातव्या इति। आत्मा त्वंपदार्थस्तत्पदार्थो ब्रह्म तयोरैक्यधीस्तदुपयोगिनश्च श्रवणादयः पदार्थास्ते संख्यायन्ते व्युत्पाद्यन्ते। कृतान्तशब्दस्य वेदान्तविषयत्वं विभजते -- कृतमित्यादिना। वेदान्तस्य तत्त्वधीद्वारा कर्मावसानभूमित्वे वाक्योपक्रमानुकूल्यं दर्शयति -- यावानिति। उदपाने कूपादौ यावानर्थः स्नानादिस्तावानर्थः समुद्रे संपद्यतेऽतो यथा कूपादिकृतं कार्यं सर्वं समुद्रेऽन्तर्भवति तथा सर्वेषु वेदेषु कर्मार्थेषु यावत्फलं तावज्ज्ञानवतो ब्राह्मणस्य ज्ञानेऽन्तर्भवति? ज्ञानं प्राप्तस्य कर्तव्यानवशेषादित्यर्थः। तत्रैव वाक्यान्तरमनुक्रामति -- सर्वमिति। उदाहृतवाक्ययोस्तात्पर्यमाह -- आत्मेति। आत्मज्ञाने सति सर्वकर्मनिवृत्तावपि कथं वेदान्तस्य कृतान्तत्वमित्याशङ्क्याह -- अत इति। तानि मद्वचनतो निबोधेति पूर्वेण संबन्धः।",
    "id": 10133,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 636,
    "verse_id": 636
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.14।।कर्मार्थान्यधिष्ठानादीनि मानमूलत्वाज्ज्ञेयानीत्युक्तमिदानीं प्रश्नपूर्वकं विशेषतस्तानि निर्दिशति -- कानीत्यादिना। प्रतीकमादाय -- व्याकरोति -- अधिष्ठानमिति। उपाधिलक्षणो बुद्ध्यादिरुपाधिस्तल्लक्षणस्तत्स्वभावो बुद्ध्याद्यनुविधायी तद्धर्मानात्मनि पश्यन्नुपहितस्तत्प्रधान इत्यर्थः। तत्र कार्यलिङ्गकमनुमानं सूचयति -- शब्दादीति। ज्ञानेन्द्रियाणि पञ्च? पञ्च कर्मेन्द्रियाणि मनोबुद्धिश्चेति द्वादशसंख्यत्वम्। चेष्टाया विविधत्वान्नानाप्रकारत्वं तदेव स्पष्टयति -- वायवीया इति। पृथक्त्वमसंकीर्णत्वम्। नहि प्राणापानादिचेष्टानां मिथः संकरोस्ति। दैवमेवेति विशदयति -- आदित्यादीति।",
    "id": 10149,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 637,
    "verse_id": 637
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.15।।पञ्चानामधिष्ठानादीनामुक्तानां सर्वकर्मसिद्ध्यर्थत्वं स्फुटयति -- शरीरेति। ननु जीवनकृतं निमेषोन्मेषादिकर्मान्तरं साधारणमस्ति तत्कथं राशिद्वयकरणमिति तत्राह -- यच्चेति। अधिष्ठानादीनां कर्ममात्रहेतुत्वं प्रतिज्ञाय शारीरादित्रिविधकर्महेतुत्वोक्तिरयुक्तेति शङ्कते -- नन्विति। पूर्वापरविरोधं परिहरति -- नैष दोष इति। ननु जीवनकृतानि स्वाभाविकानि कर्माणि दर्शनादीनि विधिनिषेधबाह्यत्वान्न देहादिनिर्वर्त्यानीत्याशङ्क्याह -- तदङ्गतयेति। तस्य देहादित्रयस्य प्रधानस्याङ्गं चक्षुरादि तन्निष्पाद्यत्वेन,जीवनकृतं दर्शनादि प्रधानकर्मण्यन्तर्भूतमिति त्रैविध्यमविरुद्धमित्यर्थः। देहाद्यारम्भे त्रिविधे कर्मणि सर्वकर्मान्तर्भावेऽपि कथं पञ्चानामेवाधिष्ठानादीनां तत्र हेतुत्वं फलोपभोगकाले कारणान्तरापेक्षासंभवादित्याशङ्क्य जन्मकालभाविनो भोगकालभाविनश्च सर्वस्य कारणस्य तेष्वेवान्तर्भावान्मैवमित्याह -- फलेति।",
    "id": 10165,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 638,
    "verse_id": 638
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.16।।क्रियाकर्तृत्वमधिष्ठानादीनामापाद्याविदुषस्तेष्वात्मदृष्टिमनुवदति -- तत्रेति। तत्पदपरामर्शयोग्यं प्रकृतं सर्वं कर्म प्रतीकमादाय पूर्वेण सहाक्षरार्थं कथयति -- एवमिति। अधिष्ठानादीनामुक्तरीत्या कर्तृत्वे सत्यन्यगतं कर्तृत्वमात्मनो यतोऽध्यारोप्य पश्यति अतो दुर्मतिरित्यात्मनि कर्तृत्वं पश्यन्नित्याह -- तत्रैवमिति। कर्तारमित्यादि व्याचष्टे -- तत्रेत्यादिना। तेष्वधिष्ठानादिषु तैरधिष्ठानादिभिरारोपितात्मभावैरित्यर्थः। अकर्तारमात्मानं कर्तारं पश्यतीत्यत्र प्रश्नद्वारा हेतुमाह -- कस्मादिति। ननु शास्त्रसंस्कृतबुद्धिरेवातिरिक्तात्मवादी कर्तृत्वं तस्यानुमन्यते नासौ कर्तृत्वमात्मनि पश्यन्नपि भवत्यकृतबुद्धिस्तत्राह -- योऽपीति। तस्यापि शास्त्रपूर्वकमाचार्योपदेशेन तदनुसारिन्यायैश्चानाहितबुद्धित्वादकृतबुद्धित्वं सिद्धमित्यर्थः। कौटस्थ्यमात्मनस्तत्त्वं याथात्म्यं कर्मणोऽपि तत्त्वमविद्याकृताधिष्ठानादिकृतत्वेनात्मास्पर्शित्वमात्मकर्मणोस्तत्त्वदर्शनाभावोऽतःशब्दार्थः। दुष्टत्वं स्पष्टीकर्तुं दुर्मतित्वं विवृणोति -- जननेति। अहं कर्तेत्यात्मदर्शनवतोऽपि नाविदुषस्तद्दर्शनमस्तीत्यत्र दृष्टान्तमाह -- यथेति। तिमिरोपहतचक्षुरनेकं चन्द्रं पश्यन्नपि तत्त्वतो न तं पश्यत्येवमविद्वानात्मानं कर्तारं पश्यन्नपि तत्त्वतो न तं पश्यतीत्यर्थः। अधिष्ठानादिष्वविद्यया संबद्धात्मनः स्वात्मनि तद्गतक्रियारोपे दृष्टान्तमाह -- यथावेति। अन्येषु वाहकेषु पुरुषेषु धावनकर्तृषु वाहने स्थितः स्वात्मानं प्रधावनकर्तारमविवेकादभिमन्यते तथाधिष्ठानादिषु क्रियाकर्तृषु तद्गतं स्वात्मानं कर्तारं मन्यमानो दुर्मतिरित्यर्थः।",
    "id": 10181,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 639,
    "verse_id": 639
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.17।।विपरीतदृष्टेर्दुर्मतित्वं शिष्ट्वा सम्यग्दृष्टेः सुमतित्वं प्रश्नपूर्वकमाह -- कः पुनरित्यादिना। अहं कर्तेत्यात्मनि कर्तृत्वप्रत्ययाभावे कुत्र कर्तृत्वधीरित्याशङ्क्याह -- एत इति। कथं तर्हि कर्तृत्वधीरात्मनीत्याशङ्क्याधिष्ठानादीनां तद्व्यापाराणां च साक्षित्वादित्याह -- अहं त्विति। आत्मनो न स्वतोऽस्ति क्रियाशक्तिमत्त्वमित्यत्र प्रमाणमाह -- अप्राणो हीति। नापि तस्य स्वतो ज्ञानशक्तिमत्त्वमित्याह -- अमना इति। उपाधिद्वयासंबन्धे शुद्धत्वं फलितमाह -- शुभ्र इति। कारणसंबन्धादशुद्धिमाशङ्क्योक्तं -- अक्षरादिति। कार्यकारणयोरात्मास्पर्शित्वेन पार्थक्ये सद्वितीयत्वमाशङ्क्य तयोरवस्तुत्वान्मैवमित्याह -- केवल इति। जन्मादिसर्वविक्रियारहितत्वेन कौटस्थ्यमाह -- अविक्रिय इति। बुद्धिर्यस्येत्यादि व्याचष्टे -- बुद्धिरिति। नानुशायिनी नानुशयवती। न क्लेशशालिनीत्यर्थः। द्वितीयपादस्याक्षरार्थमुक्त्वा वाक्यार्थमाह -- इदमिति। पापं कर्मेदमा परामृश्यते। लोकानां प्राणसंबन्धाभावे कुतो हिंसेत्याशङ्क्याह -- प्राणिन इति। विरुद्धार्थोक्त्या स्तुतिरपि न युक्तेति शङ्कते -- नन्विति। विरोधं परिहरति -- नैष दोष इति। लौकिकदृष्टिमवष्टभ्य हत्वापीति निर्देशं विशदयति -- देहादीति। तात्त्विकीं दृष्टिमास्थाय न हन्तीत्यादि निर्देशमुपपादयति -- यथेति। नाहं कर्ता किंतु कर्तृतद्व्यापारयोः साक्षी क्रियाज्ञानशक्तिमदुपाधिद्वयविनिर्मुक्तः शुद्धः सन् कार्यकारणासंबन्धोऽद्वितीयोऽविक्रिय इत्येवं पारमार्थिकदृष्टेर्यथादर्शितत्वं द्रष्टव्यम्। हत्वापीत्येतन्न हन्तीत्यादि चोभयं दृष्टिद्वयावष्टम्भादुपपन्नमित्युपसंहरति -- तदुभयमिति। केवलमेवात्मानं कर्तारं पश्यन्दुर्मतिरित्यत्रात्मविशेषणसमर्पककेवलशब्दसामर्थ्यादात्मनो विशिष्टस्य कर्तृत्वमिति शङ्कते -- नन्विति। आत्मनो वैशिष्ट्यायोगान्न विशिष्टस्यापि कर्तृत्वमिति दूषयति -- नैष दोष इति। अविक्रियस्वाभाव्येऽपि कथमात्मनोऽसंहतत्वमित्याशङ्क्याह -- विक्रियेति। अधिष्ठानादिभिरात्मनः संहननेऽपि न कर्तृत्वमविक्रियस्य क्रियान्वयव्याघातादित्याह -- संहत्येति। संहतत्वानुपपत्तिं व्यक्तीकरोति -- नत्विति। असंहतत्वे फलितमाह -- इति नेति। कथं तर्हि केवलत्वमात्मनि केवलशब्दादुक्तं तदाह -- अत इति। अकर्तृत्वमात्मनोऽभ्युपपन्नं नास्याविक्रियत्वमुपैतीत्याशङ्क्याह -- अविक्रियत्वं चेति। तत्र स्मृतिवाक्यान्युदाहरति -- अविकार्योऽयमिति। नायं हन्ति न हन्यत इत्यादिवाक्यमादिशब्दार्थः। उक्तवाक्यानामात्माविक्रियत्वे तात्पर्यं सूचयति -- असकृदिति। निष्कलं निष्क्रियं शान्तमित्यादि वाक्यं श्रुतावादिशब्दार्थः? यानि वाक्यानि तैरात्मनोऽविक्रियत्वं दर्शितमिति योजना? न्यायतश्च तद्दर्शितमिति पूर्वेण संबन्धः। न्यायमेव दर्शयति -- निरवयवमिति। न तावेदात्मा स्वतो विक्रियते निरवयवत्वादाकाशवन्नापि परतोऽसङ्गस्याकार्यस्य पराधीनत्वायोगादित्यर्थः। किंचात्मनः स्वनिष्ठा वा,विक्रियाधिष्ठानादिनिष्ठा वा? नाद्यः स्वनिष्ठविक्रियानुपपत्तेरात्मनो दर्शितत्वादित्याशयेनाह -- विक्रियावत्त्वेति। सा चायुक्तेत्युक्तमिति शेषः। द्वितीयं दूषयति -- नेत्यादिना। अधिष्ठानादिकृतमपि कर्म तद्योगादात्मन्यागच्छतीत्याशङ्क्य तदागमनं वास्तवमाविद्यं वेति विकल्प्याद्यं दूषयति -- नहीति। द्वितीयं निरस्यति -- यत्त्विति। आत्मन्यविद्याप्रापितं कर्म नात्मीयमित्येतद्दृष्टान्ताभ्यामुपपादयति -- यथेत्यादिना। आत्मनोऽविक्रियत्वेन कर्तृत्वाभावे फलितमाह -- तस्मादिति। ननु प्रागेवात्मनोऽविक्रियत्वं प्रतिपादितं तदिह कस्मादुच्यते तत्राह -- नायमिति। शास्त्रादौ प्रतिज्ञातं हेतुपूर्वकं संक्षिप्योक्त्वा मध्ये तत्र तत्र प्रसङ्गं कृत्वा प्रसारितां कर्माधिकारनिवृत्तिमिहोपसंहरतीति संबन्धः। प्रतिज्ञातस्य हेतुनोपपादितस्यान्ते निगमनं किमर्थमित्याशङ्क्याह -- शास्त्रार्थेति। कर्माधिकारो विदुषो नेति स्थिते तस्य देहाभिमानाभावे सत्यविद्योत्थसर्वकर्मत्यागसिद्धेरनिष्टमिष्टं मिश्रं चेति त्रिविधं कर्मफलं संन्यासिनां नेति प्रागुक्तं युक्तमेवेति परमप्रकृतमुपसंहरति -- एवंचेति। ये पुनरविद्वांसो देहाभिमानिनस्तेषां त्रिविधं कर्मफलं संभवत्येवेति हेतुवचनसिद्धमर्थं निगमयति -- तद्विपर्ययाच्चेति। अधिष्ठानादिकृतं कर्म नात्मकृतमविदुषामेव कर्माधिकारो देहाभिमानित्वेन तत्त्यागायोगाद्देहाभिमानाभावात्तु विदुषां कर्माधिकारनिवृत्तिरित्युपसंहृतमर्थं संक्षिप्याह -- इत्येष इति। उक्तश्च गीतार्थो वेदार्थत्वादुपादेय इत्याह --  स एष इति। कथमयमर्थो वेदार्थोऽपि प्रतिपत्तुं शक्यते तत्राह -- निपुणेति। भाष्यकृता मानयुक्तिभ्यां विभज्यानुक्तत्वान्नास्यार्थस्योपादेयत्वमित्याशङ्क्याह -- तत्रेति।",
    "id": 10197,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 640,
    "verse_id": 640
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.18।।शास्त्रार्थोपसंहारानन्तर्यमथेत्युक्तमिदानीमिति प्रवर्तकोपदेशापेक्षावस्थोक्ता। कर्मणां? येषु विदुषां नाधिकारोऽविदुषां चाधिकारस्तेषामित्यर्थः। ज्ञानशब्दस्य करणव्युत्पत्त्या ज्ञानमात्रार्थत्वमाह -- ज्ञानमिति। ज्ञेयशब्दस्यापि तद्वदेव ज्ञातव्यमात्रार्थत्वमाह -- तथेति। उपाधिलक्षणत्वं तत्प्रधानत्वमुपहितत्वं तस्यावस्तुत्वार्थमविद्याकल्पितविशेषणम्। एतदेव त्रयं सर्वकर्मप्रवर्तकमित्याह --  इत्येतदिति। सर्वकर्मणां प्रवर्तकमित्यध्याहर्तव्यम्। चोदनेति क्रियायाः प्रवर्तकं वचनमिति भाष्यानुसारेण चोदनाशब्दार्थमाह -- प्रवर्तिकेति। सर्वकर्मणामिति पूर्वेण संबन्धः। त्रैविध्यं ज्ञानादिना प्रागुक्तं? कर्मणां चोदनेति विग्रहः। तेषां सर्वकर्मप्रवर्तकत्वमनुभवेन साधयति -- ज्ञानादीनामिति। हानोपादानादीत्यादिपदेनोपेक्षा विवक्षिता। करणमित्यादेस्तात्पर्यमाह -- तत इति। ज्ञानादीनां प्रवर्तकत्वादित्यर्थः। उक्तेऽर्थे श्लोकभागमवतारयति -- इत्येतदिति। बाह्यमन्तःस्थं च द्विविधं करणं करणव्युत्पत्त्या कथयति -- करणमिति। उक्तलक्षणं कर्मैव स्फुटयति -- कर्तुरिति। स्वतन्त्रो हि कर्ता स्वातन्त्र्यं च कारकाप्रयोज्यस्य तत्प्रयोक्तृत्वमित्याह -- कर्तेति। कथमुक्ते त्रिविधे कर्म संगृह्यते तत्राह -- कर्मेति। कर्मणो हि प्रसिद्धं कारकाश्रयत्वमिति भावः।",
    "id": 10213,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 641,
    "verse_id": 641
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.19।।अनन्तरश्लोकदशकतात्पर्यमाह -- अथेति। ज्ञानादिप्रस्तावानन्तर्यमथशब्दार्थः। इदानीं प्रस्तुतज्ञानाद्यवान्तरभेदापेक्षायामित्यर्थः। तेषां गुणभेदात्त्रैविध्ये हेतुमाह --  गुणात्मकत्वादिति। वक्तव्यो वक्ष्यमाणश्लोकनवकेनेति शेषः। एवं स्थिते प्रथममवान्तरभेदप्रतिज्ञा क्रियत इत्याह -- इत्यारभ्यत इति। कर्तुरीप्सिततमं कर्मेति यत्तत्परिभाष्यते तन्नात्र कर्मशब्दवाच्यमित्याह -- नेति। गुणातिरेकेण विधान्तरं ज्ञानादिषु नेति निर्धारयितुमवधारणमित्याह -- गुणेति। ज्ञानादीनां प्रत्येकं गुणभेदप्रयुक्ते त्रैविध्ये प्रमाणमाह -- प्रोच्यत इति। नतु कापिलं पातञ्जलमित्यादि शास्त्रं विरुद्धार्थत्वादप्रमाणं कथमिह प्रमाणीक्रियते तत्राह -- तदपीति। विषयविशेषे विरोधेऽपि प्रकृतेऽर्थे प्रामाण्यमविरुद्धमित्यर्थः। यद्यपि कापिलादयो गुणवृत्तिविचारे गौणव्यापारस्य भोगादेर्निरूपणे च निपुणास्तथापि कथं तदीयं शास्त्रमत्र प्रमाणीकृतमित्याशङ्क्याह -- ते हीति। ज्ञानादिषु प्रत्येकमवान्तरभेदो वक्ष्यमाणोऽर्थस्तस्य तन्त्रान्तरेऽपि प्रसिद्धिकथनं स्तुतिस्तादर्थ्येन कापिलादिमतोपादानमिहोपयोगीत्यर्थः। तृतीयपादस्याविरुद्धार्थत्वं निगमयति -- नेति। यथावदित्यादिव्याचष्टे -- यथान्यायमिति।",
    "id": 10229,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 642,
    "verse_id": 642
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.20।।ज्ञानादीनां प्रत्येकं त्रैविध्यं ज्ञातव्यं प्रतिज्ञाय ज्ञानत्रैविध्यार्थं श्लोकत्रयमवतारयति -- ज्ञानस्येति। तत्र सात्त्विकं ज्ञानमुपन्यस्यति -- सर्वेति। भूतानि कार्यकारणात्मकान्युपाधिजातानि? अद्वितीयमखण्डैकरसं प्रत्यगात्मभूतमबाधितं तत्त्वं ज्ञेयत्वेन विवक्षितमित्याह -- एकमिति। विवक्षितमव्ययत्वं संक्षिपति -- कूटस्थेति। प्रतिदेहमविभक्तमित्युक्तं व्यनक्ति -- विभक्तेष्विति। तज्ज्ञानमित्यादिव्याकरोति -- अद्वैतेति।",
    "id": 10245,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 643,
    "verse_id": 643
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.21।।द्वैतदर्शनान्यपि कानिचिद्भवन्ति सत्त्वनिर्वृत्तानि सम्यञ्चीत्याशङ्क्याह -- यानीति। तेषामसम्यक्त्वे हेतुमाह -- राजसानीति। प्रतिदेहमन्यत्वेन भिन्नात्मनो येन ज्ञानेन जानाति तज्ज्ञानं राजसमिति व्याचष्टे -- भेदेनेति। पृथक्त्वं पृथग्विधत्वं च पुनरुक्तमित्याशङ्क्य हेतुहेतुमत्त्वेन विभागं विवक्षित्वाह -- भिन्नेति। ज्ञानस्य ज्ञानकर्तृत्वमयुक्तमित्याशङ्क्याह -- येनेति।",
    "id": 10261,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 644,
    "verse_id": 644
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.22।।सक्तत्वमेव व्यनक्ति -- एतावानिति। एकस्मिन्कार्ये ज्ञानस्य सक्तत्वमेव दृष्टान्तेन साधयति -- यथेत्यादिना। यन्निर्युक्तिकत्वं तदेव ज्ञानस्याभासत्वे कारणमित्याह -- अहैतुकत्वादिति। स्वरूपतो विषयतश्चाभासत्वं फलतो वेत्याह -- अल्पेमिति। तामसं ज्ञानमुक्तलक्षणमित्यत्रानुभवं प्रमाणयति -- तामसानां हीति।",
    "id": 10277,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 645,
    "verse_id": 645
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.23।।त्रिविधं कर्म वक्तुमनन्तरश्लोकत्रयमित्याह -- अथेति। तत्र सात्त्विकं कर्म निरूपयति -- नियतमिति।",
    "id": 10293,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 646,
    "verse_id": 646
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.24।।राजसं कर्म निर्दिशति -- यत्त्विति। फलप्रेप्सुना कर्त्रा यत्कर्म क्रियते तद्राजसमित्युत्तरत्र संबन्धः। तत्त्वज्ञानवता निरहंकारेण साहंकारेण तत्वज्ञेन क्रियते कर्मेति विवक्षां वारयति -- साहंकारेणेति। तत्त्वज्ञानवता निरहंकारेण कृतं कर्मापेक्ष्य साहंकारेणाज्ञेन कृतमेतत्कर्मेति न विवक्ष्यते चेत्तर्हि किमत्र विवक्षितमिति पृच्छति -- किं तर्हीति। यो हि दुरितरहितः श्रोत्रियो लोकादनपेतस्तस्य यदहंकारवर्जितं कर्म तदपेक्षयेदं साहंकारेण कृतं कर्मेत्युक्तमित्याह -- लौकिकेति। ननु तत्त्वज्ञानवतो निरहंकारस्य कर्मकर्तृत्वमपेक्ष्य साहंकारेणेत्यादि किं नेष्यते तत्राह -- यो हीति। विशेषणान्तरवशादेव तत्त्वविदो निवारितत्वान्न तदपेक्षमिदं विशेषणमित्यर्थः। साहंकारस्यैव राजसे कर्मणि कर्तृत्वमित्येतत्कैमुतिकन्यायेन साधयति -- सात्त्विकस्येति। नन्वात्मविदोऽन्यस्य निरहंकारत्वायोगात्कथं तदपेक्षया साहंकारेणेत्युक्तं तत्राह -- लोक इति।",
    "id": 10309,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 647,
    "verse_id": 647
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.25।।संप्रति तामसं कर्मोदाहरति -- अनुबन्धमित्यादिना।",
    "id": 10325,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 648,
    "verse_id": 648
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.26।।इदानीं कर्तृत्रैविध्यं ब्रुवन्नादौ सात्त्विकं कर्तारं दर्शयति -- मुक्तेति। सङ्गो नाम फलाभिसन्धिर्बा कर्तृत्वाभिमानो वा? नाहंवदनशीलः कर्ताहमिति वदनशीलो न भवतीत्यर्थः। धारणं धैर्यम्। क्रियमाणस्य कर्मणो यदि फलानभिसन्धिस्तर्हि नानुष्ठानविश्रम्भः संभवेदित्याशङ्क्याह -- केवलमिति। फलरागादिनेत्यादिशब्देन कर्मरागो गृह्यते। अयुक्त इति च्छेदः।",
    "id": 10341,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 649,
    "verse_id": 649
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.27।।राजसं कर्तारं कथयति -- रागीति। कर्मविषयो रागः? कर्मफलप्रेप्सुरिति फलरागस्य पृथक्कथनात्। स्वाभिप्रायाप्रकटीकरणपूर्वकं परपीडनं परविच्छेदनं तेन स्वार्थपर इत्यर्थः।",
    "id": 10357,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 650,
    "verse_id": 650
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.28।।दीर्घं सूत्रयितुं शीलमस्येति व्युत्पत्तिं गृहीत्वा विवक्षितमर्थमाह -- कर्तव्यानामिति। एवं क्रियमाणे सत्यनिष्टमिदं कथंचिदापद्येत यदा पुनरेवं क्रियते तदा त्वनिष्टमेव संभावनोपनीतमिति चिन्तापरंपरायां मन्थरप्रवृत्तिरित्यर्थः। तदेव स्पष्टयति -- यदद्येति।",
    "id": 10373,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 651,
    "verse_id": 651
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.29।।ज्ञानादीनां प्रत्येकं त्रैविध्यमुक्त्वा वृत्तिमत्या बुद्धेस्तद्वृत्तेश्च धृत्याख्यायास्त्रैविध्यं सूचयति -- बुद्धेरिति। सूत्रविवरणं प्रतिजानीते -- प्रोच्यमानमिति। अर्जुनस्य धनंजयत्वं व्युत्पादयति -- दिगिति।",
    "id": 10389,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 652,
    "verse_id": 652
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.30।।तत्रादौ सात्त्विकीं बुद्धिं निर्दिशति -- प्रवृत्तिं चेति। प्रवृत्तिराचरणमात्रम्? अनाचरणमात्रं च निवृत्तिरिति किं नेष्यते तत्राह -- बन्धेति। यस्मिन्वाक्ये बन्धमोक्षावुच्येते तस्मिन्नेव प्रवृत्तिनिवृत्त्योरुक्तत्वात् कर्ममार्गस्य बन्धहेतुत्वान्मोक्षहेतुत्वाच्च संन्यासमार्गस्य तावेवात्र ग्राह्यावित्यर्थः।,करणाकरणयोर्निर्विषयत्वायोगाद्विषयापेक्षामवतार्य योग्यं विषयं निर्दिशति -- कस्येति। अनिष्टसाधनं भयमिष्टसाधनमभयमिति विभजते -- भयेति। बन्धादिमात्रज्ञानस्य बुद्ध्यन्तरेऽपि संभवाद्विशेषणम्। ननु बुद्धिशब्दितस्य ज्ञानस्य प्रागेव त्रैविध्यप्रतिपादनात्किमिति बुद्धेरिदानीं त्रैविध्यं प्रतिज्ञाय व्युत्पाद्यते तत्राह -- ज्ञानमिति। तर्हि ज्ञानेन गतत्वान्न पुनर्धृतिर्व्युत्पादनीयेत्याशङ्क्याह -- धृतिरपीति। विशेषशब्देन ज्ञानाद्व्यावृत्तिरिष्टा।",
    "id": 10405,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 653,
    "verse_id": 653
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.31।।कार्याकार्ययोर्धर्माधर्माभ्यां पौनरुक्त्यं परिहरति -- पूर्वोक्ते इति। पूर्वश्लोके कार्याकार्यशब्दाभ्यां दृष्टादृष्टार्थानां कर्मणां करणाकरणे निर्दिष्टे तयोरेवात्रापि ग्रहान्न धर्माधर्माभ्यां पूर्वपर्यायाभ्यां गतार्थतेत्यर्थः। या (सा) बुद्धिर्यया बुद्ध्या बोद्धा निर्णयेन न जानातीत्यर्थः।",
    "id": 10421,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 654,
    "verse_id": 654
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.32।।धर्मशब्दो नपुंसकलिङ्गोऽपीत्यभिप्रेत्य धर्ममित्युक्तम्। तमसावृता अविवेकेन वेष्टितेत्यर्थः। कार्याकार्यादीनुक्ताननुक्तांश्च संग्रहीतुं सर्वार्थानित्युक्तं तद्व्याचष्टे -- सर्वानेवेति। विपरीतांश्चेति चकारमवधारणे गृहीत्वा विपरीतानेवेत्युक्तम्।",
    "id": 10437,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 655,
    "verse_id": 655
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.33।।इदानीं धृतित्रैविध्यं व्युत्पिपादयिषुरादौ सात्त्विकीं धृतिं व्युत्पादयति -- धृत्येति। निर्दिष्टानां चेष्टानां कथं धृत्या धारणं तत्राह -- ता इति। तदेवानुभवेन साधयति -- धृत्या हीति। ध्रियतेऽनयेति धृतिर्यत्नविशेषस्तया धृत्या धार्यमाणा यथोपदिष्टाश्चेष्टाः शास्त्रमतिक्रम्य नार्थान्तरावगाहिन्यो भवन्तीत्यर्थः। धृतिमेव समाध्यविनाभूतत्वेन विशिनष्टि -- योगेनेति। ननु धृतेर्नियमेन समाध्यनुगतत्वं कथमुक्तक्रियाधारणोपयोगीत्याशङ्क्याह -- एतदिति। उक्तक्रियाधारयमाणो योगेन ब्रह्मणि समाधानेनैकाग्र्येणाव्यभिचारिण्याविनाभूतया धृत्या धारयत्यन्यथ तदविनाभावाभावे नियमेन तद्धारणासिद्धेरित्यर्थः।",
    "id": 10453,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 656,
    "verse_id": 656
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.34।।राजसीं धृतिं दर्शयति -- यया त्विति। तेषां धारणप्रकारमभिनयति -- मनसीति। फलाकाङ्क्षीति कस्य विशेषणं तत्राह -- यः पुरुष इति।",
    "id": 10469,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 657,
    "verse_id": 657
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.35।।तामसीं धृतिं व्याचष्टे -- ययेति। शोकं प्रियवियोगनिमित्तं संतापम्। विषण्णतामिन्द्रियाणां ग्लानिम्। विषयसेवा कुमार्गप्रवृत्तेरुपलक्षणमुक्तं? स्वप्नादिमदान्तं सर्वमेव कर्तव्यतयात्मनो बहु मन्यमानो मनसि नित्यमेव कुर्वन्दुर्मेधा न विमुञ्चति किंतु धारयत्येवेति योजना।",
    "id": 10485,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 658,
    "verse_id": 658
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.36।।वृत्तमनूद्यानन्तरश्लोकतात्पर्यमाह -- गुणेत्यादिना। क्रियाकारकाणां गुणतस्त्रैविध्योक्त्यनन्तरं फलस्य सुखस्य त्रैविध्योक्त्यवसरे सतीत्याह -- इदानीमिति। हेयोपादेयभेदार्थं त्रैविध्यं समाधानमैकाग्र्यं मम वचनादिति शेषः। यत्रेत्युभयत्र संबध्यते तत्ित्रविधं सुखमिति पूर्वेण संबन्धः।",
    "id": 10501,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 659,
    "verse_id": 659
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.37।।तत्र सात्त्विकं सुखमादेयत्वेन दर्शयति -- यत्तदिति। प्रथमसंनिपातं विभजते -- ज्ञानेति। कुतस्तस्य दुःखात्मकत्वं तत्राह -- अत्यन्तेति। दुःखात्मकत्वे दृष्टान्तमाह -- विषमिवेति। ज्ञानादिपरिपाकावस्थापरिणामस्तस्मिन् सति ततो जातमिति योजना। तत्रैव हेत्वन्तरमाह -- आत्मन इति। आत्मबुद्धिशब्दस्यार्थान्तरमाह -- आत्मविषयेति। अन्तःकरणनैर्मल्याद्वा सम्यग्ज्ञानप्रकर्षाद्वा जातत्वादिति तच्छब्दार्थः।",
    "id": 10517,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 660,
    "verse_id": 660
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.38।।राजसं सुखं हेयत्वाय कथयति -- विषयेति। बलं सङ्घातसामर्थ्यं? वीर्यं पराक्रमकृतं यशः? रूपं शरीरसौन्दर्यं? प्रज्ञा श्रुतार्थग्रहणसामर्थ्यं? मेधा गृहीतार्थस्याविस्मरणेन धारणशक्तिः? धनं गोहिरण्यादि? उत्साहस्तु कार्यं प्रत्युपक्रमादिः? एतेषां नाशकत्वाद्वैषयिकं सुखं विषसममित्यर्थः। तत्रैव हेत्वन्तरमाह -- अधर्मेति।",
    "id": 10533,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 661,
    "verse_id": 661
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.39।।तामसं सुखं त्यागार्थमेवोदाहरति -- यदग्रे चेति। अनुबन्धशब्दार्थमाह -- अवसानेति। मोहनं मोहकरम्। तदुत्पत्तिहेतुमाह -- निद्रेति।",
    "id": 10549,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 662,
    "verse_id": 662
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.40।।क्रियाकारकफलात्मनः संसारस्य प्रत्येकं सात्त्विकादिभेदेन त्रैविध्यमुक्त्वा संसारान्तर्भूतमेव किंचिद्गुणत्रयास्पृष्टमपि क्वचिद्भविष्यतीत्याशङ्क्याह -- अथेति। संसारस्य सर्वस्यैव गुणत्रयसंस्पृष्टत्वं प्रकरणम्? अन्यद्वाऽप्राणीत्यत्राप्राणिशब्देन प्रसिद्ध्या स्थावरादि गृह्यते। ",
    "id": 10565,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 663,
    "verse_id": 663
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.41।।प्रकरणार्थमुपसंहृतमनुवदति -- सर्व इति। तस्यानेकात्मकत्वेन हेयत्वं सूचयति -- क्रियेति। निर्गुणादात्मनो वैलक्षण्याच्च तस्य हेयतेत्याह -- सत्त्वेति। अनर्थत्वाच्च तस्य त्याज्यत्वमनर्थत्वं चाविद्याकल्पितत्वेनावस्तुनो वस्तुवद्भानादित्याह -- अविद्येति। न केवलमष्टादशे संसारो दर्शितः? किंतु पञ्चदशेपीत्याह -- वृक्षेति। चकारादुक्तः संसार इत्यनुकृष्यते। संसारध्वस्तिसाधनं सम्यग्ज्ञानं च तत्रैवोक्तमित्याह -- असङ्गेति। वृत्तमनूद्यानन्तरसंदर्भतात्पर्यमाह -- तत्र चेति। उक्तो निवर्तयिषितः संसारः सतिसप्तम्या परामृश्यते? सर्वो हि संसारो गुणत्रयात्मकः। नच गुणानां प्रकृत्यात्मकानां संसारकारणीभूतानां निवृत्तिर्युक्ता प्रकृतेर्नित्यत्वादित्याशङ्कायां स्वधर्मानुष्ठानात्तत्त्वज्ञानोत्पत्त्या गुणानामज्ञानात्मकानां निवृत्तिर्यथा भवति तथा स्वधर्मजातं वक्तव्यमित्युत्तरग्रन्थप्रवृत्तिरित्यर्थः। तत्तद्वर्णप्रयुक्तधर्मजातानुपदेशे चोपसंहारप्रकरणप्रकोपः स्यादित्याह -- सर्वश्चेति। उपसंहृते गीताशास्त्रार्थे यद्यपि सर्वो वेदार्थः स्मृत्यर्थश्च सर्व उपसंहृतस्तथापि मुमुक्षुभिरनुष्ठेयमस्ति वक्तव्यमवशिष्टमित्याशङ्क्याह -- एतावानिति। अनुष्ठेयपरिमाणनिर्धारणवदुक्तशङ्कानिवर्तनं शास्त्रार्थोपसंहारश्चेत्येतदुभयं चकारार्थः। संप्रतिवर्णचतुष्टयस्यानुष्ठेयं धर्मजातं संकीर्णमिति सूत्रमुपन्यस्यति -- ब्राह्मणेति। उपनयनसंस्कारवत्त्वे सति वेदाधिकारित्वं समानमिति त्रयाणां समासकरणम्। इतरेषामसमासे हेतुमाह -- शूद्राणामिति। एकजातित्वमुपनयनवर्जितत्वं कर्मणामसंकीर्णत्वेन व्यवस्थापकं प्रश्नपूर्वकं प्रकटयति -- केनेत्यादिना। स्वभावप्रभवैर्गुणैरित्यस्यार्थान्तरमाह -- अथवेति। उक्तव्यवस्थायां कार्यदर्शनं प्रमाणयति -- प्रशान्तीति। स्वभावशब्दस्यार्थान्तरमाह -- अथवेति। किमिति गुणाभिव्यक्तेरुक्तवासनाधीनत्वं तत्राह -- गुणेति। ननु नास्ति गुणप्रादुर्भावस्य निष्कारणत्वं प्रकृतिजैर्गुणैरिति प्रकृतेर्गुणकारणत्वाभिधानादत आह -- स्वभाव इति। वासनाकारणमिति गुणव्यक्तेर्निमित्तकारणत्वं विवक्षितं प्रकृतिस्तूपादानमिति भावः। उक्तमुपसंहरति -- एवमिति। स्वभावप्रभवैः सत्त्वादिगुणैर्ब्राह्मणादीनां कर्माणि प्रविभक्तानीत्युक्तमाक्षिपति -- नन्विति। शास्त्रस्य धर्मविभागहेतोः सत्त्वादिविशेषापेक्षयैव विभागज्ञापकत्वादुभयत्र विभागहेतुत्वोक्तिरविरुद्धेति परिहरति -- नैष दोष इति।",
    "id": 10581,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 664,
    "verse_id": 664
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.42।।प्रविभक्तानि कर्माण्येव प्रश्नद्वारा विविच्य दर्शयति -- कानीत्यादिना। अन्तःकरणोपशमः शमो दमो बाह्यकरणोपरतिरित्युक्तं स्मारयति -- यथेति। त्रिविधं तपः सप्तदशे दर्शितमित्याह -- तप इति। शौचमपि बाह्यान्तरभेदेन प्रागेवोक्तमित्याह -- शौचमिति। क्षमा नामाक्रुष्टस्य ताडितस्य वा मनसि विकारराहित्यं? ज्ञानं शास्त्रीयपदार्थज्ञानं? विज्ञानं शास्त्रार्थस्य स्वानुभवायत्तत्वापादनं त्रिधा व्याख्यातं स्वभावशब्दार्थमुपेत्याह -- यदुक्तमिति।",
    "id": 10597,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 665,
    "verse_id": 665
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.43।।शूरस्य भावो विक्रमो बलवत्तरानपि प्रहर्तुं प्रवृत्तिः? प्रागल्भ्यं परैरधर्षणीयत्वम्। महत्यामपि विपदि देहेन्द्रियोत्तम्भनी चित्तवृत्तिर्धृतिरिति व्याचष्टे -- सर्वावस्थास्विति। दक्षस्य भावमेव विभजते --  सहसेति। स्वभावस्तु पूर्ववत्।",
    "id": 10613,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 666,
    "verse_id": 666
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.44।।वैश्यशूद्रयोः कर्म विवक्षयानुवदति -- कृषीति। स्पष्टार्थः।",
    "id": 10629,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 667,
    "verse_id": 667
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.45।।शमादिपरिचर्यान्तकर्मणां विभज्योक्तानामभ्युदयं फलमादावुपन्यस्यति -- एतेषामिति। स्वभावतो विहितत्वादेव मोक्षापेक्षामन्तरेणानुष्ठानादित्यर्थः। तत्र प्रमाणमाह -- वर्णा इति। शेषशब्देन भुक्तकर्मणोऽतिरिक्तं कर्मानुशयशब्दितमुच्यते? प्रत्येकं देशादिभिर्विशिष्टशब्दः संबध्यते? आदिशब्देनतद्यथाम्रे फलार्थे निमिते,छायागन्धाद्यनूत्पद्यत एवं धर्मं चर्यमाणमर्था अनूत्पद्यन्ते न धर्महानिर्भवति इति स्मृतिर्गृह्यते। इतश्चोक्तानां कर्मणां स्वर्गफलत्वं युक्तमित्याह -- पुराणे चेति। उक्तंहियस्तु सम्यक्करोत्येवं गृहस्थः परमं विधिम्। तद्वर्णबन्धमुक्तोऽसौ लोकानाप्नोत्यनुत्तमान् इति।यस्त्वेतां नियतश्चर्यां वानप्रस्थश्चरेन्मुनिः। स दहत्यग्निवद्दोषाञ्जयेल्लोकांश्च शाश्वतान् इति। मोक्षाश्रमो यश्चरते यथोक्तं शुचिः सुसंकल्पितबुद्धियुक्तः। अनिन्धनज्योतिरिव प्रशान्तं स ब्रह्मलोकं श्रयते द्विजातिः इति च।सर्व एते पुण्यलोका भवन्ति इति श्रुतिश्चकारार्थः। यदि पुनर्मोक्षापेक्षयोक्तानि कर्माण्यनुष्ठीयेरंस्तदा मोक्षफलत्वं तेषां सेत्स्यतीत्याह -- कारणान्तरादिति। तदेव कारणान्तरं यन्मोक्षापेक्षया तेषामनुष्ठानं मोक्षोपायेषु शमादिषु सात्त्विकेषु ब्राह्मणधर्मेषु क्षत्रियादीनामनधिकाराद्ब्राह्मणानामेव मोक्षो न क्षत्रियादीनामित्याशङ्क्याह -- स्वे स्व इति। यथा स्वे कर्मण्यभिरतस्य बुद्धिशुद्धिद्वारा ज्ञाननिष्ठायोग्यतया प्राप्तज्ञानस्य मोक्षोपपत्तेर्ब्राह्मणातिरिक्तस्यापि ज्ञानवतो मुक्तिरिति मत्वा पूर्वार्धं व्याचष्टे -- स्वे स्वे इत्यादिना। संसिद्धिशब्दस्य मोक्षार्थत्वं गृहीत्वा स्वधर्मनिष्ठत्वमात्रेण तल्लाभे तादर्थ्येन संन्यासादिविधानानर्थक्यमिति मन्वानः शङ्कते -- किमिति। न तावन्मात्रेण साक्षान्मोक्षो ज्ञाननिष्ठायोग्यता वेति परिहरति -- नेति। तर्हि कथं स्वधर्मनिष्ठस्य संसिद्धिरिति पृच्छति -- कथं तर्हीति। उत्तरार्धेनोत्तरमाह -- स्वकर्मेति। तच्छृणु तं प्रकारमेकाग्रचेता भूत्वा श्रुत्वावधारयेत्यर्थः।",
    "id": 10645,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 668,
    "verse_id": 668
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.46।।तमेव प्रकारं स्फुटयति -- यत इति। यतःशब्दार्थं यस्मादित्युक्तं व्यक्तीकरोति -- यस्मादिति। प्राणिनामुत्पत्तिर्यस्मादीश्वरात्तेषां चेष्टा च यस्मादन्तर्यामिणो येन च सर्वं व्याप्तं मृदेव घटादिकार्यस्य कारणातिरिक्तस्वरूपाभावात्तं स्वकर्मणाभ्यर्च्य मानवः संसिद्धिं विन्दतीति संबन्धः। नहि ब्राह्मणादीनां यथोक्तधर्मनिष्ठया साक्षान्मोक्षो लभ्यते तस्य ज्ञानैकलभ्यत्वात्किंतु तन्निष्ठानां शुद्धबुद्धीनां कर्म,सुफलमपश्यतामीश्वरप्रसादासादितविवेकवैराग्यवतां संन्यासिनां ज्ञाननिष्ठयोग्यतावतां ज्ञानप्राप्त्या मुक्तिरित्यभिप्रेत्याह -- केवलमिति।",
    "id": 10661,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 669,
    "verse_id": 669
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.47।।स्वधर्मानुष्ठानस्य बुद्धिशुद्ध्यादिद्वारा मोक्षावसायित्त्वात्तदनुष्ठानमावश्यकमित्याह -- यत इति। ननु युद्धादिलक्षणं स्वधर्मं कुर्वन्नपि हिंसाधीनं पापं प्राप्नोति तत्कथं स्वधर्मः श्रेयानिति तत्राह -- स्वभावेति। स्वकीयं वर्णाश्रमं निमित्तीकृत्य विहितं स्वभावजमित्यधस्तादुक्तमित्याह -- यदुक्तमिति। विग्रहात्मकमपि विहितं कर्म कुर्वन्पापं नाप्नोतीत्यत्र दृष्टान्तमाह -- तथेति। ",
    "id": 10677,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 670,
    "verse_id": 670
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.48।।इतश्च विहितं कर्म दोषवदपि कर्तव्यं प्रकारान्तरासंभवादित्युक्तानुवादपूर्वकं कथयति -- स्वभावेत्यादिना। नहि कृमिर्विषजो विषनिमित्तं मरणं प्रतिपद्यते तथायऽमधिकृतः पुरुषो दोषवदपि विहितं कर्म कुर्वन्पापं नाप्नोतीत्युक्तमित्यर्थः। तर्हि दोषरहितमेव भिक्षाटनादि सर्वैरनुष्ठीयतामतो न पापप्राप्त्याशङ्केत्याशङ्क्याह -- परेति। उक्तमित्यनुवर्तते। तर्हि पापप्राप्तिशङ्कां परिहर्तुमकर्मनिष्ठत्वमेव सर्वेषां स्यादित्याशङ्क्य ज्ञानाभावान्नैवमित्याह -- अनात्मज्ञ इति। पूर्ववदत्रापि संबन्धः। प्रकारान्तरासंभवकृतं फलमाह -- अतइति। सह जायत इति सहजं स्वभावनियतं नित्यं कर्म तद्विहितत्वान्निर्दोषमपि हिंसात्मकतया सदोषमित्यत्र हेतुमाह -- त्रिगुणेति। सत्त्वादिगुणत्रयारब्धतया हिंसादिदोषवदपि कर्म विहितमत्याज्यमित्यर्थः। कर्मणां दोषवत्त्वं प्रपञ्चयति -- सर्वेति। आरम्भशब्दस्य कर्मव्युत्पत्त्या स्वपरसर्वकर्मार्थत्वे कर्मणां प्रकृतत्वं हेतुमाह -- प्रकरणादिति। दोषेणेत्यादि व्याचष्टे -- ये केचिदिति। ते सर्वे दोषेणावृता इति संबन्धः। सर्वकर्मणां दोषावृतत्वे हिशब्दोपात्तं यस्मादित्युक्तं हेतुमेवाभिनयति -- त्रिगुणात्मकत्वमिति। स्वभावनियतस्य कर्मणो दोषवत्त्वात्तत्त्यागद्वारा परधर्ममातिष्ठमानस्यापि नैव दोषाद्विमोकः संभवति। न च परधर्मोऽनुष्ठातुं शक्यते भयावहत्वान्नच तर्हि कर्मणोऽशेषतोऽननुष्ठानमेवाज्ञस्याशेषकर्मत्यागायोगादतः सहजं कर्म सदोषमपि न त्याज्यमिति वाक्यार्थमाह -- सहजस्येति। सहजं कर्म सदोषमपि न त्यजेदित्यत्र विचारमवतारयति -- किमिति। नहि कश्चिदिति न्यायादिति शेषः। दोषो विहितनित्यत्यागे प्रत्यवायः। संदिग्धस्य प्रयोजनस्य विचार्यत्वादुक्ते संदेहे प्रयोजनं पृच्छति -- किञ्चात इति। तत्राद्यमनूद्य फलं दर्शयति -- यदीति। अशक्यार्थानुष्ठानस्य गुणत्वेन प्रसिद्धत्वात्प्रसिद्धं हि महोदधिमगस्त्यस्य चुलुकीकृत्य पिबतो गुणवत्त्वं तदाह -- एवं तर्हीति। अशेषकर्मत्यागस्य गुणवत्त्वेऽपि प्रागुक्तन्यायेन तदयोगात्तस्याशक्यानुष्ठानतेति शङ्कते -- सत्यमिति। चोद्यमेव विवृण्वन्नाद्यं,विभजते -- किमिति। सत्त्वादिगुणवदात्मनो नित्यप्रचलितत्वेनाशेषतस्तेन न कर्म त्यक्तुं शक्यं नापि रूपविज्ञानवेदनासंज्ञासंस्कारसंज्ञानां क्षणध्वंसिनां स्कन्धानामिव क्रियाकारकभेदाभावात्कारकस्यैवात्मनः क्रियात्वमित्युक्ते कर्माशेषतस्त्यक्तुं शक्यमुभयत्रापि स्वभावभङ्गादित्याह -- उभयथेति। पक्षद्वयानुरोधेनाशेषकर्मत्यागायोगे वैशेषिकश्चोदयति -- अथेति। कदाचिदात्मा सक्रियो निष्क्रियश्च कदाचिदिति स्थिते फलितमाह -- तत्रेति। उक्तमेव पक्षं पूर्वोक्तपक्षद्वयाद्विशेषदर्शनेन विशदयति -- अयं त्विति। आगमापायित्वे क्रियायास्तद्वतो द्रव्यस्य कथं स्थायितेत्याशङ्क्याह -- शुद्धमिति। क्रियाशक्तिमत्त्वेऽपि क्रियावत्त्वाभावे कथं कारकत्वं क्रियां कुर्वत् कारणं कारकमित्यभ्युपगमादित्याशङ्क्याह -- तदेवेति। क्रियाशक्तिमदेव कारकं न क्रियाधिकरणं परस्पराश्रयादित्यर्थः। वैशेषिकपक्षे दोषाभावादस्ति सर्वैः स्वीकार्यतेत्युपसंहरति -- इत्यस्मिन्निति। भगवन्मतानुसारित्वाभावादस्य पक्षस्य त्याज्यतेति दूषयति -- अयमेवेति। भगवन्मताननुसारित्वमस्याप्रामाणिकमिति शङ्कते -- कथमिति। भगवद्वचनमुदाहरन् परपक्षस्य तदनुगुणत्वाभावमाह -- यत इति। परेषामपि मतमेतदनुगुणमेव किं न स्यादित्याशङ्क्याह -- काणादानां हीति। भगवन्मतानुगुणत्वाभावेऽपि न्यायानुगुणत्वेन दोषरहितं काणादानां मतमुपादेयमेव तर्हि काणादमतविरोधादुपेक्ष्यते भगवन्मतमिति शङ्कते -- अभागवतत्वेऽपीति। न्यायवत्त्वमसिद्धमिति दूषयति -- उच्यत इति। सर्वप्रमाणानुसारिणो मतस्य न तद्विरोधितेत्याक्षिपति -- कथमिति। वैशेषिकमतस्य सर्वप्रमाणविरोधं प्रकटयन्नादौ तन्मतमनुवदति -- यदीति। असतो जन्म सतश्च नाश इति स्थिते फलितमाह -- तथाचेति। उक्तमेव वाक्यं व्याकरोति -- अभाव इति। सदेवासत्त्वमापद्यत इत्युक्तं व्याचष्टे --  भावश्चेति। इति मतमिति शेषः। तत्रैवाभ्युपगमान्तरमाह -- तत्रेति। प्रकृतं मतं सप्तम्यर्थः। इत्यभ्युपगम्यत इति शेषः। परकीयमभ्युपगमं दूषयति -- नचेति। एवमिति परपरिभाषानुसारेणेत्यर्थः। अदर्शनादुत्पत्तेरपेक्षायाश्चेति शेषः। कथं तर्हि त्वन्मतेऽपि घटादीनां कारणापेक्षाणामुत्पत्तिर्न हि भावानां कारणापेक्षोत्पत्तिर्वा युक्तेति तत्राह -- भावेति। घटादीनामस्मत्पक्षे प्रागपि कारणात्मना सतामेवाव्यक्तनामरूपाणामभिव्यक्तिसामग्रीमपेक्ष्य पृथगभिव्यक्तिसंभवान्न किंचिदनवद्यमित्यर्थः। असत्कार्यवादे दोषान्तरमाह -- किञ्चेति। परमते मानमेयव्यवहारे क्वचिदपि विश्वासो न कस्यचिदित्यत्र हेतुमाह -- सत्सदेवेति। नहि सत्तथैवेति निश्चितं तस्यैव पुनरसत्त्वप्राप्तेरिष्टत्वान्न चासत्तथैवेति निश्चयस्तस्यैव सत्त्वप्राप्तेरुपगमादतो यन्मानेन सदसद्वा निर्णीतं तत्तथेति विश्वासाभावान्मानवैफल्यमित्यर्थः। इतश्चासत्कार्यवादो न युक्तिमानित्याह -- किञ्चेति। तदेव हेत्वन्तरं स्फोरयितुं परमतमनुवदति -- उत्पद्यत इतीति। परकीयं वचनमेव व्याचष्टे -- प्रागिति। संबद्धं सदित्यनेन कारणसंबन्धे सति कार्यस्य सत्तासंबन्धो भवतीत्युक्तं तदेव स्फुटयति -- कारणेति। परमतमेवमनुभाष्य दूषयति -- तत्रेति। कार्यस्यासतोऽपि कारणं संभवति तस्य च कार्येण संबन्धः सिध्यतीत्याशङ्क्याह -- नहीति। असत्त्वादेवासतः संबन्धाभावे कारणस्य सतोऽपि न तेन संबन्धोऽनुमातुं शक्यते सदसतोः संबन्धासंभवादित्यर्थः। कार्यस्यात्यन्तासत्त्वानभ्युपगमात्कारणसंबन्धः स्यादिति शङ्कते -- नन्विति। सतामेव द्व्यणुकादीनां कारणसंबन्धं शङ्कितं दूषयति -- न संबन्धादिति। अनभ्युपगममेव विशदयति -- नहीति। सदेव कारणं कार्याकारमापद्य कार्यव्यवहारं निर्वहतीत्यभ्युपगमान्नास्ति संबन्धानुपपत्तिरित्याशङ्क्यापराद्धान्तान्मैवमित्याह -- नचेति। कार्यस्य कारणसंबन्धात्पूर्वं सत्त्वाभावे परिशेषसिद्धमर्थं दर्शयति -- ततश्चेति। तत्र चानुपपत्तिरुक्तेति शेषः। संबन्धिनोः सदसतोरेवासंयोगेऽपि समवायः सदसतोः संभवेदिति तस्य नित्यत्वादन्यतरसंबन्धाभावेऽपि स्थितेरावश्यकत्वादिति शङ्कते -- नन्विति। सदसतोर्मिथः संबन्धस्यादृष्टत्वान्नेति निराचष्टे -- न वन्ध्येति। घटादिप्रागभावस्यात्यन्ताभावत्वाभावाद्वन्ध्यापुत्रादिविलक्षणतया स्वकारणसंबन्धः सिध्यतीत्याशङ्क्याह -- घटादेरिति। उभयत्राभावस्वभावाविशेषेऽपि कस्यचित्कारणसंबन्धो नेतरस्येति विशेषे हेत्वभावान्न प्रागभावस्य कारणसंबन्धः संभवतीत्यर्थः। घटादिप्रागभावस्य सप्रतियोगिकत्वं वन्ध्यापुत्रादेर्नैवमिति विशेषमाशङ्क्य दूषयति -- एकस्येति। प्रागभावस्यैवप्रध्वंसाभावादेरपि सप्रतियोगिकत्वाविशेषे स्वकारणेन संबन्धाविशेषः स्यादित्यर्थः। प्रागभावप्रध्वंसाभावयोर्विशेषाभावे फलितमाह -- असति चेति। कपालशब्दो घटकारणीभूतमृदवयवविषयः? सर्वो व्यवहारो घटाश्रितो जन्मनाशादिव्यवहारः। प्रध्वंसाभावस्तु घटस्यैवाभावत्वे सत्यपि न घटत्वमापद्यते नापि कारणेन संबध्यते न चोत्पत्त्यादिव्यवहारयोग्यो भवतीत्येतदयुक्तं प्रागभावेनास्य विशेषाभावादित्याह -- नत्विति। असमञ्जसमित्यनेनेतिशब्दः संबध्यते। असमञ्जसान्तरमाह -- प्रध्वंसादीति। अन्योन्याभावात्यन्ताभावावादिपदार्थौ। क्वचिदिति देशकालयोर्ग्रहणं? व्यवहारो जन्मादिरेव? प्रागभावो,नोत्पत्त्यादिव्यवहारयोग्योऽभावत्वात्प्रध्वंसादिवदित्यर्थः। प्रागभावस्य घटाभावानभ्युपगमादनुमानं सिद्धसाधनमिति शङ्कते -- नन्विति। अभावस्य भावापत्त्यनभ्युपगमे भावस्यैव भावापत्तिरित्यनिष्टं स्यादिति दूषयति -- भावस्यैवेति। तस्य तदापत्तेरयोग्यत्वे दृष्टान्तमाह --  यथेति। अभावस्य भावापत्तिरनिष्टेति दार्ष्टान्तिकं स्पष्टयति -- एतदपीति। आरम्भवादोक्तं दोषं परिणामवादेऽपि संचारयति -- सांख्यस्येति। धर्मः परिणामः। असतोऽपूर्वपरिणामस्योत्पत्तेः सतश्च पूर्वपरिणामस्य नाशादसदसदेव सच्च सदेवेति व्यवस्थात्रापि दुर्घटेत्यर्थः। ननु कार्यं कारणात्मना प्रागपि सदेवाव्यक्तं कारकव्यापाराद्व्यज्यते तेन व्यक्त्यव्यक्त्योर्जन्मनाशव्यवहारान्मतान्तराद्विशेषसिद्धिस्तत्राह -- अभिव्यक्तीति। कारकव्यापारात्प्रागनभिव्यक्तिवदभिव्यक्तेः सत्त्वमसत्त्वं वा सत्त्वे कारकव्यापारवैयर्थ्यात्तद्विषयप्रमाणविरोधो द्वितीये पक्षान्तरवदत्यन्तासतस्तन्निर्वर्त्यत्वायोगे स एव दोषः कारकव्यापारादूर्ध्वं व्यक्तिवदव्यक्तेरपि सत्त्वे स एव दोषोऽसत्त्वेपि सतोऽसत्त्वानङ्गीकारान्मानमेयव्यवहारे न क्वापि विश्वासः सत्सदेवासदसदेवेत्यनिर्धारणादित्यर्थः। सांख्यपक्षप्रतिक्षेपन्यायेन पक्षान्तरमपि प्रतिक्षिप्तमित्याह -- एतेनेति। कारणस्यैव कार्यरूपापत्तिरुत्पत्तिस्तस्यैव तद्रूपत्यागेन स्वरूपापत्तिर्नाश इत्येतदपि न पूर्वरूपे स्थिते नष्टे च परस्य पररूपापत्तेरनुपपत्तेः? न च प्राप्तं रूपं स्थितेन नष्टेन वा त्यक्तुं शक्यमित्यर्थः। आरम्भवादे परिणामवादेषु चोत्पत्त्यादिव्यवहारानुपपत्तौ परिशेषायातं दर्शयति -- पारिशैष्यादिति। एकस्यानेकविधविकल्पानुपपत्तिमाशङ्क्याह -- अविद्ययेति। अस्यापि मतस्य भगवन्मतानुरोधित्वाभावादविशिष्टा त्याज्यतेत्याशङ्क्याह -- इतीदमिति। उक्तमेव भगवन्मतं विशदयति -- सत्प्रत्ययस्येति। सदेकमेव वस्तु स्यादिति शेषः। इतरेषां विकारप्रत्ययानां रजतादिधीवदर्थव्यभिचारादविद्यया तदेव सद्वस्त्वनेकधा विकल्प्यत इत्याह -- व्यभिचाराच्चेति। इति मतं श्लोके दर्शितमिति संबन्धः। आत्मनश्चेदविक्रियत्वं भगवतेष्टं तर्हि सर्वकर्मपरित्यागोपपत्तेः सहजस्यापि कर्मणस्त्यागसिद्धिरिति शङ्कते -- कथमिति। किं कार्यकारणात्मनां गुणानामकल्पितानां कल्पितानां वा कर्म धर्मत्वेनेष्टं द्विधापि निःशेषकर्मत्यागो विदुषोऽविदुषो वा नाद्य इत्याह -- यदीत्यादिना। अविद्यारोपितमेव गुणशब्दितकार्यकारणारोपद्वारा कर्मेति शेषः। द्वितीयं प्रत्याह -- विद्वांस्त्विति। आरोपशेषवशाद्विदुषोऽपि नाशेषकर्मत्यागसिद्धिरित्याशङ्क्याह -- अविद्येति। तामेवानुपपत्तिं दृष्टान्तेन स्पष्टयति -- नहीति। विदुषोऽशेषकर्मत्यागे पाञ्चमिकमपि वचोऽनुकूलमित्याह -- एवंचेति। अविदुषः सर्वकर्मत्यागायोगे च प्रकृताध्यायस्थमेव वाक्यमनुगुणमित्याह -- स्वे स्व इति। वाक्यान्तरमपि तत्रैवार्थे युक्तार्थमित्याह -- स्वकर्मणेति।",
    "id": 10693,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 671,
    "verse_id": 671
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.49।।विदुषः सर्वकर्मत्यागेऽपि नाविदुषस्तथेत्युक्तम्? इदानीमुक्तमनूद्यानन्तरश्लोकतात्पर्यमाह -- या च कर्मजेति। चोऽवधारणार्थो भिन्नक्रमो वक्तव्य इत्यत्र संबध्यते। साधनान्युपदिशन्नैष्कर्म्यसिद्धिं व्यपदिशति -- असक्तेति। पुत्रादिविषये चेतसः सङ्गाभावेऽपि तस्यास्वाधीनत्वमाशङ्क्याह -- जितात्मेति। असक्तिमुक्त्वा स्पृहाभावं वदता पुनरुक्तिरिष्टेत्याशङ्क्याह -- देहेति। उक्तमनूद्य तत्फलं लम्भयति -- य एवमिति। कर्मणां निर्गतौ हेतुमाह -- निष्क्रियेति। सम्यग्ज्ञानार्थत्वेन नैष्कर्म्यसिद्धिशब्दं व्याख्यायार्थान्तरमाह -- नैष्कर्म्यस्येति। प्रकर्षमेव प्रकटयति -- कर्मजेति। संन्यासस्य श्रुतिस्मृत्योः सम्यग्दर्शनत्वाप्रसिद्धेरयुक्तं तादात्म्यमित्याशङ्क्य पक्षान्तरमाह -- तत्पूर्वकेणेति। संन्यासान्नैष्कर्म्यप्राप्तिरित्यत्र वाक्योपक्रमानुकूल्यमाह -- तथाचेति। ",
    "id": 10709,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 672,
    "verse_id": 672
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.50।।ज्ञानप्राप्तियोग्यतावतो जातसम्यग्धियस्तत्फलप्राप्तौ मुक्तावुक्तायां वक्तव्यशेषो नास्तीत्याशङ्क्याह -- पूर्वोक्तेनेति। क्रमाख्यं वस्तु तदित्युच्यते। सिद्धिं प्राप्त इत्युक्तमेव कस्मादनूद्यते तत्राह -- तदनुवाद इति। उत्तरमेव प्रश्नपूर्वकं स्फोरयति -- किं तदित्यादिना। ज्ञाननिष्ठाप्राप्तिक्रमस्य विस्तरेणोक्तौ दुर्बोधत्वमाशङ्क्य परिहरति -- किमिति। चतुर्थपादस्य पूर्वेणासङ्गतिमाशङ्क्याह -- यथेति। निष्ठायाः सापेक्षत्वात्प्रतिसंबन्धि प्रतिनिर्देष्टव्यमित्याह -- कस्येति। या ब्रह्मज्ञानस्य परा निष्ठा सा प्रकृतस्य ज्ञानस्य निष्ठेत्याह -- ब्रह्मेति। तस्य परा निष्ठा न प्रसिद्धेति कृत्वा साधनानुष्ठानाधीनतया साध्येति मत्वा पृच्छति -- कीदृशीति। प्रसिद्धमात्मज्ञानमनुरुध्य ब्रह्मज्ञाननिष्ठा सुज्ञानेत्याह -- यादृशमिति। तत्रापि प्रसिद्धिरसिद्धेति शङ्कते -- कीदृगिति। अर्थेनैव विशेषो हीति न्यायेनोत्तरमाह -- यादृश इति। तस्मिन्नपि विप्रतिपत्तेरप्रसिद्धिमभिसंधाय पृच्छति -- कीदृश इति। भगवद्वाक्यान्युपनिषद्वाक्यानि चाश्रित्य परिहरति -- यादृश इति। न जायते म्रियते वेत्यादीनि वाक्यानि। कूटस्थत्वमसङ्गत्वमित्यादिन्यायः। ज्ञानस्य,विषयाकारत्वादात्मनश्चाविषयत्वादनाकारत्वाच्च तदाकारज्ञानायोगादात्मप्रसिद्धावपि नात्मज्ञानप्रसिद्धिरिति शङ्कते -- नन्विति। आकारवत्त्वमात्मनः श्रुतिसिद्धमिति सिद्धान्ती शङ्कते -- नन्वादित्येति। उक्तवाक्यानामन्यार्थत्वदर्शनेन पूर्ववादी परिहरति -- नेत्यादिना। संग्रहवाक्यं प्रपञ्चयति -- द्रव्येति। इतश्चाकारवत्त्वमात्मनो नास्तीत्याह -- अरूपमिति। यदात्मनो विषयत्वाभावात्तद्विषयं ज्ञानं न संभवतीत्युक्तं तदुपपादयति -- अविषयत्वाच्चेति। आत्मनोऽविषयत्वे श्रुतिमुदाहरति -- नेत्यादिना। संदृशे सम्यग्दर्शनविषयत्वायास्यात्मनो रूपं न तिष्ठतीत्यर्थः। तदेव करणागोचरत्वेनोपपादयति -- नेति। शब्दादिशून्यत्वाच्चात्मा विषयो न भवतीत्याह -- अशब्दमिति। आत्मनो विषयत्वाकारवत्त्वयोरभावे फलितमाह -- तस्मादिति। ज्ञानस्यात्माकारत्वाभावे सत्यात्मज्ञानमिति व्यपदेशासिद्धिरित्येकदेशी शङ्कते -- कथं तर्हीति। कात्रानुपपत्तिरित्याशङ्क्याह -- सर्वं हीति। आत्मनोऽपि तर्हि विषयत्वेन ज्ञानस्य तदाकारत्वं स्यादित्याशङ्क्याह -- निराकारश्चेति। आत्मनो विषयत्वराहित्यं चकारार्थः। आत्मवत्तज्ज्ञानस्यापि तर्हि निराकारत्वं भविष्यतीत्यत्राह -- ज्ञानेति। तच्छब्देनात्मज्ञानं गृह्यते। तस्य भावना पौनःपुन्येनानुसन्धानं तस्यानिष्ठा समाप्तिरात्मसाक्षात्कारदार्ढ्यं नचैतत्सर्वमात्मनो ज्ञानस्य वा निराकारत्वे सिध्यतीत्यर्थः। ज्ञानात्मनोः साम्योपन्यासेन सिद्धान्ती समाधत्तेनेत्यादिना। यथोक्तसाम्यानुसारादात्मचैतन्याभासव्याप्ता ज्ञानपरिणामवती बुद्धिः साभासबुद्धिव्याप्तं मनः साभासमनोव्याप्तानीन्द्रियाणि साभासेन्द्रियव्याप्तः स्थूलो देहः। तत्र लौकिकभ्रान्तिं प्रमाणयति -- अत इति। आत्मदृष्टेर्देहमात्रे दृष्टत्वात्तत्र चैतन्याभासव्याप्तिरिन्द्रियद्वारा कल्प्यत इन्द्रियेषु च तद्दृष्टिदर्शनाच्चैतन्याभासवत्त्वं मनोद्वारा सिध्यति मनसि चात्मदृष्टेश्चैतन्याभासवत्त्वं बुद्धिद्वारा लभ्यते बुद्धौ चात्मदृष्टेरज्ञानद्वारा चैतन्याभाससिद्धिरित्यर्थः। देहे लौकिकमात्मत्वदर्शनं न्यायाभावादुपेक्षितमित्याशङ्क्याह -- देहेति। तथापि कथमिन्द्रियाणां न्यायहीनमात्मत्वमिष्टमित्याशङ्क्याह -- तथेति। तथापि मनसो यदात्मत्वं तन्न्यायशून्यमित्याशङ्क्याह -- अन्य इति। बुद्धेरात्मत्वमपि न्यायोपेतमिति सूचयति -- अन्ये बुद्धीति। देहादौ बुध्यन्ते परमात्मत्वबुद्धिर्नान्यत्रेति नियमं वारयति -- ततोऽपीति। तत्र हि साभासेऽन्तर्यामिणि कारणोपासकानामात्मत्वधीरस्तीत्यर्थः। बुद्ध्यादौ देहान्ते लौकिकपरीक्षकाणामात्मत्वभ्रान्तौ साघारणं कारणमाह -- सर्वत्रेति। आत्मज्ञानस्य लौकिकपरीक्षकप्रसिद्धत्वादेव विधिविषयत्वमपि परेष्टं परास्तमित्याह -- इत्यत इति। ज्ञानस्य विधेयत्वाभावे किं कर्तव्यं द्रष्टव्यादिवाक्यैरित्याशङ्क्याह -- किंतर्हीति। आत्मज्ञानस्याविधेयत्वे प्रागुक्तमतःशब्दितं हेतुं विवृणोति -- अविद्येति। देहेन्द्रियमनोबुद्ध्यव्यक्तैरुपलभ्यमानैः सहोपलभ्यते चैतन्यं नान्यथा तेषामुपलम्भो जडत्वादित्यत्र विज्ञानवादिभ्रान्तिं प्रमाणयति -- अतएवेति। सर्वं ज्ञेयं ज्ञानव्याप्तमेव ज्ञायते तेन ज्ञानातिरिक्तं नास्त्येव वस्तु? संमतं हि स्वप्नदृष्टं वस्तु ज्ञानातिरिक्तं नास्तीति ते भ्राम्यन्तीत्यर्थः। ज्ञानस्यापि ज्ञेयत्वाज्ज्ञातृ वस्त्वन्तरमेष्टव्यमित्याशङ्क्याह -- प्रमाणान्तरेति। ज्ञानस्य स्वेनैव ज्ञेयत्वोपगमनेनातिरिक्तप्रमाणनिरपेक्षतां च प्रतिपन्ना इति संबन्धः। ब्रह्मात्मनि ज्ञानस्य सिद्धत्वेनाविधेयत्वे फलितमाह -- तस्मादिति। यत्नोऽत्र भावना। ब्रह्मणस्तज्ज्ञानस्य चात्यन्तप्रसिद्धत्वे कथं ब्रह्मण्यन्यथा प्रथा लौकिकानामित्यत्राह -- अविद्येति। यथाप्रतिभासं दुर्विज्ञेयत्वादिरूपमेव ब्रह्म किं न स्यात्तत्राह -- बाह्येति। गुरुप्रसादः शुश्रूषया तोषितबुद्धेराचार्यस्य करुणातिरेकादेव तत्त्वं बुध्यतामिति निरवग्रहोऽनुग्रहः? आत्मप्रसादस्त्वधिगतपदशक्तिवाक्यतात्पर्यस्य श्रौतयुक्त्यनुसंधानादात्मनो मनसो विषयव्यावृत्तस्य प्रत्यगेकाग्रतया तत्प्रावण्यमिति विवेकः। आत्मज्ञानस्यात्मद्वारा प्रसिद्धत्वे वाक्योपक्रमं प्रमाणयति -- तथाचेति। आत्मनो निराकारत्वात्तस्मिन्बुद्धेरप्रवृत्तेः सम्यग्ज्ञाननिष्ठा न सुसंपाद्येति मतमुत्थापयति -- केचित्त्विति। बहिर्मुखानामन्तर्मुखानां वा ब्रह्मणि सम्यग्ज्ञाननिष्ठा दुःसाध्येति विकल्प्याद्यमनूद्याङ्गीकरोति -- सत्यमिति। पूर्वपूर्वविशेषणमुत्तरोत्तरविशेषणे हेतुत्वेन योजनीयम्। द्वितीयं दूषयति -- तद्विपरीतानामिति। अद्वैतनिष्ठानां द्वैतविषये सम्यग्बुद्धेरतिशयेन दुःसंपाद्यत्वे हेतुमाह -- आत्मेति। तद्व्यतिरेकेण वस्त्वन्तरस्यासत्त्वं कथमित्याशङ्क्याह -- तथाचेति। अद्वैतमेव वस्तु द्वैतं त्वाविद्यकं नान्यथा तात्त्विकमित्येतदेवमेव यथा स्यात्तथोक्तवन्तो वयं तत्र तत्राध्यायेष्विति योजना। अन्तर्निष्ठानामद्वैतदर्शिनां द्वैते नास्ति सद्बुद्धिरित्यत्र भगवतोऽपि संमतिमाह -- उक्तंचेति। परमतं निराकृत्य प्रकृतमुपसंहरन्नात्मनो निराकारत्वे ज्ञानस्य तदालम्बनत्वे किं कारणमित्याशङ्क्याह -- तस्मादिति। नन्वात्मा कथंचित्सम्यग्ज्ञानक्रियासाध्यश्चेत्तस्य हेयोपादेयान्यतरकोटिनिवेशात्प्राप्तं स्वर्गादिवत्िक्रयासाध्यत्वेनाप्रसिद्धत्वं नेत्याह -- नहीति। आत्मत्वादेव प्रसिद्धत्वेन प्राप्तत्वादनात्मवत्तस्य हेयोपादेयत्वयोरयोगान्न क्रियासाध्यतेत्यर्थः। आत्मनश्चेदृते क्रियामसिद्धत्वं,तदा सर्वप्रवृत्तीनामभ्युदयनिःश्रेयसार्थानामात्मार्थत्वायोगादर्थिनोऽभावे स्वार्थत्वमप्रामाणिकं स्यादित्याह -- अप्रसिद्धे हीति। ननु प्रवृत्तीनां स्वार्थत्वं देहादीनामन्यतमस्यार्थित्वेन तादर्थ्यादित्याशङ्क्य घटादिवदचेतनस्यार्थित्वायोगान्नैवमित्याह -- न चेति। ननु प्रवृत्तीनां फलावसायितया सुखदुःखयोरन्यतरार्थत्वान्न स्वार्थत्वं तत्राह -- न चेति। प्रवृत्तीनां सुखदुःखार्थत्त्वेऽपि तयोः स्वार्थत्वासिद्धेरर्थित्वेनात्मा सिध्यतीत्यर्थः। किञ्च सर्वापेक्षान्यायादात्मावगत्यवसानः सर्वो व्यवहारः? नचात्मन्यप्रसिद्धे यज्ञादिव्यवहारस्य तज्ज्ञानार्थत्वं तेनात्मप्रसिद्धिरेष्टव्येत्याह -- आत्मेति। नन्वात्माप्रसिद्धोऽपि प्रमाणद्वारा प्रसिध्यति यत्सिध्यति तत्प्रमाणादेवेति न्यायात्तत्राह -- तस्मादिति। मानमेयादिसर्वव्यवहारस्यात्मावगत्यन्तत्वोपगमात्प्रागेव प्रमाणप्रवृत्तेरात्मप्रसिद्धेरेष्टव्यत्वादित्यर्थः। आत्मावगतेरेवं स्वाभाविकत्वे विवेकवतामारोपनिवृत्त्या ज्ञाननिष्ठा सुप्रसिद्धेत्युपसंहरति -- इत्यात्मेति। नन्वनाकारामेवानुमिमीमहे बुद्धिमिति वदतामनाकारमप्रत्यक्षमिच्छतां प्रागर्थावगतेरप्रसिद्धमेव ज्ञानं नेत्याह -- येषामिति। सुखादिवन्नित्यानुभवगम्यं ज्ञानं नानुमेयं विषयावगत्या तदनुमितावितरेतराश्रयादिति भावः। इतश्च ज्ञानं प्रसिद्धमन्यथा तत्र जिज्ञासाप्रसङ्गान्नच ज्ञाने जिज्ञासा प्रसिद्धा प्रसिद्धे च तदयोगादित्याह -- जिज्ञासेति। तदेव प्रपञ्चयति -- अप्रसिद्धं चेदिति। दृष्टान्तमेव व्याचष्टे -- यथेति। दार्ष्टान्तिकं विवृणोति -- तथेति। इष्टापत्तिं निराचष्टे -- नचेति। ज्ञानस्य ज्ञानान्तरेण ज्ञेयत्वमेतच्छब्दार्थः। अनवस्थापत्तेरित्यर्थः। ज्ञाने जिज्ञासानुपपत्तौ फलितमाह -- अत इति। प्रसिद्धेऽपि ज्ञाने ज्ञातर्यात्मनि किमायातं तदाह -- ज्ञातापीति। ज्ञानस्य विना ज्ञातारमपर्यवसानादित्यर्थः। ज्ञानस्य प्रसिद्धत्वे तत्र भावनापर्यायो विधिर्नास्तीत्याह -- तस्मादिति। कुत्र तर्हि प्रयत्नाख्या भावनेत्याशङ्क्याह -- किंत्विति। अविषये निराकारे चात्मनि ज्ञाननिष्ठाया दुःसंपाद्यत्वाभावे फलितं निगमयति -- तस्मादिति।",
    "id": 10725,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 673,
    "verse_id": 673
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.51।।ब्रह्मज्ञानस्य परां निष्ठां प्रतिष्ठापितामनूद्य श्लोकान्तरमवतारयितुं पृच्छति -- सेयमिति। येयं ब्रह्मज्ञानस्य परा निष्ठा समारोपिता तद्धर्मनिवृत्तिद्वारा ब्रह्मणि परिसमाप्तिर्ज्ञानसंतानरूपोच्यते सा कार्या सुसंपाद्येति यदुक्तं तत्कथं केनोपायेनेति प्रश्नार्थः। पृष्टमुपायभेदमुदाहरति -- बुद्ध्येति। अध्यवसायो ब्रह्मात्मत्वनिश्चयः? मायारहितत्वं संशयविपर्ययशून्यत्वम्। शब्दादिसमस्तविषयत्यागे देहस्थितिरपि दुःस्था स्यादित्याशङ्क्याह -- सामर्थ्यादिति। विषयमात्रत्यागे देहस्थित्यनुपपत्तेर्ज्ञाननिष्ठासिद्धिप्रसङ्गादित्यर्थः। देहस्थित्यर्थत्वेनानुज्ञातेष्वर्थेषु प्राप्तं रागादि ज्ञाननिष्ठाप्रतिबन्धकं व्युदस्यति -- शरीरेति। परित्यज्य विविक्तसेवी स्यादिति संबन्धः। बुद्धेर्वैशारद्यं यत्नेन कार्यं करणनियमनम्।",
    "id": 10741,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 674,
    "verse_id": 674
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.52।।देहस्थितिहेत्वतिरिक्तविषयत्यागो देहस्थित्यर्थेष्वपि तेषु रागद्वेषवर्जनमित्युपायभेदे सिद्धे सन्त्युपायान्तराण्यपि यत्नसाध्यानीत्याह -- तत इति। चित्तैकाग्र्यप्रसादार्थं विविक्तसेवित्वं व्याकरोति -- अरण्येति। निद्रादिदोषनिवृत्त्यर्थं लघ्वाशित्वं विशदयति --  लघ्विति। लघु परिमितं हितं मेध्यं चाशितुं शीलमस्येति तथोच्यते। विशेषणयोस्तात्पर्यं विवृणोति -- विविक्तेति। निद्रादीत्यादिशब्दादालस्यप्रमादादयो बुद्धिविक्षेपका विवक्षिताः। वक्ष्यमाणध्यानयोगयोरुपायत्वेन विशेषणान्तरं विभजते -- वाक्चेति। वागादिसंयमस्यावश्यकत्वद्योतनार्थं स्यादित्युक्तम्। संयतवागादिकरणग्रामस्यानायासेन कर्तव्यमुपदिशति -- एवमिति। मन्त्रजपादीत्यादिपदेन प्रदक्षिणप्रणामादयो ध्यानयोगप्रतिबन्धका गृहीताः। उक्तयोरेव ध्यानयोगयोरुपायत्वेनोक्तं विरागभावं विभजते -- दृष्टेति। सम्यक्त्वमेव व्यनक्ति -- नित्यमिति।",
    "id": 10757,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 675,
    "verse_id": 675
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.53।।ज्ञाननिष्ठस्य यतेर्विशेषणान्तरं समुच्चिनोति -- किञ्चेति। नित्यं ध्यानयोगपरत्वे समुच्चितं कारणान्तरं विवृणोति -- अहंकरणमिति। सामर्थ्यमात्रे बलशब्दादुपलभ्यमाने किमिति विशेषवचनमित्याशङ्क्याह -- स्वाभाविकत्वेनेति। उक्तेर्थे मानमाह -- हृष्ट इति। वैराग्यशब्देन लब्धस्यापि कामत्यागस्य पुनर्वचनं प्रकृष्टत्वख्यापनार्थम्। अहंकारादित्यागे परिग्रहप्राप्त्यभावात्तत्त्यागोक्तिरयुक्तेत्याशङ्क्याह -- इन्द्रियेति। परिग्रहाभावे ममत्वविषयाभावान्निर्ममत्वं कथमित्याशङ्क्याह -- देहेति। अहंकारममकारयोरभावेन प्राप्तामन्तःकरणोपरतिमनुवदति -- अतएवेति। उक्तमनूद्य जीवन्नेवासौ ब्रह्मीभवतीति फलितमाह -- यः संहृतेति। ज्ञाननिष्ठपदादूर्ध्वं स शब्दो द्रष्टव्यः। ब्रह्मणो भवनमनुसन्धानपरिपाकपर्यन्तं साक्षात्करणं तदर्थमिति यावत्।",
    "id": 10773,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 676,
    "verse_id": 676
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.54।।अपेक्षितं पूरयन्नुत्तरश्लोकमवतारयति -- अनेनेति। बुद्ध्या विशुद्धयेत्यादिरत्र क्रमः? ब्रह्मप्राप्तो जीवन्नेव निवृत्ताशेषानर्थो निरतिशयानन्दं ब्रह्मात्मत्वेनानुभवन्नित्यर्थः। अध्यात्मं प्रत्यगात्मा तस्मिन्प्रसादः सर्वानर्थनिवृत्त्या परमानन्दाविर्भावः स लब्धो येन जीवन्मुक्तेन स तथा। न शोचतीत्यादौ तात्पर्यमाह -- ब्रह्मभूतस्येति। प्राप्तव्यपरिहार्याभावनिश्चयादित्यर्थः। स्वभावानुवादमुपपादयति -- नहीति। तस्याप्राप्तविषयाभावान्नापि परिहार्यापरिहारप्रयुक्तः शोकः परिहार्यस्यैवाभावादित्यर्थः। पाठान्तरे तु रमणीयं प्राप्य न प्रमोदते तदभावादित्यर्थः। विवक्षितं समदर्शनं विशदयति -- आत्मेति। ननु सर्वेषु भूतेष्वात्मनः समस्य निर्विशेषस्य दर्शनमत्राभिप्रेतं किं नेष्यते तत्राह -- नात्मेति। उक्तविशेषणवतो जीवन्मुक्तस्य ज्ञाननिष्ठा प्रागुक्तक्रमेण प्राप्ता सुप्रतिष्ठिता भवतीत्याह -- एवंभूत इति। श्रवणमनननिदिध्यासनवतः शमादियुक्तस्याभ्यस्तैः श्रवणादिभिर्ब्रह्मात्मन्यपरोक्षं मोक्षफलं ज्ञानं सिध्यतीत्यर्थः। आर्तादिभक्तित्रयापेक्षया ज्ञानलक्षणा भक्तिश्चतुर्थीत्युक्ता। तत्र सप्तमस्थवाक्यमनुकूलयति -- चतुर्विधा इति।",
    "id": 10789,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 677,
    "verse_id": 677
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.55।।ननु समाधिसाध्येन परमभक्त्यात्मकेन ज्ञानेन किमपूर्वमवाप्यते तत्राह -- तत इति। भक्त्या समाधिजन्यया मां ब्रह्माभिमुख्येन प्रत्यक्तया जानाति व्याप्नोतीत्यर्थः। तदेव ज्ञानं भक्तिपराधीनं विवृणोति -- यावानिति। आकाशकल्पत्वमनवच्छिन्नत्वमसङ्गत्वं च। चैतन्यस्य विषयसापेक्षत्वं प्रतिक्षिपति -- अद्वैतमिति। ये तु द्रव्यबोधात्मत्वमात्मनो मन्यन्ते तान्प्रत्युक्तं -- चैतन्यमात्रेति। आत्मनि तन्मात्रेऽपि धर्मान्तरमुपेत्य धर्मधर्मित्वं प्रत्याह -- एकरसमिति। सर्वविक्रियाराहित्योक्त्या कौटस्थ्यमात्मनो व्यवस्थापयति -- अजमिति। उक्तविक्रियाभावे तद्धेत्वज्ञानासंबन्धं हेतुमाह -- अभयमिति। तत्त्वज्ञानमनूद्य तत्फलं विदेहकैवल्यं लम्भयति -- तत इति। तत्त्वज्ञानस्य तस्मादनन्तरप्रवेशक्रियायाश्च भिन्नत्वं प्राप्तं प्रत्याह -- नात्रेति। भिन्नत्वाभावे का गतिर्भेदोक्तेरित्याशङ्क्यौपचारिकत्वमाह -- किं तर्हीति। प्रवेश इति शेषः। ब्रह्मप्राप्तिरेव फलान्तरमित्याशङ्क्य ब्रह्मात्मनोर्भेदाभावान्न ज्ञानातिरिक्ता तत्प्राप्तिरित्याह -- क्षेत्रज्ञं चेति। ज्ञाननिष्ठया परया भक्त्या मामभिजानातीत्युक्तमाक्षिपति -- नन्विति। विरुद्धत्वं स्फोरयितुं पृच्छति -- कथमिति। विरोधस्फुटीकरणं प्रतिजानीते -- उच्यत इति। तत्र ज्ञानस्योत्पत्तेरेव विषयाभिव्यक्तिरित्याह -- यदेति। एवकारनिरस्यं दर्शयति -- न ज्ञानेति। इत्यावयोः सिद्धमिति शेषः। ज्ञानस्योत्पत्तेरेव विषयाभिव्यक्तत्वेऽपि कथं प्रकृते विरोधधीत्याशङ्क्याह -- ततश्चेति। विरुद्धमिति शेषः। शङ्कितं विरोधं निरस्यति -- नैष दोष इति। उक्तमेव हेतुं प्रपञ्चयति -- शास्त्रेति। यो हि शास्त्रानुसार्याचार्योपदेशस्तेन ज्ञानोत्पत्तिःआचार्यवान्पुरुषो वेद इति श्रुतेः। तस्याश्च परिपाकः संशयादिप्रतिबन्धध्वंसस्तत्र हेतुभूतमुपदेशस्यैव सहकारिकारणं यद्बुद्धिशुद्ध्यादि तदपेक्ष्य तस्मादेवोपदेशाज्जनितं यदैक्यज्ञानं तस्य कारकभेदबुद्धिनिबन्धनानि यानि सर्वाणि कर्माणि तेषां संन्यासेन सहितस्य फलरूपेण स्वात्मन्येव सर्वप्रकल्पनारहिते यदवस्थानं सा ज्ञानस्य परा निष्ठेति व्यवह्रियते प्रामाणिकैरित्यर्थः। यदि यथोक्ता परा ज्ञाननिष्ठा कथं तर्हि सा चतुर्थी भक्तिरित्युक्तेति तत्राह -- सेयमिति। यथोक्तया भक्त्या भगवत्तत्त्वज्ञानं सिध्यतीत्याह -- तयेति। तत्त्वज्ञानस्य फलमाह -- यदनन्तरमिति। ज्ञाननिष्ठारूपाया भगवद्भक्तेस्तत्त्वज्ञानानतिरेकात्तत्फलस्य चाज्ञाननिवृत्तेस्तन्मात्रत्वाद्भेदोक्तेश्चौपचारिकत्वात्प्रकृतं वाक्यमविरुद्धमित्युपसंहरति -- अत इति। औपदेशिकैक्यज्ञानस्य सर्वकर्मसंन्याससहितस्य स्वरूपावस्थानात्मकस्य परमपुरुषार्थौपयिकत्वमित्यस्मिन्नर्थे मानमाह -- अत्र चेति। तदेव शास्त्रमुदाहरति -- विदित्वेत्यादिना। दर्शितानि वाक्यानि सर्वकर्माणि मनसेत्यादीनि। नन्वेषां वाक्यानामविवक्षितार्थत्वान्नास्ति स्वार्थे प्रामाण्यमित्याशङ्क्याध्ययनविध्युपात्तत्वाद्वेदवाक्यानां तदनुरोधित्वाच्चेतरेषां नैवमित्याह -- नचेति। तथापि सोऽरोदीदित्यादिवन्न स्वार्थे मानतेत्याशङ्क्याह -- नचार्थवादत्वमिति। इतश्च मुमुक्षोरपेक्षितमोक्षौपयिकज्ञाननिष्ठस्य संन्यासेऽधिकारो न कर्मनिष्ठायामित्याह -- प्रत्यगिति। ज्ञाननिष्ठस्य कर्मनिष्ठाविरुद्धेत्यत्र दृष्टान्तमाह -- नहीति। ज्ञाननिष्ठास्वरूपानुवादपूर्वकं कर्मनिष्ठया तस्याः सहभावित्वं विरुद्धमिति दार्ष्टान्तिकमाह -- प्रत्यगात्मेति। कथं ज्ञानकर्मणोर्विरोधधीरित्याशङ्क्य कर्मणां ज्ञाननिवर्त्यत्वस्य श्रुतिस्मृतिसिद्धत्वादित्याह -- पर्वतेति। अन्तरवानुभयोरेकधर्मिनिष्ठत्वेन साङ्कर्याभावसंपादकभेदवानित्यर्थः। ज्ञानकर्मणोरसमुच्चये फलितमुपसंहरति -- तस्मादिति।",
    "id": 10805,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 678,
    "verse_id": 678
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.56।।तर्हि ज्ञाननिष्ठस्यैव मोक्षसंभवान्न कर्मानुष्ठानसिद्धिरित्याशङ्क्याह -- स्वकर्मणेति। तामेव सिद्धिप्राप्तिं विशिनष्टि -- ज्ञानेति। ज्ञाननिष्ठायोग्यतायै स्वकर्मानुष्ठानं भगवदर्चनरूपं कर्तव्यमित्यर्थः। ज्ञाननिष्ठायोग्यतापि किमर्थेत्याशङ्क्य ज्ञाननिष्ठासिद्ध्यर्थेत्याह -- यन्निमित्तेति। ज्ञाननिष्ठापि कुत्रोपयुक्तेत्यत्राह -- मोक्षेति। स्वकर्मणा भगवदर्चनात्मनो भक्तियोगस्य परम्परया मोक्षफलस्य कार्यत्वेन विधेयत्वे विध्यपेक्षितां स्तुतिमवतारयति -- स भगवदिति। ज्ञाननिष्ठा कर्मनिष्ठेत्युभयं प्रतिज्ञाय तत्र तत्र विभागेन प्रतिपादितं किमितीदानीं कर्मनिष्ठा पुनः स्तुत्या कर्तव्यतयोच्यते तत्राह -- शास्त्रार्थेति। तत्रतत्रोक्तस्यैव कर्मानुष्ठानस्य प्रकरणवशादिहोपसंहारः। स च शास्त्रार्थनिश्चयस्य दृढतां द्योतयतीत्यर्थः। यद्यपि कस्यचित्कर्मानुष्ठायिनो बुद्धिशुद्धिद्वारा कैवल्यं सिध्यति तथापि पापबाहुल्यात्कर्मानुष्ठायिनोऽपि कस्यचिद्बुद्धिशुद्ध्यभावे कैवल्यासिद्धिरित्याशङ्क्याह -- सर्वकर्माणीति। सर्वशब्दानुरोधादीश्वराराधनस्तुतिपरत्वेन श्लोकं व्याचष्टे -- प्रतिषिद्धान्यपीति। नित्यनैमित्तिकवदित्यपेरर्थः। निषिद्धाचरणस्य प्रामादिकत्वं व्यावर्तयति -- सदेति। अनुतिष्ठन्वैष्णवं पदमाप्नोतीति संबन्धः। पापकर्मकारिणो यथोक्तपदप्राप्तौ पापस्यापि मोक्षफलत्वमुपगतं स्यादित्यत्राह -- मद्व्यपाश्रय इति। तस्यैव तात्पर्यमाह -- मयीति। तर्हि ज्ञानस्य मोक्षहेतुत्वमुपेक्षितं स्यादित्यत्राह -- सोऽपीति। प्रसादोऽनुग्रहः सम्यग्ज्ञानोदयः पदं पदनीयमुपनिषत्तात्पर्यगम्यमव्ययमपक्षयरहितम्।",
    "id": 10821,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 679,
    "verse_id": 679
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.57।।परमेश्वरप्रसादस्यैवं माहात्म्यं यतः सिद्धं तस्मात्तत्प्रसादार्थं भवता प्रयतितव्यमित्याह -- यस्मादिति। भगवत्प्रसादादासादितसम्यग्ज्ञानादेव मुक्तिर्न कर्ममात्रादिति ज्ञानं विवेकबुद्धिः। आश्रयशब्दार्थमाह -- अनन्येति।",
    "id": 10837,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 680,
    "verse_id": 680
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.58।।किमतो भवति तदाह -- मच्चित्त इति। भीत्यापि प्रवर्तेतेति मन्वानो विपर्यये दोषमाह -- अथ चेदिति।",
    "id": 10853,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 681,
    "verse_id": 681
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.59।।स्वातन्त्र्ये सति भीतेरवकाशो नास्तीत्याशङ्क्याह -- इदं चेति।",
    "id": 10869,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 682,
    "verse_id": 682
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.60।।इतश्च त्वया युद्धान्न वैमुख्यं कर्तुमुचितमित्याह -- यस्माच्चेति। स्वभावजेन स्वेन कर्मणा निबद्धस्त्वमिति संबन्धः। ",
    "id": 10885,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 683,
    "verse_id": 683
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.61।।इतोऽपि त्वया युद्धं कर्तव्यमेवेत्याह -- यस्मादिति। अर्जुनशब्दस्योक्तार्थत्वे श्रुतिमुदाहरति -- अहश्चेति।अहश्च कृष्णमहरर्जुनं च विवर्तेते रजसी वेद्याभिः इत्यत्र किंचिदहस्तावत्कृष्णमस्वच्छं कलुषितमिव लक्ष्यते किंचित्पुनरहरर्जुनमतिस्वच्छं शुद्धस्वभावमुपलभ्यते। एवमर्जुनशब्दस्य शुक्लशब्दपर्यायतया प्रयोगदर्शनादुक्तार्थत्वमुचितमित्यर्थः। यन्त्रारूढानीवेति कथमुच्यते तत्राह -- इवशब्द इति। तदेव प्रपञ्चयति -- यथेति। दारुमयानि यन्त्राणि यथा लौकिको मायावी मायया भ्रामयन्वर्तते तथेश्वरोऽपि सर्वाणि भूतानि भ्रामयन्नेव हृदये तिष्ठतीत्यर्थः।",
    "id": 10901,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 684,
    "verse_id": 684
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.62।।ईश्वरः सर्वाणि भूतानि प्रेरयति चेत्प्राप्तकैवल्यस्यापि पुरुषकारस्यानर्थक्यमित्याशङ्क्याह -- तमेवेति। सर्वात्मना मनोवृत्त्या वाचा कर्मणा चेत्यर्थः। ईश्वरस्यानुग्रहात्तत्त्वज्ञानोत्पत्तिपर्यन्तादिति शेषः। मुक्तास्तिष्ठन्त्यस्मिन्निति स्थानम्।",
    "id": 10917,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 685,
    "verse_id": 685
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.63।।शास्त्रमुपसंहर्तुमिच्छन्नाह -- इति ते ज्ञानमिति। ज्ञानं करणव्युत्पत्त्या गीताशास्त्रम्? यथेच्छसि तथा कुरु ज्ञानं कर्म वा यदिष्टं तदनुतिष्ठेत्यर्थः।",
    "id": 10933,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 686,
    "verse_id": 686
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.64।।गीताशास्त्रस्य पौर्वापर्येण विमर्शनद्वारा तात्पर्यार्थं प्रतिपत्तुमसमर्थं प्रत्याह -- भूयोऽपीति। किमर्थमिच्छन्पुनःपुनरभिदधासीत्याशङ्क्याह -- न भयादिति। हितमिति साधारणनिर्देशे कथं परममित्यादिविशेषणमित्याशङ्क्याह -- तद्धीति।",
    "id": 10949,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 687,
    "verse_id": 687
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.65।।तदेव प्रश्नद्वारा विवृणोति -- किं तदित्यादिना। उत्तरार्धं व्याचष्टे -- तत्रेति। एवमुक्तया रीत्या वर्तमानस्त्वं तस्मिन्नेव वासुदेवे भगवत्यर्पितसर्वभावो मामेवागमिष्यसीति संबन्धः। सत्यप्रतिज्ञाकरणे हेतुमाह -- यत इति। इदानीं वाक्यार्थं श्रेयोऽर्थिनां प्रवृत्त्युपयोगित्वेन संगृह्णाति -- एवमिति।",
    "id": 10965,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 688,
    "verse_id": 688
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.66।।वृत्तमनूद्यानन्तरश्लोकतात्पर्यमाह -- कर्मयोगेति। धर्मविशेषणादधर्मानुज्ञां वारयति -- धर्मेति। ज्ञाननिष्ठेन मुमुक्षुणा धर्माधर्मयोस्त्याज्यत्वे श्रुतिस्मृती उदाहरति -- नाविरत इति। मामेकमित्यादेस्तात्पर्यमाह -- न मत्तोऽन्यदिति। अर्जुनस्य क्षत्रियत्वादुक्तसंन्यासद्वारा ज्ञाननिष्ठायां मुख्यानधिकारेऽपि तं पुरस्कृत्याधिकारिभ्यस्तस्योपदिदिक्षितत्वादविरोधमभिप्रेत्याह -- अहं त्वेति। उक्तेऽर्थे दाशमिकं वाक्यमनुकूलयति -- उक्तंचेति। ईश्वरस्य त्वदीयबन्धननिरसनद्वारा त्वत्पालयितृत्वान्न ते शोकावकाशोऽस्तीत्याह -- अत इति।",
    "id": 10981,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 689,
    "verse_id": 689
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.67।।पूर्वापरालोचनातो गीताशास्त्रं व्याख्यायोपसंहृत्य तत्तात्पर्यार्थं निर्धारितमपि विचारद्वारा निर्धारयितुं विचारमवतारयति -- अस्मिन्निति। किंशब्दार्थमेव त्रेधा विभजते -- ज्ञानमिति। निमित्ताभावे संशयस्याभासत्वान्न निरस्येति मत्वा पृच्छति -- कुत इति। तत्तदर्थावद्योतकानेकवाक्यदर्शनं तन्निमित्तमित्याह -- यज्ज्ञात्वेति। कर्मणामवश्यकर्तव्यत्वोपलम्भात्तेभ्योऽपि निःश्रेयसप्राप्तिर्भातीत्याह -- कर्मण्येवेति। तथापि समुच्चयप्रापकं नास्तीत्याशङ्क्याह -- एवमिति। सत्यां सामग्र्यां कार्यमवश्यंभावीत्युपसंहरति -- इति भवेदिति। संदिग्धं सफलं च विचार्यमिति स्थितेरसति फले संदिग्धमपि न विचार्यमिति बुद्ध्या पृच्छति -- किं पुनरिति। प्रत्येकं ज्ञानकर्मणोः समुच्चितयोर्वा मुक्तिं प्रति परमसाधनतेत्यवधारणमेव विचारफलमिति परिहरति -- नन्विति। संदेहप्रयोजनयोर्विचारप्रयोजकयोर्भावाद्विचारद्वारा परममुक्तिसाधनं निर्धारणीयमिति निगमयति -- अत इति। एवं विचारमवतार्य सिद्धान्तं संगृह्णाति -- आत्मेति। संग्रहवाक्यं विवृण्वन्नादावात्मज्ञानापोह्यामविद्यां दर्शयति -- क्रियेति। आश्रयोक्त्या तदनादित्वमाह -- आत्मनीति। तामेवाविद्यामनाद्यविद्योत्थामनर्थात्मिकां प्रपञ्चयति -- ममेति। अनाद्यविद्याकार्यत्वात्प्रवाहरूपेणानादित्वमस्या विवक्षित्वा विशिनष्टि -- अनादीति। तत्र कारणाविद्यानिवर्तकत्वमात्मज्ञानस्योपन्यस्यति -- अस्या इति। ननु नेदमुत्पन्नं ज्ञानं निवर्तयत्यविरोधेनोत्पन्नत्वान्न चानुत्पन्नमलब्धात्मकस्यार्थक्रियाकारित्वाभावात्तत्राह -- उत्पद्यमानमिति। कथं तस्य कारणाविद्यानिवर्तकत्वमित्याशङ्क्य कार्याविद्यानिवर्तकत्वदृष्टेरित्याह -- कर्मेति। आत्मज्ञानस्येत्यादिसंग्रहवाक्ये तुशब्दद्योत्यविशेषाभावात्तदानर्थक्यमाशङ्क्याह -- तुशब्द इति। पक्षद्वयव्यावर्तकत्वमेवास्य स्फुटयति -- नेत्यादिना। इतश्च कर्मासाध्यता मुक्तेरित्याह -- अकार्यत्वाच्चेति।एष नित्यो महिमा इति श्रुतेर्नित्यत्वेन मोक्षस्याकार्यत्वान्न तत्र हेत्वपेक्षेत्युपपादयति -- नहीति। ज्ञानेनापि मोक्षो न क्रियते चेत्तर्हि केवलमपि ज्ञानं मुक्त्यनुपयुक्तमिति कुतस्तस्य तत्र हेतुत्वधीरित्याशङ्कते -- केवलेति। ज्ञानानर्थक्यं दूषयति -- नेति। तदेव प्रपञ्चयति -- अविद्येति। यदुक्तमविद्यानिवर्तकज्ञानस्य कैवल्यफलावसायित्वं दृष्टमिति तत्र दृष्टान्तमाह -- रज्ज्वादीति। उक्ते विषये तमोनिवर्तकप्रकाशस्य कस्मिन्फले पर्यवसानं तत्राह -- विनिवृत्तेति। प्रदीपप्रकाशस्य सर्पभ्रमनिवृत्तिद्वारा रज्जुमात्रे पर्यवसानवदात्मज्ञानस्यापि तदविद्यानिवृत्त्यात्मकैवल्यावसानमिति दार्ष्टान्तिकमाह -- तथेति। ज्ञात्रादीनां ज्ञाननिष्ठाहेतूनां कर्मान्तरे प्रवृत्तिसंभवात्कर्मसहितैव सा कैवल्यावसायिनीति चेत्तत्राह -- दृष्टार्थायामिति। कर्मसाहित्यं ज्ञाननिष्ठाया दृष्टान्तेन साधयन्नाशङ्कते -- भुजीति। भुजिक्रियाया लौकिक्या वैदिक्याश्चाग्निहोत्रादिक्रियायाः सहानुष्ठानवदग्निहोत्रादिक्रियाया ज्ञाननिष्ठायाश्च साहित्यमित्यर्थः। भुजिफले तृष्णाख्ये प्राप्तेऽपि स्वर्गादौ तद्धेतौ चाग्निहोत्रादावर्थित्वदृष्टेर्युक्तं तत्र साहित्यं न तथा मुक्तिफलज्ञाननिष्ठालाभे स्वर्गादौ तद्धेतौ वा कर्मण्यर्थित्वं तेन ज्ञाननिष्ठाकर्मणोर्न साहित्यमिति परिहरति -- नेत्यादिना। संग्रहवाक्यं विवृणोति -- कैवल्येति। ज्ञाने फलवति लब्धे फलान्तरे तद्धेतौ च नार्थितेत्यत्र दृष्टान्तमाह -- सर्वत इति। सर्वत्र संप्लुतं व्याप्तमुदकमिति समुद्रोक्तिस्तत्फलं स्नानादि तस्मिन्प्राप्ते न तडागादिनिर्माणक्रियायां तदधीने च स्नानादौ कस्यचिदर्थित्वं तथा प्रकृतेपीत्यर्थः। निरतिशयफले ज्ञाने लब्धे सातिशयफले कर्मणि नार्थित्वमित्येतद्दृष्टान्तेन स्फुटयति -- नहीति। कर्मणः सातिशयफलत्वमुक्तमुपजीव्य फलितमाह -- तस्मान्नेति। ज्ञानकर्मणोः साहित्यासंभवमपि पूर्वोक्तं निगमयति -- नचेति। नहि प्रकाशतमसोरिव मिथो विरुद्धयोस्तयोः साक्षादेकस्मिन्फले साहित्यमित्यर्थः। ननु ज्ञानमेव मोक्षं साधयदात्मसहायत्वेन कर्मापेक्षते,करणस्योपकरणापेक्षत्वात्तत्राह -- नापीति। ज्ञानमुत्पत्तौ यज्ञाद्यपेक्षमपि नोत्पन्नं फले तदपेक्षं स्वोत्पत्तिनान्तरीयकत्वेन मुक्तेस्तन्मात्रायत्तत्वादित्यर्थः। यदुक्तमितिकर्तव्यत्वेन ज्ञानं कर्मापेक्षमिति तत्राह -- अविद्येति। ज्ञानस्याज्ञाननिवर्तकत्वात्तत्र कर्मणो विरुद्धतया सहकारित्वायोगान्न फले तदपेक्षेत्यर्थः। कर्मणोऽपि ज्ञानवदज्ञाननिवर्तकत्वे कुतो विरुद्धतेत्याशङ्क्याह -- नहीति। केवलस्य समुच्चितस्य वा कर्मणो मोक्षे साक्षादनन्वये फलितमाह -- अत इति। केवलं ज्ञानं मुक्तिसाधनमित्युक्तं तन्निषेधयन्नाशङ्कते -- नेत्यादिना। निषेध्यमनूद्य नञर्थमाह -- यत्तावदिति। नित्याकरणे प्रत्यवायाप्राप्तेरिति हेतुं प्रपञ्चयति -- यत इति। ज्ञानवतोऽपि नित्यानुष्ठानस्यावश्यकत्वान्न केवलज्ञानस्य कैवल्यहेतुतेत्यर्थः। कैवल्यस्य च नित्यत्वादित्यस्य व्यावर्त्यं दर्शयति -- नन्विति। यदि नित्यनैमित्तिककर्माणि श्रौतान्यकरणे प्रत्यवायकारीण्यवश्यानुष्ठेयान्येवं तर्हि तेभ्यः समुच्चितेभ्योऽसमुच्चितेभ्यश्च मोक्षो नेत्युक्तत्वात्केवलज्ञानस्य चातद्धेतुत्वादनिबन्धना मुक्तिर्न सिध्येदित्यर्थः। कैवल्यस्य चेत्यादि व्याकुर्वन्ननिर्मोक्षप्रसङ्गं प्रत्यादिशति -- नैष दोष इति। मुक्तेर्नित्यत्वेनायत्नसिद्धेर्न तदभावशङ्केत्युक्तं प्रपञ्चयति -- नित्यानामिति। काम्यकर्मवशादिष्टशरीरापत्तिं शङ्कित्वोक्तं -- काम्यानां चेति। आरब्धकर्मवशात्तर्हि देहान्तरं नेत्याह -- वर्तमानेति। तर्हि देहान्तरं शेषकर्मणा स्यादित्याशङ्क्य कर्माशयस्यैकभविकत्वान्नेत्याह -- पतितेऽस्मिन्निति। रागादिना कर्मान्तरं ततो देहान्तरं च भविष्यतीत्याशङ्क्याह -- रागादीनां चेति। आत्मनः स्वरूपावस्थानमिति संबन्धः। अतीतासंख्यजन्मभेदेष्वर्जितस्य कर्मणो नानाफलस्यानारब्धस्य भोगेन विनाक्षयात्ततो देहान्तरारम्भादैकभविकत्वस्याप्रामाणिकत्वान्न मुक्तेरयत्नसिद्धतेति चोदयति -- अतिक्रान्तेति। नोक्तकर्मनिमित्तं देहान्तरं शङ्कितव्यमित्याह -- नेति। नित्यनैमित्तिककर्माणि श्रौतान्यवश्यमनुष्ठेयानि तदनुष्ठाने च महानायासस्ततो दुःखोपभोगस्तस्योक्तानारब्धकर्मफलभोगत्वोपगमान्न ततो देहान्तरमित्याह -- नित्येति। नित्यादिना दुरितनिवृत्तावप्यविरोधान्न सुकृतनिवृत्तिस्ततो देहान्तरमित्याशङ्क्य सुकृतस्य नित्यादेरन्यत्वेनारब्धत्वे च न्यायविरुद्धस्य तस्यासिद्धत्वात्ततो देहान्तरायोगान्नित्यादेरनन्यत्वे च न तस्य फलान्तरमिति मत्वा यथा प्रायश्चित्तमुपात्तदुरितनिबर्हणार्थं न फलान्तरापेक्षं तथेदं सर्वमपि नित्यादिकर्मोपात्तपापनिराकरणार्थं तस्मिन्नेव पर्यवस्यन्न देहान्तरारम्भकमिति पक्षान्तरमाह -- प्रायश्चित्तवदिति। तथापि प्रारब्धवशादेव देहान्तरं शङ्क्यते नानाजन्मारम्भकाणामपि तेषां यावदधिकारन्यायेन संभवादित्याशङ्क्याह -- आरब्धानां चेति। पूर्वार्जितकर्मणामेवं क्षीणत्वेऽपि कानिचित्पूर्वकर्माणि देहान्तरमारभेरन्नित्याशङ्क्याह -- अपूर्वाणां चेति। विना ज्ञानं कर्मणैव मुक्तिरिति पक्षं श्रुत्यवष्टम्भेन निराचष्टे -- नेत्यादिना। विद्यतेऽयनायेति श्रुतेरिति संबन्धः। एवकारार्थं विवृण्वन्नेत्यादिभागं व्याकरोति -- अन्य इति।यदा चर्मवदाकाशं वेष्टयिष्यन्ति मानवाः। तदा देवमविज्ञाय दुःखस्यान्तो भविष्यति इति श्रुतिमर्थतोऽनुवदति -- चर्मवदिति। श्रौतार्थे स्मृतिं संवादयति -- ज्ञानादिति। किञ्च त्वदीयन्यायस्यानुग्राह्यमानहीनत्वेनाभासतया पुण्यकर्मणामनारब्धफलानां क्षयाभावे देहान्तरारम्भसंभवान्न ज्ञानं विना मुक्तिरित्याह -- अनारब्धेति। तथाविधानां कर्मणां नास्ति संभावनेत्याशङ्क्याह -- यथेति। अनारब्धफलपुण्यकर्माभावेऽपि कथं मोक्षानुपपत्तिरिति तत्राह -- तेषां चेति। इतश्च कर्मक्षयानुपपत्त्या मोक्षानुपपत्तिरिति तत्राह -- धर्मेति।कर्मणा पितृलोकः इति श्रुतिमाश्रित्य कर्माक्षये हेत्वन्तरमाह -- नित्यानामिति। स्मृत्यापि यथोक्तमर्थं समर्थयति -- वर्णा इति। प्रेत्य कर्मफलमनुभूय ततः शेषेण विशिष्टजात्यादिभाजो जन्म प्रतिपद्यन्त इत्येतदादिपदार्थः। यत्तु नित्यानुष्ठानायासदुःखभोगस्य तत्फलभोगत्वमिति तदिदानीमनुभवति -- ये त्विति। नित्यान्यनुष्ठीयमानान्यायासपर्यन्तानीति शेषः। तथापि नित्यानां काम्यानामिव स्वरूपातिरिक्तं फलमाशङ्क्य विध्युद्देशे तदश्रवणान्मैवमित्याह -- नत्विति। विध्युद्देशे फलाश्रुतौ तत्कामनाया निमित्तस्याभावान्न नित्यानि विधीयेरन्नित्याशङ्क्याह -- जीवनादीति। न नित्यानां विध्यसिद्धिरिति शेषः। अनुभाषितं दूषयति -- नेत्यादिना। तदेव विवृण्वन्निषेध्यमनूद्य नञर्थमाह -- यदुक्तमिति। अप्रवृत्तानामित्यादिहेतुं प्रपञ्चयति -- नहीति। कर्मान्तरारब्धेऽपि देहे दुरितफलं नित्यानुष्ठानायासदुःखं भुज्यतां कानुपपत्तिरित्याशङ्क्याह -- अन्यथेति। यदुक्तं दुःखफलविशेषानुपपत्तिश्च स्यादिति तदुपपादयति -- तस्येति। संभावितानि तावदनन्तानि संचितानि दुरितानि तानि च नानादुःखफलानि यदि तानि नित्यानुष्ठानायासरूपं दुःखं तन्मात्रफलानि कल्प्येरंस्तदा तेष्वेवं कल्प्यमानेषु सत्सु नित्यस्यानुष्ठितस्यायासमासादयतो यो दुरितकृतो दुःखविशेषो न तत्फलं दुरितफलानां दुःखानां बहुत्वादतो नित्यं कर्म यथाविशेषं तं दुरितकृतदुःखविशेषफलकमित्यक्तमित्यर्थः। किञ्च नित्यानुष्ठानायासदुःखमात्रफलानि चेद्दुरितानि कल्प्यन्ते,तदा द्वन्द्वशब्दितरागादिबाधस्य रोगादिबाधायाश्च दुरितनिमित्तत्वानुपपत्तेः सुकृतकृतत्वस्य चासंभवादनुपपत्तिरेवोदीरितबाधायाः स्यादित्याह -- द्वन्द्वेति। इतश्च नित्यानुष्ठानायासदुःखमेव दुरितफलमित्ययुक्तमित्याह -- नित्येति। दुःखमिति न शक्यते कल्पयितुमिति पूर्वेण संबन्धः। यदि तदेव तत्फलं न तर्हि शिरसा पाषाणवहनादिदुःखं दुरितकृतं नच तत्कारणं सुकृतं दुःखस्यातत्कार्यत्वादतस्तदाकस्मिकं स्यादित्यर्थः। नित्यानुष्ठानायासदुःखमुपात्तदुरितफलमित्येतदप्रकृतत्वाच्चायुक्तं वक्तुमित्याह -- अप्रकृतं चेति। तदेव प्रपञ्चयितुं पृच्छति -- कथमिति। तत्रादौ प्रकृतमाह -- अप्रसूतेति। तथापि कथमस्माकमप्रकृतवादित्वं तत्राह -- तत्रेति। प्रसूतफलत्वमप्रसूतफलत्वमिति प्राचीनदुरितगतविशेषानुपगमादविशेषेण सर्वस्यैव तस्य प्रसूतफलत्वान्नित्यानुष्ठानायासदुःखफलत्वसंभवान्नाप्रकृतवादितेति शङ्कते --  अथेति। पूर्वोपात्तदुरितस्याविशेषेणारब्धफलत्वे विशेषणानर्थक्यमिति परिहरति -- तत इति। दुरितमात्रस्यारब्धफलत्वेनानारब्धफलस्य तस्योक्तफलविशेषवत्त्वानुपपत्तेरित्यर्थः। पूर्वोपात्तदुरितमारब्धफलं चेद्भोगेनैव तत्क्षयसंभवात्तन्निवृत्त्यर्थं नित्यं कर्म न विधातव्यमिति दोषान्तरमाह -- नित्येति। इतश्च नित्यानुष्ठानायासदुःखं नोपात्तदुरितफलमित्याह -- किञ्चेति। तदेव स्फोरयति -- श्रुतस्येति।यथा व्यायामगमनादिकृतं दुःखं नान्यस्य दुरितस्येष्यते तत्फलत्वसंभवात्तथा नित्यस्यापि श्रुत्युक्तस्यानुष्ठितस्यायासपर्यन्तस्य फलान्तरानुपगमादनुष्ठानायासदुःखमेव चेत्फलं तर्हि तस्मादेव तद्दर्शनात्तस्य न दुरितफलत्वं कल्प्यं नित्यफलत्वसंभवादित्यर्थः। दुःखफलत्वे नित्यानामननुष्ठानमेव श्रेयः स्यादित्याशङ्क्याह -- जीवनादिति। नित्यानां दुरितफलत्वानुपपत्तौ हेत्वन्तरमाह -- प्रायश्चित्तवदिति। दृष्टान्तं प्रपञ्चयति -- यस्मिन्निति। तथा जीवनादिनिमित्ते विहितानां नित्यानां दुरितफलत्वासिद्धिरिति शेषः। सत्यं प्रायश्चित्तं न निमित्तस्य पापस्य फलं किंतु तदनुष्ठानायासदुःखं तस्य पापस्य फलमिति शङ्कते -- अथेति। प्रायश्चित्तानुष्ठानायासदुःखस्य निमित्तभूतपापफलत्वे जीवनादिनिमित्तमित्याद्यनुष्ठानायासदुःखमपि जीवनादेरेव फलं स्यान्नोपात्तदुरितस्येति परिहरति -- जीवनादिति। प्रायश्चित्तदुःखस्य तन्निमित्तपापफलत्ववज्जीवनादिनिमित्तकर्मकृतमपि दुःखं जीवनादिफलमित्यत्र हेतुमाह -- नित्येति। इतश्च नित्यानुष्ठानायासदुःखमेवोपात्तदुरितफलमित्याशङ्क्य वक्तुमित्याह -- किञ्चेति। काम्यानुष्ठानायासदुःखमपि दुरितफलमित्युपगमात्प्रसङ्गस्येष्टत्वमाशङ्क्याह -- तथाचेति। विहितानि तावन्नित्यानि नच तेषु फलं श्रुतं नच विना फलं विधिस्तेन दुरितनिबर्हणार्थानि नित्यानीत्यर्थापत्त्या कल्प्यते नच सा युक्ता काम्यानुष्ठानादपि दुरितनिवृत्तिसंभवादित्यर्थः। किञ्च नित्यान्यनुष्ठानायासदुःखातिरिक्तफलानि विहितत्वात्काम्यवदित्यनुमानान्न तेषां दुरितनिवृत्त्यर्थतेत्याह -- एवमिति। काम्यादिकर्म दृष्टान्तयितुमेवमित्युक्तम्। स्वोक्तिव्याघाताच्च नित्यानुष्ठानाद्दुरितफलभोगोक्तिरयुक्तेत्याह -- विरोधाच्चेति। तदेव प्रपञ्चयति -- विरुद्धं चेति। इदंशब्दार्थमेव विशदयति -- नित्येति। अन्यस्य कर्मणो दुरितस्येति यावत्। स एवेति। यदनन्तरं यद्भवति तत्तस्य कार्यमिति नियमादित्यर्थः। इतश्च नित्यानुष्ठाने दुरितफलभोगो न सिध्यतीत्याह -- किञ्चेति। काम्यानुष्ठानस्य नित्यानुष्ठानस्य च यौगपद्यान्नित्यानुष्ठानायासदुःखेन दुरितफलभोगवत्काम्यफलस्यापि मुक्तत्वसंभवादिति हेतुमाह -- तत्तन्त्रत्वादिति। नित्यकाम्यानुष्ठानयोर्यौगपद्येऽपि नित्यानुष्ठानायासदुःखादन्यदेव काम्यानुष्ठानफलं श्रुतत्वादिति शङ्कते -- अथेति। काम्यानुष्ठानफलं नित्यानुष्ठानायासदुःखाद्भिन्नं चेत्तर्हि काम्यानुष्ठानायासदुःखं नित्यानुष्ठानायासदुःखं च मिथो भिन्नं स्यादित्याह -- तदनुष्ठानेति। प्रसङ्गस्येष्टत्वमाशङ्क्य निराचष्टे -- नचेति। दृष्टविरोधमेव स्पष्टयति -- नहीति। आत्माज्ञानवदग्निहोत्रादीनां मोक्षे साक्षादन्वयो नेत्यत्रान्यदपि कारणमस्तीत्याह -- किञ्चान्यदिति। तदेव कारणं विवृणोति -- अविहितमिति। यत्कर्म मर्दनभोजनादि तन्न शास्त्रेण विहितं निषिद्धं वा तदनन्तरफलं तथानुभवादित्यर्थः। शास्त्रीयं कर्म तु नानन्तरफलमानन्तर्यस्याचोदितत्वादतो ज्ञाने दृष्टफले नादृष्टफलं कर्म सहकारि भवति? नापि स्वयमेव दृष्टफले मोक्षे कर्म प्रवृत्तिक्षममिति विवक्षित्वाह -- नत्विति। शास्त्रीयस्याग्निहोत्रादेरपि फलानन्तर्ये स्वर्गादीनामनन्तरमनुपलब्धिर्विरुद्ध्येत ततस्तेष्वदृष्टेऽपि तथाविधफलापेक्षया प्रवृत्तिरग्निहोत्रादिषु न स्यादित्याह -- तदेति। किञ्च नित्यानामग्निहोत्रादीनां नादृष्टं फलं तेषामेव काम्यानां तादृक्फलं नच हेतुं विनायं विभागो भावीत्याह -- अग्निहोत्रादीनामिति। फलकामित्वमात्रेणेति। न स्यादिति पूर्वेण संबन्धः। यानि नित्यान्यग्निहोत्रादीनि यानि च काम्यानि तेषामुभयेषामेव कर्मस्वरूपविशेषाभावेऽपि नित्यानां तेषामनुष्ठानायासदुःखमात्रेण क्षयो न फलान्तरमस्ति?,तेषामेव काम्यानामङ्गाद्याधिक्याभावेऽपि फलकामित्वमधिकारिण्यस्तीत्येतावन्मात्रेण स्वर्गादिमहाफलत्वमित्ययं विभागो न प्रमाणवानित्यर्थः। उक्तविभागायोगे फलितमाह -- तस्मान्नेति। काम्यवन्नित्यानामपि पितृलोकाद्यदृष्टफलवत्त्वे दुरितनिवृत्त्यर्थत्वायोगात्तादर्थ्येनात्मविद्यैवाभ्युपगन्तव्येत्याह --  अतश्चेति। शुभाशुभात्मकं कर्म सर्वमविद्यापूर्वकं चेदशेषतस्तर्हि तस्य क्षयकारणं विद्येत्युपपद्यते न तु सर्वं कर्माविद्यापूर्वकमिति सिद्धमित्याशङ्क्याह -- अविद्येति। तत्र हि शब्दद्योतितां युक्तिं दर्शयति -- तथेति। इतश्चाविद्वद्विषयं कर्मेत्याह -- अविद्वदिति। अधिकारिभेदेन निष्ठाद्वयमित्यत्र वाक्योपक्रममनुकूलयन्नात्मनि कर्तृत्वं कर्मत्वं चारोपयन्न जानात्यात्मानमिति वदता कर्माज्ञानमूलमिति दर्शितमित्याह -- उभाविति। आत्मानं याथातथ्येन जानन्कर्तृत्वादिरहितो भवतीति ब्रुवता कर्मसंन्यासे ज्ञानवतोऽधिकारित्वं सूचितमित्याह -- वेदेति। निष्ठाद्वयमधिकारिभेदेन बोद्धव्यमित्यत्रैव वाक्यान्तरमाह -- ज्ञानेति। न बुद्धिभेदं जनयेदित्यत्र चाविद्यामूलत्वं कर्मणः सूचयता कर्मनिष्ठा विद्वद्विषयानुमोदितेत्याह -- अज्ञानामिति। यदुक्तं विद्वद्विषया संन्यासपूर्विका ज्ञाननिष्ठेति तत्रतत्त्ववित्तु महाबाहो गुणकर्मविभागयोः इत्यादि वाक्यमुदाहरति -- तत्त्ववित्त्विति। तत्रैव वाक्यान्तरं पठति -- सर्वेति। विदुषो ज्ञाननिष्ठेत्यत्रैव पाञ्चमिकं वाक्यान्तरमाह -- नैवेति। तत्रैवार्थसिद्धमर्थं कथयति -- अज्ञ इति। मन्यत इति संबन्धः। अज्ञस्य चित्तशुद्ध्यर्थं कर्म शुद्धचित्तस्य कर्मसंन्यासो ज्ञानप्राप्तौ हेतुरित्यत्र वाक्यान्तरमाह -- आरुरुक्षोरिति। यथोक्ते विभागे साप्तमिकं वाक्यमनुगुणमित्याह -- उदारा इति। एवं त्रयीधर्ममित्यादि नावमिकं वाक्यमविद्वद्विषयं कर्मेत्यत्र प्रमाणयति -- अज्ञा इति। विदुषः संन्यासपूर्विका ज्ञाननिष्ठेत्यत्रैव नावमिकं वाक्यान्तरमाह -- अनन्या इति। मामित्येतद्व्याचष्टे -- यथोक्तमिति। तेषां सततयुक्तानामित्यादि दाशमिकं वाक्यं तत्रैव प्रमाणयति -- ददामीति। विद्यावतामेव भगवत्प्राप्तिनिर्देशादितरेषां तदप्राप्तिः सूचितेत्यर्थसिद्धमर्थमाह -- अर्थादिति। ननु भगवत्कर्मकारिणां युक्ततमत्वात्कर्मिणोऽपि भगवन्तं यान्तीत्याशङ्क्याह -- भगवदिति। ये मत्कर्मकृदित्यादिन्यायेन भगवत्कर्मकारिणस्ते यद्यपि युक्ततमास्तथापि कर्मिणोऽज्ञाः सन्तो न भगवन्तं सहसा गन्तुमर्हन्तीत्यर्थः। तेषामज्ञत्वे गमकं दर्शयति -- उत्तरोत्तरेति। चित्तसमाधानमारभ्य फलत्यागपर्यन्तं पाठक्रमेणोत्तरोत्तरं हीनसाधनोपादानादभ्यासासमर्थस्य भगवत्कर्मकारित्वाभिधानाद्भगवत्कर्मकारिणामज्ञत्वं विज्ञातमित्यर्थः। ये त्वक्षरमनिर्देश्यमित्यादिवाक्यावष्टम्भेन विद्वद्विषयत्वं संन्यासपूर्वकज्ञाननिष्ठाया निर्धारयति -- अनिर्देश्येति। उक्तसाधनास्तेन ते संन्यासपूर्वकज्ञाननिष्ठायामधिक्रियेरन्निति शेषः। किञ्च त्रयोदशे यान्यमानित्वादीनि चतुर्दशे च प्रकाशं च प्रवृत्तिं चेत्यादीनि यानि पञ्चदशे च यान्यसङ्गत्वादीन्युक्तानि तैः सर्वैः साधनैः सहिता भवन्त्यनिर्देश्याक्षरोपासकास्ततोऽपि ते ज्ञाननिष्ठायामेवाधिक्रियेरन्नित्याह --  क्षेत्रेति। निष्ठाद्वयमधिकारिभेदेन प्रतिष्ठाप्य ज्ञाननिष्ठानामनिष्टमिष्टं मिश्रमिति त्रिविधं कर्मफलं न भवति किंतु मुक्तिरेव कर्मनिष्ठानां तु त्रिविधं कर्मफलं न मुक्तिरिति शास्त्रार्थविभागमभिप्रेतमुपसंहरति -- अधिष्ठानादीति। यदुक्तमविद्याकामबीजं सर्वं कर्मेति तन्न शास्त्रावगतस्य कर्मणोऽविद्यापूर्वकत्वानुपपत्तेरित्याक्षिपति -- अविद्येति। दृष्टान्तेन समाधत्ते -- नेति। तत्राभिमतां प्रतिज्ञां विभजते -- यद्यपीति। उक्तं दृष्टान्तं व्याचष्टे -- यथेति। अविद्यादिमतो ब्रह्महत्यादि कर्मेत्यत्र हेतुमाह -- अन्यथेति। दार्ष्टान्तिकं गृह्णाति -- तथेति। तान्यप्यविद्यादिमतो भवन्तीत्यविद्यादिपूर्वकत्वं तेषामेषितव्यमित्यर्थः। पारलौकिककर्मसु देहाद्यतिरिक्तात्मज्ञानं विना प्रवृत्त्ययोगान्न तेषामविद्यापूर्वकतेति शङ्कते -- व्यतिरिक्त इति। सत्यपि व्यतिरिक्तात्मज्ञाने पारमार्थिकात्मज्ञानाभावान्मिथ्याज्ञानादेव नित्यादिकर्मसु प्रवृत्तेरविद्यापूर्वकत्वं तेषामप्रतिहतमिति परिहरति -- नेत्यादिना। कर्मणश्चलनात्मकत्वान्नात्मकर्तृकत्वं तस्य निष्क्रियत्वाद्देहादिसंघातस्य तु सक्रियत्वात्तत्कर्तृकं कर्म युक्तं तथापि संघातेऽहमभिमानद्वाराहं करोमीत्यात्मनो मिथ्याधीपूर्विका कर्मणि प्रवृत्तिर्दृष्टा तेनाविद्यापूर्वकत्वं तस्य युक्तमित्यर्थः। यदुक्तं देहादिसंघातेऽहमभिमानस्य मिथ्याज्ञानत्वं तदाक्षिपति -- देहादीति। अहंधियो गौणत्वे तत्पूर्वककर्मस्वपि गौणत्वापत्तेरात्मनोऽनर्थाभावात्तन्निवृत्त्यर्थं हेत्वन्वेषणं न स्यादिति दूषयति -- नेति। एतदेव प्रपञ्चयन्नादौ चोद्यं प्रपञ्चयति -- आत्मीयेति। तत्र श्रुत्यवष्टम्भेन दृष्टान्तमाह -- यथेति। दर्शितश्रुतेरात्मीये पुत्रेऽहंप्रत्ययो गौणो यथा संघातेऽप्यात्मीयेऽहंप्रत्ययस्तथा युक्त इत्यर्थः। भेदधीपूर्वकत्वं गौणधियो लोके प्रसिद्धमित्याह -- लोके चेति। लोकवेदानुरोधेनात्मीये संघातेऽहंधीरपि गौणी स्यादिति दार्ष्टान्तिकमाह -- तद्वदिति। मिथ्याधियोऽपि भेदधीपूर्वकत्वसंभवादात्मीये संघातेऽहंधियो मिथ्यात्वमेव किं न स्यादित्याशङ्क्याह -- नैवायमिति। भेदधीपूर्वकत्वाभावे कथं मिथ्याधीरुदेतीत्याशङ्क्याह -- मिथ्येति।,अधिष्ठानारोप्ययोर्विवेकाग्रहात्तदुत्पत्तिरित्यर्थः। देहादावहंधियो गौणतेति चोद्ये विवृते तत्कार्येष्वपीत्यादिपरिहारं विवृणोति -- नेत्यादिना। हेतुभागं विभजते -- यथेति। सिंहो देवदत्त इति वाक्यं देवदत्तः सिंह इवेत्युपमया देवदत्तं क्रौर्याद्यधिकरणं स्तोतुं प्रवृत्तमग्निर्माणवक इत्यपि वाक्यं माणवकोऽग्निरिवेत्युपमया माणवकस्य पैङ्गल्याधिकरणस्य स्तुत्यर्थमेव न तथा मनुष्योऽहमिति वाक्यस्याधिकरणस्तुत्यर्थता भातीत्यर्थः। देवदत्तमाणवकयोरधिकरणत्वं कथमित्याशङ्क्याह -- क्रौर्येति। किञ्च गौणशब्दं तत्प्रत्ययं च निमित्तं कृत्वा सिंहकार्यं न किंचिद्देवदत्ते साध्यते नापि माणवके किंचिदग्निकार्यं मिथ्याधीकार्यं त्वनर्थमात्मानुभवत्यतो न देहादावहंधीर्गौणीत्याह -- नत्विति। इतोऽपि देहादौ नाहंधीर्गौणीत्याह -- गौणेति। यो देवदत्तो माणवको वा गौण्या धियो विषयस्तं परो नैष सिंहो नायमग्निरिति जानाति नैवमविद्वानात्मनः संघातस्य च सत्यपि भेदे संघातस्यानात्मत्वं प्रत्येत्यतो न संघातेऽहंशब्दप्रत्ययौ गौणावित्यर्थः। संघाते तयोर्गौणत्वे दोषान्तरं समुच्चिनोति -- तथेति। तथा सत्यात्मनि कर्तृत्वादिप्रतिभासासिद्धिरिति शेषः। गौणेन कृतं न मुख्येन कृतमित्युदाहरणेन स्फुटयति -- नहीति। यद्यपि देवदत्तमाणवकाभ्यां कृतं कार्यं मुख्याभ्यां सिंहाग्निभ्यां न क्रियते तथापि देवदत्तगतक्रौर्येण मुख्यसिंहस्य माणवकनिष्ठपैङ्गल्येन मुख्याग्नेरिव च संघातगतेनापि जडत्वेनात्मनो मुख्यस्य किंचित्कार्यं कृतं भविष्यतीत्याशङ्क्याह -- नचेति। देहादावहंधियो गौणत्वायोगे हेत्वन्तरमाह -- स्तूयमानाविति। देवदत्तमाणवकयोः सिंहाग्निभ्यां भेदधीपूर्वकं तद्व्यापारवत्त्वाभावधीवदात्मनोऽपि मुख्यस्य संघाताद्भेदधीद्वारा तदीयव्यापारराहित्यमात्मनि दृष्टं स्यादित्यर्थः। व्यावर्त्यं दर्शयति -- न पुनरिति। संघातेऽहंधियो मिथ्याधीत्वेऽपि न तत्कृतमात्मनि कर्तृत्वं किं चात्मीयैर्ज्ञानेच्छाप्रयत्नैरस्य कर्तृत्वं वास्तवमिति मतमनुवदति -- यच्चेति। ज्ञानादिकृतमपि कर्तृत्वं मिथ्याधीकृतमेव ज्ञानादीनां मिथ्याधीकार्यत्वादिति दूषयति -- न तेषामिति। तदेव प्रपञ्चयति -- मिथ्येति। मिथ्याज्ञानं निमित्तं कृत्वा किंचिदिष्टं किंचिदनिष्टमित्यारोप्य तद्द्वारानुभूते तस्मिन्प्रेप्साजिहासाभ्यां क्रियां निर्वर्त्य तयेष्टमनिष्टं च फलं भुक्त्वा तेन संस्कारेण तत्पूर्विकाः स्मृत्यादयः स्वात्मनि क्रियां कुर्वन्तीति युक्तं कर्तृत्वस्य मिथ्यात्वमित्यर्थः। अतीतानागतजन्मनोरिव वर्तमानेऽपि जन्मनि कर्तृत्वादिसंसारस्य वस्तुत्वमाशङ्क्याह -- यथेति। विमतौ कालावविद्याकृतसंसारवन्तौ कालत्वाद्वर्तमानकालवदित्यर्थः। संसारस्याविद्याकृतत्वे फलितमाह -- ततश्चेति। तस्याविद्यत्वेन विद्यापोह्यत्वे हेत्वन्तरमाह --  अविद्येति। कुतोऽस्याविद्याकृतत्वं धर्माधर्मकृतत्वसंभवादित्याशङ्क्याह -- देहादीति। आत्मनो धर्मादिकर्तृत्वस्याविद्यत्वान्नाविद्यां विना कर्मिणां देहाभिमानः संभवत्यतश्चात्मनः संघातेऽहमभिमानस्याविद्याविद्यमानतेत्यर्थः। आत्मनो देहाद्यभिमानस्याविद्यकत्वमन्वयव्यतिरेकाभ्यां साधयन्व्यतिरेकं दर्शयति -- नहीति। अन्वयं दर्शयन्व्यतिरेकमनुवदति -- अजानन्निति। पुत्रे पितुरहंधीवदात्मीये देहादावहंधीर्गौणीत्युक्तमनुवदति -- यस्त्विति। तत्र दृष्टान्तश्रुतेर्गौणात्मविषयत्वमुक्तमङ्गीकरोति -- स त्विति। तर्हि देहादावपि तथैव स्वकीये स्यादहंधीर्गौणीत्याशङ्क्याह -- गौणेनेति। नहि स्वकीयेन पुत्रादिना गौणात्मना पितृभोजनादिकार्यं क्रियते तथा देहादेरपि गौणात्मत्वे तेन कर्तृत्वादिकार्यमात्मनो न वास्तवं सिद्ध्यतीत्यर्थः। गौणात्मना मुख्यात्मनो नास्ति वास्तवं कार्यमित्यत्र दृष्टान्तमाह -- गौणेति। नहि गौणसिंहेन देवदत्तेन मुख्यसिंहकार्यं क्रियते नापि गौणाग्निना माणवकेन मुख्याग्निकार्यं दाहपाकादि तथा देहादिना गौणात्मना मुख्यात्मनो न वास्तवं कार्यं कर्तृत्वादि कर्तुं शक्यमित्यर्थः। स्वर्गकामादिवाक्यप्रामाण्यादात्मनो देहाद्यतिरेकज्ञानात्तस्य च केवलस्याकर्तृत्वात्तत्कर्तव्यं कर्म गौणैरेव देहाद्यात्मभिः संपाद्यते नहि सत्येव श्रौतातिरेकज्ञाने देहादावात्मत्वमात्मनो मुख्यं युक्तमिति चोदयति -- अदृष्टेति। न देहादीनामात्मत्वं गौणं तदीयात्मत्वस्याविद्यत्वेन मुख्यत्वादतो न गौणात्मभिरात्मकर्तव्यं कर्म क्रियते किंतु मिथ्यात्मभिरिति परिहरति -- नाविद्येति। तदेव विवृण्वन्नञर्थं स्फुटयति -- न गौणा इति। कथं तर्हि देहादिविषयात्मत्वप्रथेत्याशङ्क्याविद्याकृतेत्यादिहेतुं विभजते -- कथं तर्हीति। देहादीनामनात्मनामेव सतामात्मत्वं मिथ्याप्रत्ययकृतमित्यत्रान्वयव्यतिरेकावुदाहरति -- तद्भाव इति। उक्तेऽन्वये शास्त्रीयसंस्कारशून्यानामनुभवं प्रमाणयति -- अविवेकिनामिति। व्यतिरेकेऽपि दर्शिते शास्त्राभिज्ञानामनुभवमनुकूलयति -- नत्विति। अन्वयव्यतिरेकाभ्यामनुभवानुसारिणां सिद्धमर्थमुपसंहरति -- तस्मादिति। तत्कृत एव देहादावहंप्रत्यय इति शेषः। किञ्च व्यवहारभूमौ भेदग्रहस्य गौणत्वव्यापकत्वात्तस्य प्रकृतेऽभावान्न देहादावहंशब्दप्रत्ययौ गौणावित्याह -- पृथगिति। अदृष्टविषयचोदनाप्रामाण्यात्कर्तुरात्मनो व्यतिरेकावधारणात्तस्य देहादावहमभिमानस्य गौणतेत्युक्तमनुवदति -- यत्त्विति।,श्रुतिप्रामाण्यस्याज्ञातार्थविषयत्वान्मानान्तरसिद्धे व्यतिरिक्तात्मनि चोदनाप्रामाण्याभावान्न तदवष्टम्भेन देहादावात्माभिमानस्य गौणतेत्युत्तरमाह -- न तदिति। श्रुतिप्रामाण्यस्यादृष्टविषयत्वं स्पष्टयति -- प्रत्यक्षादीति। अज्ञातार्थज्ञापकं प्रमाणमिति स्थितेर्न ज्ञाते श्रुतिप्रामाण्यमित्याह -- अदृष्टेति। अज्ञातसाध्यसाधनसंबन्धबोधिनः शास्त्रस्यातिरिक्तात्मन्यौदासीन्ये फलितमाह -- तस्मादिति। अन्वयव्यतिरेकाभ्यां दृष्टो मिथ्याज्ञाननिमित्तो देहादिसंघातोऽहंप्रत्ययस्तस्येति यावत्। अन्यविषयत्वाच्चोदनाया नातिरिक्तात्मविषयतेत्युक्तमिदानीं तद्विषयत्वाङ्गीकारेऽपि न तन्निर्वोढुं शक्यं प्रत्यक्षविरोधादित्याह --  नहीति। अपौरुषेयायाः श्रुतेरसंभावितदोषाया मानान्तरविरोधेऽपि प्रामाण्यमप्रत्याख्येयमित्यभिप्रेत्याह -- यदीति। स्वार्थं बोधयन्त्याः श्रुतेरविरोधापेक्षत्वाद्विरुद्धार्थवादित्वे तत्परिहाराय विवक्षितमर्थान्तरमविरुद्धं तस्याः स्वीकर्तव्यं विरोधे तत्प्रामाण्यानुपपत्तेरित्याह -- तथापीति। अविरोधमवधा[धी]र्य श्रुत्यर्थकल्पना न युक्तेति व्यावर्त्यमाह -- नत्विति। अविद्यावत्कर्तृकं कर्मेति त्वयोपगमादुत्पन्नायां विद्यायामविद्याभावे तदधीनकर्तुरभावादन्तरेण कर्तारमनुष्ठानासिद्धौ कर्मकाण्डाप्रामाण्यमित्यध्ययनविधिविरोधः स्यादिति शङ्कते -- कर्मण इति। कर्मकाण्डश्रुतेर्विद्योदयात्पूर्वं व्यावहारिकप्रामाण्यस्य तात्त्विकप्रामाण्याभावेऽपि संभवाद्ब्रह्मकाण्डश्रुतेश्च तात्त्विकप्रामाण्यस्य ब्रह्मविद्याजनकत्वेनोपपन्नत्वान्नाध्ययनविधिविरोध इति परिहरति -- न ब्रह्मेति। कर्मकाण्डश्रुतेस्तात्त्विकप्रामाण्याभावे ब्रह्मकाण्डश्रुतेरपि तदसिद्धिरविशेषादिति शङ्कते -- कर्मेति। उत्पन्नाया ब्रह्मविद्याया बाधकाभावेन प्रमाणत्वात्तद्धेतुश्रुतेस्तात्त्विकं प्रामाण्यमिति दूषयति -- न बाधकेति। ब्रह्मविद्याया बाधकानुपपत्तिं दृष्टान्तेन साधयति -- यथेति। देहादिसंघातवदित्यपेरर्थः। लौकिकावगतेरिवात्मावगतेरपि फलाव्यतिरेकमुदाहरणेन स्फोरयति -- यथेति। फलमज्ञाननिवृत्तिः। कर्मविधिश्रुतिवदित्युक्तं दृष्टान्तं विघटयति -- न चेति। अनादिकालप्रवृत्तस्वाभाविकप्रवृत्तिव्यक्तीनां प्रतिबन्धेन यागाद्यलौकिकप्रवृत्तिव्यक्तीर्जनयति? कर्मकाण्डश्रुतिस्तज्जननं च चित्तशुद्धिद्वारा प्रत्यगात्माभिमुख्यप्रवृत्तिमुत्पादयति? तथाच कर्मविधिश्रुतीनां पारंपर्येण प्रत्यगात्मज्ञानार्थत्वात्तात्त्विकप्रामाण्यसिद्धिरित्यर्थः। नन्वेवमपि श्रुतेर्मिथ्यात्वाद्धूमाभासवदप्रामाण्यमिति चेन्नेत्याह -- मिथ्यात्वेऽपीति। स्वरूपेणासत्यत्वेऽपि सत्योपेयद्वारा प्रामाण्यमित्यत्र दृष्टान्तमाह -- यथेति। मन्त्रार्थवादेतिहासपुराणानां श्रुतेऽर्थे प्रामाण्याभावेऽपि शेषिविध्यनुरोधेन प्रामाण्यवत्प्रकृतेऽपि श्रुतेः स्वरूपेणासत्याया विषयसत्यतयाः सत्यत्वे प्रामाण्यमविरुद्धमित्यर्थः वाक्यस्य शेषिविध्यनुरोधेन प्रामाण्यं नालौकिकमित्याह -- लोकेऽपीति। कर्मकाण्डश्रुतीनामुक्तरीत्या परंपरया प्रामाण्येऽपि साक्षात्प्रामाण्यमुपेक्षितमित्याशङ्क्याह -- प्रकारान्तरेति। आत्मज्ञानोदयात्प्रागवस्था प्रकारान्तरं? तत्र स्थितानां कर्म श्रुतीनामज्ञातसंबन्धबोधकत्वेन साक्षादेव प्रामाण्यमिष्टमित्यर्थः। ज्ञानात्पूर्वं कर्मश्रुतीनां व्यावहारिकप्रामाण्ये दृष्टान्तमाह -- प्रागिति। प्रातीतिककर्तृत्वस्याविद्यकत्वेऽपि श्रुतिप्रामाण्यमप्रत्यूहमित्युक्तं संप्रति कर्तृत्वस्य प्रकारान्तरेण पारमार्थिकत्वमुत्थापयति -- यत्त्विति। स्वव्यापाराभावे संनिधिमात्रेण कुतो मुख्यं कर्तृत्वमित्याशङ्क्य दृष्टान्तमाह -- यथेति। स्वयमयुध्यमानत्वे कथं तत्फलवत्त्वमित्याशङ्क्य प्रसिद्धिवशादित्याह -- जित इति। कायिकव्यापाराभावेऽपि कर्तृत्वस्य मुख्यत्वे दृष्टान्तमाह -- सेनापतिरिति। तस्यापि फलवत्त्वं राजवदविशिष्टमित्याह -- क्रियेति। अन्यकर्मणान्यस्य संनिहितस्य मुख्ये कर्तृत्वे वैदिकमुदाहरणमाह -- यथा चेति। कथमृत्विजां कर्म यजमानस्येत्याशङ्क्याह -- तत्फलस्येति। स्वव्यापारादृते संनिधेरेवान्यव्यापारहेतोर्मुख्यकर्तृत्वे दृष्टान्तान्तरमाह --  यथाचेति। क्रियां कुर्वत्कारणं कारकमित्यङ्गीकारविरोधान्नैतदिति दूषयति -- तदसदिति। कारकविशेषविषयत्वेनाङ्गीकारोपपत्तिरिति शङ्कते -- कारकमिति। स्वव्यापारमन्तरेण न किंचिदपि कारकमिति परिहरति -- न राजेति। दर्शनमेव विशदयति -- राजेति। तथा राज्ञो युद्धे योधयितृत्वेन धनदानेन च मुख्यं कर्तृत्वं तथा फलभोगेऽपि मुख्यमेव तस्य कर्तृत्वमित्याह -- तथेति। यदुक्तमृत्विक्कर्म यजमानस्येति तत्राह -- यजमानस्यापीति। स्वव्यापारादेव मुख्यं कर्तृत्वमिति स्थिते फलितमाह -- यस्मादिति। तदेव प्रपञ्चयति -- यदीति। तर्हि संनिधानादेव मुख्यं कर्तृत्वं राजादीनामुपगतमिति नेत्याह -- न तथेति। राजादीनां स्वव्यापारवत्त्वे पूर्वोक्तं सिद्धमित्याह -- तस्मादिति। राजप्रभृतीनां संनिधेरेव कर्तृत्वस्य गौणत्वे जयादिफलवत्त्वस्यापि सिद्धं गौणत्वमित्याह -- तथा चेति। तत्र पूर्वोक्तं हेतुत्वेन स्मारयति -- नेति। अन्यव्यापारेणान्यस्य मुख्यकर्तृत्वाभावे फलितमुपसंहरति -- तस्मादिति। कथं तर्हि त्वयात्मनि कर्तृत्वादि स्वीकृतं नहि बुद्धेस्तदिष्टं कर्ता शास्त्रार्थवत्त्वादिति न्यायात्तत्राह -- भ्रान्तीति। कर्तृत्वाद्यात्मनि भ्रान्तमित्येतदुदाहरणेन स्फोरयति -- यथेति। मिथ्याज्ञानकृतमात्मनि,कर्तृत्वादीत्यत्र व्यतिरेकं दर्शयति -- नचेति। उक्तव्यतिरेकफलं कथयति -- तस्मादिति। संसारभ्रमस्याविद्याकृतत्वे सिद्धे परमप्रकृतमुपसंहरति -- इति सम्यगिति। शास्त्रतात्पर्यार्थं विचारद्वारा निर्धार्यानन्तरश्लोकमवतारयति -- सर्वमिति। प्रकृते खल्वष्टादशाध्याये गीताशास्त्रार्थं सर्वं प्रतिपत्तिसौकर्यार्थमुपसंहृत्यान्ते च सर्वधर्मान्परित्यज्येत्यादौ विशेषस्तस्य संक्षेपेणोपसंहारं कृत्वा संप्रदायविधिवचनस्यावसरे सतीदानीमिति योजना। किमिति विस्तरेणोपसंहृतः शास्त्रार्थः संक्षिप्योपसंह्रियते तत्राह -- शास्त्रार्थेति। संक्षेपविस्तराभ्यामुक्तोऽर्थः सर्वेषां दृढतया बुद्धिमधिरोहतीत्यर्थः। हितायेत्येतदेव व्याचष्टे -- संसारेति। कदाचनेति सर्वैः संबध्यते। प्रतिषेधसामर्थ्यसिद्धमर्थं कथयति -- भगवतीति। अर्थसिद्धेऽर्थे स्मृत्यन्तरमनुसृत्य मेधावित्वमन्तर्भावयति --  तत्रेति। विकल्पदर्शनात्तेषूक्तेषु विशेषणेषु मेधावित्वमपि प्रविशतीत्यर्थः। विकल्पपक्षे कथमधिकारिप्रतिपत्तिरिति तत्राह -- शुश्रूषेति। ताभ्यां युक्ताय भगवत्यसूयारहिताय तपस्विने वाच्यमिति संबन्धः। तद्युक्ताय शुश्रूषाभक्त्यनसूयासहितायेत्यर्थः। तपस्वित्वं मेधावित्वं वा निरपेक्षमधिकारिविशेषणमिति शङ्कां शातयति -- शूश्रूषेति। भगवद्विषयासूयाराहित्ये तात्पर्यं सूचयति -- भगवतीति। कस्मै तर्हि वाच्यमेतदित्याशङ्क्य पूर्वोक्तसर्वगुणसंपन्नायेत्याह -- गुरुशुश्रूषेति। अनुक्तेतरविशेषणोपलक्षणार्थमुभयग्रहणम्। मेधाविनस्तपस्वित्वं नातीवापेक्षते सर्वमन्यद्बाधकाभावादपेक्षितमेवेति भावः।",
    "id": 10997,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 690,
    "verse_id": 690
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.68।।शास्त्रसंप्रदायप्रवृत्त्यर्थमुत्तरश्लोकप्रवृत्तिं दर्शयति -- संप्रदायस्येति। य इत्यध्यापको निर्दिश्यते। परमत्वं ग्रन्थस्य निरतिशयपुरुषार्थसाधनत्वमित्याह -- परममिति। गोप्यत्वमस्य रहस्यार्थविषयत्वात्। यथोक्तसंवादस्य ग्रन्थतोऽर्थतश्च भक्तेषु स्थापने दृष्टान्तमाह -- यथेति। मयि वासुदेवे भगवति? अनन्यभक्ते त्वयि यथा मया ग्रन्थोऽर्थतः स्थापितस्तथा मद्भक्तेष्वन्येष्वपि यो ग्रन्थमिमं स्थापयिष्यति तस्येदं फलमित्युत्तरत्र संबन्धः। नाभक्तायेति भक्तेरधिकारिविशेषणत्वोक्तेर्मद्भक्तेष्विति पुनर्भक्तिग्रहणमनर्थकमित्याशङ्क्याह -- भक्तेरिति। शुश्रूषादिसहकारिराहित्यं केवलशब्दार्थः। यद्यपि मात्रशब्देन सूचितमेतत्तथापीतरेण स्फुटीकृतमित्यविरोधः। प्रश्नपूर्वकमभिधानप्रकारमभिनयति -- कथमित्यादिना। भगवति भक्तिकरणप्रकारं प्रकटयति -- भगवत इति। यच्छब्दापेक्षितं पूरयति -- तस्येति। मामेष्यत्येवेत्यन्वयं गृहीत्वा व्याचष्टे -- मुच्यत एवेति।",
    "id": 11013,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 691,
    "verse_id": 691
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.69।।ननु सर्वेषां मुक्तिसाधनानां ध्यानस्य श्रेष्ठत्वात्तन्निष्ठस्य मुमुक्षोर्नास्ति विद्यासंप्रदाने प्रवृत्तिरिति तत्राह -- किञ्चेति। इतश्च विद्यासंप्रदानं मुमुक्षुणा यथोक्तविशेषणवते कर्तव्यमित्यर्थः। वर्तमानेषु मध्ये त्वत्तोऽन्यो नास्त्येव प्रियकृत्तमो नाप्यतीतेषु तादृक्कश्चिदासीदिति शेषः। तस्माद्विद्यासंप्रदायकर्तुः सकाशादित्यर्थः। ध्याननिष्ठस्य श्रेष्ठत्वेऽपि स्वसंप्रदायप्रवक्तुः श्रेष्ठतमत्वादुचिता विद्यासंप्रदाने प्रवृत्तिरिति भावः।",
    "id": 11029,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 692,
    "verse_id": 692
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.70।।संप्रदायप्रवक्तुः सर्वाधिकं फलंस वक्ता विष्णुरित्युक्तो न स विश्वाधिदैवतम् इति न्यायेनोक्त्वा संप्रत्यध्येतुर्विवक्षितं फलमाह -- योऽपीति। यथोक्तस्य शास्त्रस्य योऽप्यध्येता तेनेदं कृतं स्यादिति संबन्धः। तदेवाह -- अध्येष्यत इति। तेनेदं कृतमित्यत्रेदंशब्दार्थं विशदयति -- ज्ञानेति। तेनाहमिष्टः स्यामिति संबन्धः। चतुर्विधानां यज्ञानां मध्ये ज्ञानयज्ञस्यश्रेयान्द्रव्यमयाद्यज्ञाज्ज्ञानयज्ञः इति विशिष्टत्वाभिधानात्तेनाहमिष्टः स्यामित्यध्ययनस्य स्तुतिरभिमतेत्याह -- विधीति। पक्षान्तरमाह -- फलेति। फलविधिमेव प्रकटयति -- देवतादीति। यद्धि ज्ञानयज्ञस्य फलं कैवल्यं तेन तुल्यमस्याध्येतुः संपद्यते तच्च देवताद्यात्मत्वमित्यर्थः। कथमध्ययनादेव सर्वात्मत्वं फलं लभ्यतेतस्मात्सर्वमभवत इति श्रुतिस्तत्राह -- तेनेति। तेनाध्येत्रा ज्ञानयज्ञतुल्येनाध्ययनेन भगवानिष्टस्तथाच तज्ज्ञानादुक्तं फलमविरुद्धमित्यर्थः।",
    "id": 11045,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 693,
    "verse_id": 693
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.71।।प्रवक्तुरध्येतुश्च फलमुक्त्वा श्रोतुरिदानीं फलं कथयति -- अथेति।",
    "id": 11061,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 694,
    "verse_id": 694
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.72।।आचार्येण शिष्याय यावदज्ञानसंशयविपर्यासस्तावदनेकधोपदेष्टव्यमिति दर्शयितुं भगवानर्जुनं,पृष्टवानित्याह --  शिष्यस्येति। प्रष्टुरभिप्रायं प्रकटयति -- तदग्रहण इति। शिष्यश्चेदुक्तं गृहीतुं नेष्टे तर्हि तं प्रत्यौदासीन्यमाचार्यस्योचितं तस्य मन्दबुद्धित्वादित्याशङ्क्याह -- यत्नान्तरमिति। कच्चिदिति कोमलप्रश्ने। तमेव व्याचष्टे -- किमेतदिति। द्वितीयं किंपदं पूर्वस्य व्याख्यानतया संबध्यते। कच्चिदिति द्वितीयं प्रश्नं विभजते -- किं प्रनष्ट इति। मोहप्रणाशस्य प्रसंगं दर्शयति -- यदर्थ इति।",
    "id": 11077,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 695,
    "verse_id": 695
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.73।।प्रेमोपदिष्टात्मज्ञानस्य अज्ञानसंदेहविपर्यासरहितस्य पृष्टस्य भगवदनुग्रहप्राप्तिकथनेन भगवन्तं परितोषयिष्यन्नर्जुनो विज्ञापितवानित्याह -- अर्जुन इति। अज्ञानोत्थस्याविवेकस्य नष्टत्वमेव स्पष्टयति -- समस्त इति। स्वयंज्योतिषि प्रतीचि ब्रह्मण्यविद्याभ्रमं विद्यापनयति नाविदितं प्रकाशयतीति मत्वाह -- स्मृतिश्चेति। स्मृतिलाभे किं स्यादिति चेत्तदाह -- यस्या इति। मोहनाशे स्मृतिप्रतिलम्भे चासाधारणं कारणमाह -- त्वत्प्रसादादिति। प्रकृतेन प्रश्नप्रतिवचनेन लब्धमर्थं कथयति -- अनेनेति। यदुक्तं स्मृतिप्रतिलम्भादशेषतो हृदयग्रन्थीनां विप्रमोक्षः स्यादिति तत्र प्रमाणमाह -- तथाचेति। ज्ञानादज्ञानतत्कार्यनिवृत्तौ श्रुत्यन्तरमपि संवादयति -- भिद्यत इति। भगवदनुग्रहादज्ञानकृतमोहदाहानन्तरमात्मज्ञाने प्रतिलब्धे त्वदाज्ञाप्रतीक्षोऽहमित्युत्तरार्धं व्याकरोति -- अथेति। तव वचनं करिष्येऽहमित्यत्र तात्पर्यमाह -- अहमिति।",
    "id": 11093,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 696,
    "verse_id": 696
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.74।।शास्त्रार्थे समाप्ते सत्यस्यामवस्थायां संजयवचनं कुत्रोपयुक्तमिति तदाह -- परिसमाप्त इति। वासुदेवस्य सर्वज्ञस्य सर्वेश्वरस्य कृतार्थस्य पार्थस्य पृथासुतस्यार्जुनस्य महात्मनोऽक्षुद्रबुद्धेः सर्वाधिकारिगुणसंपन्नस्य सम्यञ्चं वादं संवादं गुरुशिष्यभावेन प्रश्नप्रतिवचनाभिधानमिममनुक्रान्तमद्भुतं विस्मयकरं रोमाणि हृष्यन्ति पुलकीभवन्त्यनेनेति रोमहर्षणमाह्लादकं यथोक्तं श्रुतवानस्मीत्याह -- इत्येवमिति।",
    "id": 11109,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 697,
    "verse_id": 697
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.75।।प्रकृष्टं संवादं कथमश्रौषीरिति चेत्तत्राह -- तं चेति। एतत्पदं संवादपरत्वात्पुंल्लिङ्गत्वेन नेतव्यमित्याह -- एतमिति। परमपुरुषार्थौपयिकत्वात्परत्वं परं गुह्यमतिशयेन गुह्यं रहस्यमिति वा। योगो ज्ञानं कर्म च तदर्थत्वादयं संवादो योग उक्तः? अथवा चित्तवृत्तिनिरोधस्य योगस्याङ्गत्वादयं संवादो योग इत्याह -- संवादमिति। योगानामीश्वरो योगेश्वरस्तदनुग्रहहेतुत्वाद्योगतत्फलयोस्ततः साक्षादव्यवधानेन श्रुतवान्न परंपरयेत्याह -- योगेश्वरादिति। स्वयं स्वेन परमेश्वरेणातिरस्कृतज्ञानैश्वर्यरूपेण कथयतो व्याचक्षाणादित्यर्थः।",
    "id": 11125,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 698,
    "verse_id": 698
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.76।।यथोक्तं संवादं भगवतः श्रुत्वा किमुपेक्षसे नेत्याह -- राजन्निति। पुण्यत्वं साधयति -- श्रवणादपीति।",
    "id": 11141,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 699,
    "verse_id": 699
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.77।।यत्तु विश्वरूपाख्यं रूपं स्वगुणमर्जुनाय भगवान्दर्शितवान्ध्यानार्थं तदिदानीं स्तौति -- तच्चेति।",
    "id": 11157,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 700,
    "verse_id": 700
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।18.78।।द्वयोरपि कृष्णार्जुनयोर्नरनारायणयोः संवादस्य प्रामाण्यार्थं परममुत्कर्षं दर्शयति -- किं बहुनेति। कथं सर्वेषां योगानामीश्वरो भगवानिति तत्राह -- तत्प्रभवत्वादिति। सर्वयोगो ज्ञानं कर्म च तस्य बीजं शास्त्रीयं ज्ञानवैराग्यादि तद्धि भगवदधीनं तदनुग्रहविहीनस्य तदयोगादतो योगतत्फलयोर्भगवदनुग्रहायत्तत्वाद्भगवतो योगेश्वरत्वमित्यर्थः। श्रीर्लक्ष्मीर्विजयः परम उत्कर्षः। राज्ञो धृतराष्ट्रस्य स्वपुत्रेषु विजयाशां शिथिलीकृत्य पाण्डवेषु जयप्राप्तिमैकान्तिकीमुपसंहरति --  इत्येवमिति। उपायोपेयभावेन निष्ठाद्वयस्य प्रतिष्ठापितत्वात्कर्मनिष्ठा परंपरया ज्ञाननिष्ठाहेतुः? ज्ञाननिष्ठा तु साक्षादेव मोक्षहेतुरिति शास्त्रार्थमुपसंहर्तुमितीत्युक्तम्।काण्डत्रयात्मकं शास्त्रं पदवाक्यार्थगोचरम्। आदिमध्यान्तषट्केषु व्याख्याया गोचरीकृतम्।।1।।संक्षेपविस्तराभ्यां यो लक्षणैरुपपादितः। सोऽर्थोऽन्तिमेन संक्षिप्य लक्षणेन विवक्षितः।।2।।गीताशास्त्रमहार्णवोत्थममृतं वैकुण्ठकण्ठोद्भवं श्रीकण्ठापरनामवन्मुनिकृतं निष्ठाद्व्यद्योतितम्।निष्ठा यत्र मतिप्रसादजननी साक्षात्कृतं कुर्वती मोक्षे पर्यवसास्यति प्रतिदिनं सेवध्वमेतद्बुधाः।।3।।प्राचामाचार्यपादानां पदवीमनुगच्छता। गीताभाष्ये कृता टीका टीकतां पुरुषोत्तमम्।।4।।इति श्रीमत्परमहंसपरिव्राजकाचार्यशुद्धानन्दपूज्यपादशिष्यभगवदानन्दगिरिविरचितेश्रीगीताभाष्यविवेचनेऽष्टादशोऽध्यायः।।18।।",
    "id": 11173,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 701,
    "verse_id": 701
  }
]