[
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.1।।एवं गीताशास्त्रस्य साध्यसाधनभूतनिष्ठाद्वयविषयस्य परापराभिधेयप्रयोजनवतो व्याख्येयत्वं प्रतिपाद्य व्याख्यातुकामः शास्त्रं तदेकदेशस्य प्रथमाध्यायस्य द्वितीयाध्यायैकदेशसहितस्य तात्पर्यमाह   अत्र चेति। गीताशास्त्रे प्रथमाध्याये प्रथमश्लोके कथासंबन्धप्रदर्शनपरे स्थिते सतीति यावत्। तत्रैवमक्षरयोजना   धृतराष्ट्र उवाचेति। धृतराष्ट्रो हि प्रज्ञाचक्षुर्बाह्यचक्षुरभावाद्बाह्यमर्थं प्रत्यक्षयितुमनीशः सन्नभ्याशवर्तिनं संजयमात्मनो हितोपदेष्टारं पृच्छति   धर्मक्षेत्र इति। धर्मस्य तद्वृद्धेश्च क्षेत्रमभिवृद्धिकारणं यदुच्यते कुरुक्षेत्रमिति तत्र समवेताः संगता युयुत्सवो योद्धुकामास्ते च केचिन्मदीया दुर्योधनप्रभृतयः पाण्डवाश्चापरे युधिष्ठिरादयस्ते च सर्वे युद्धभूमौ संगता भूत्वा किमकुर्वत कृतवन्तः।",
    "id": 3,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 1,
    "verse_id": 1
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.2।।किमस्मदीयं प्रबलं बलं प्रतिलभ्य धीरपुरुषैर्भीष्मादिभिरधिष्ठितं परेषां भयमाविरभूत् यद्वा पक्षद्वयहिंसानिमित्ताधर्मभयमासीद्येनैते युद्धादुपरमेरन्नित्येवं पुत्रपरवशस्य पुत्रस्नेहाभिनिविष्टस्य धृतराष्ट्रस्य प्रश्ने संजयस्य प्रतिवचनं   दृष्ट्वेत्यादि।  पाण्डवानां भयप्रसङ्गो नास्तीत्येतत्तुशब्देन द्योत्यते प्रत्युत दुर्योधनस्यैव राज्ञो भयं प्रभूतं प्रादुर्बभूव। पाण्डवानां पाण्डुसुतानां युधिष्ठिरादीनामनीकं सैन्यं धृष्टद्युम्नादिभिरतिधृष्टैर्व्यूहाधिष्ठितं दृष्ट्वा प्रत्यक्षेण प्रतीत्य त्रस्तहृदयो दुर्योधनो राजा तदा तस्यां संग्रामोद्योगावस्थायामाचार्यं द्रोणनामानमात्मनः शिक्षितारं रक्षितारं च श्लाघयन्नुपसंगम्य तदीयं समीपं विनयेन प्राप्य भयोद्विग्नहृदयत्वेऽपि तेजस्वित्वादेव वचनमर्थसहितं वाक्यमुक्तवानित्यर्थः।",
    "id": 19,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 2,
    "verse_id": 2
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.3।।तदेव वचनमुदाहरति   पश्येति।  एतामस्मदभ्याशे महापुरुषानपि भवत्प्रमुखानपरिगणय्य भयलेशशून्यामवस्थितां चमूमिमां सेनां पाण्डुपुत्रैर्युधिष्ठिरादिभिरानीतां महतीमनेकाक्षौहिणीसहितामक्षोभ्यां पश्येत्याचार्यं दुर्योधनो नियुङ्क्ते नियोगद्वारा च तस्मिन्परेषामवज्ञां विज्ञापयन्क्रोधातिरेकमुत्पादयितुमुत्सहते। परकीयसेनाया वैशिष्ट्याभिधानद्वारा परापरपक्षेऽपि त्वदीयमेव बलमिति सूचयन्नाचार्यस्य तन्निरसनं सुकरमिति मन्वानः सन्नाह   व्यूढामिति।  राज्ञो द्रुपदस्य पुत्रस्तव शिष्यो धृष्टद्युम्नो लोके ख्यातिमुपगतः स्वयं च शस्त्रास्त्रविद्यासंपन्नो महामहिमा तेन व्यूहमापाद्याधिष्ठितामिमां चमूं किमिति न प्रतिपद्यसे किमिति वा मृष्यसीत्यर्थः।",
    "id": 35,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 3,
    "verse_id": 3
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.4।।अन्येऽपि प्रतिपक्षे पराक्रमभाजो बहवः सन्तीत्यनुपेक्षणीयत्वं परपक्षस्य विवक्षयन्नाह   अत्रेति।  अस्यां हि प्रतिपक्षभूतायां सेनायां शूराः स्वयमभीरवः शस्त्रास्त्रकुशलाः भीमार्जुनाभ्यां सर्वसंप्रतिपन्नवीर्याभ्यां तुल्या युद्धभूमावुपलभ्यन्ते। तेषां युद्धशौण्डीर्यं विशदीकर्तुं विशिनष्टि   महेष्वासा इति।  इषुरस्यतेऽस्मिन्निति व्युत्पत्त्या धनुस्तदुच्यते तच्च महदन्यैरप्रधृष्यं तद्येषां ते राजानस्तथा विवक्ष्यन्ते। तानेव परसेनामध्यमध्यासीनान्परपक्षानुरागिणो राज्ञो विज्ञापयति   युयुधान  इत्यादिना  सौभद्रो द्रौपदेयाश्चे त्यन्तेन।",
    "id": 51,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 4,
    "verse_id": 4
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.5।।किञ्च  धृष्टकेतुरिति।  स्पष्टम्।",
    "id": 67,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 5,
    "verse_id": 5
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.6।।तेषां सर्वेषामपि महाबलपराक्रमभाक्त्वादनुपेक्ष्यत्वं पुनर्विवक्षति   सर्व एवेति ।",
    "id": 83,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 6,
    "verse_id": 6
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.7।।यद्येवं परकीयं बलमतिप्रभूतं प्रतीत्यातिभीतवदभिदधासि हन्त संधिरेव परैरिष्यतामलं विग्रहाग्रहेणेत्याचार्याभिप्रायमाशङ्क्य ब्रवीति   अस्माकमिति।  तुशब्देनान्तरुत्पन्नमपि स्वकीयं भयं तिरोदधानो धृष्टतामात्मनो द्योतयति। ये खल्वस्मत्पक्षे व्यवस्थिताः सर्वेभ्यः समुत्कर्षजुषस्तान्मयोच्यमानान्निबोध। निश्चयेन मद्वचनादवधारयेत्यर्थः। यद्यपि त्वमेव त्रैवर्णिकेषु त्रैविद्यवृद्धेषु प्रधानत्वात्प्रतिपत्तुं प्रभवसि तथापि मदीयसैन्यस्य ये मुख्यास्तानहं ते तुभ्यं संज्ञार्थमसंख्येषु तेषु मध्ये कतिचिन्नामभिर्गृहीत्वा परिशिष्टानुपलक्षयितुं विज्ञापनं करोमि न त्वज्ञातं किञ्चित्तव ज्ञापयामीति मत्वाह   द्विजोत्तमेति ।",
    "id": 99,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 7,
    "verse_id": 7
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.8।।तानेव स्वसेनानिविष्टान्पुरुषधौरेयानात्मीयभयपरिहारार्थं परिगणयति  भवानित्यादिना।\n",
    "id": 115,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 8,
    "verse_id": 8
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.9।।द्रोणादिपरिगणनस्य परिशिष्टपरिसंख्यार्थत्वं व्यावर्तयति   अन्ये चेति।  सर्वेऽपि भवन्तमारभ्य मदीयपृतनायां प्रविष्टाः स्वजीवितादपि मह्यं स्पृहयन्तीत्याह   मदर्थ इति।  यत्तु तेषां शूरत्वमुक्तं तदिदानीं विशदयति   नानेति।  नानाविधान्यनेकप्रकाराणि शस्त्राण्यायुधानि प्रहरणानि प्रहरणसाधनानि येषां ते तथा। बहुविधायुसंपत्तावपि तत्प्रयोगे नैपुण्याभावे तद्वैफल्यमिति चेन्नेत्याह   सर्व इति। ",
    "id": 131,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 9,
    "verse_id": 9
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.10।।राजा पुनरपि स्वकीयभयाभावे हेत्वन्तरमाचार्यं प्रत्यावेदयति   अपर्याप्तमिति।  अस्माकं खल्विदमेकादशसंख्याकाक्षौहिणीपरिगणितमपरिमितं बलं भीष्मेण च प्रथितमहामहिम्ना सूक्ष्मबुद्धिना सर्वतो रक्षितं पर्याप्तं परेषां परिभवे समर्थम्। एतेषां पुनस्तदल्पं सप्तसंख्याकाश्रौहिणीपरिमितं बलं भीमेन च चपलबुद्धिना कुशलताविकलेन परिपालितमपर्याप्तम्। अस्मानभिभवितुमसमर्थमित्यर्थः। अथवा तदिदमस्माकं बलं भीष्माधिष्ठितमपर्याप्तमपरिमितमधृष्यमक्षोभ्यम् एतेषां तु पाण्डवानां बलं भीमेनाभिरक्षितं पर्याप्तं परिमितम्। सोढुं शक्यमित्यर्थः। अथवा तत्पाण्डवानां बलमपर्याप्तं नालमस्माकमस्मभ्यं भीष्माभिरक्षितं भीष्मोऽभिरक्षितोऽस्मै परबलनिवृत्त्यर्थमिति तदेव तथोच्यते इदं पुनरस्मदीयं बलमेतेषां पाण्डवानां पर्याप्तं परिभवे समर्थं भीमाभिरक्षितं भीमो दुर्बलहृदयो यस्मादस्मै परबलनिवृत्त्यर्थमभिरक्षितस्तस्मादस्माकं न किञ्चिदपि भयकारणमस्तीत्यर्थः।",
    "id": 147,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 10,
    "verse_id": 10
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.11।।स्वकीयबलस्य भीष्माधिष्ठितत्वेन बलिष्ठत्वमुक्त्वा भीष्मशेषत्वेन तदनुगुणत्वं द्रोणादीनां प्रार्थयते   अयनेष्विति।  कर्तव्यविशेषद्योती चशब्दः। समरसमारम्भसमये योधानां यथाप्रधानं युद्धभूमौ पूर्वापरादिदिग्विभागेनावस्थितिस्थानानि नियम्यन्ते तान्यत्रायनान्युच्यन्ते सेनापतिश्च सर्वसैन्यमधिष्ठाय मध्ये तिष्ठति तेषु सर्वेषु प्रक्लृप्तं प्रविभागमप्रत्याख्याय भवानश्वत्थामा कर्णश्चेत्येवमादयो भवन्तः सर्वेऽवस्थिताः सन्तो भीष्ममेव सेनापतिं सर्वतो रक्षन्तु तस्य हि रक्षणे सर्वमस्मदीयं बलं रक्षितं स्यात् परबलनिवृत्त्यर्थत्वेन तस्यास्माभी रक्षितत्वादित्यर्थः।",
    "id": 163,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 11,
    "verse_id": 11
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.12।।तमेवमाचार्यंप्रति संवादं कुर्वन्तं भयाविष्टं राजानं दृष्ट्वा तदभ्याशवर्ती पितामहस्तद्बुद्ध्यनुरोधार्थमित्थं कृतवानित्याह   तस्येति।  राज्ञो दुर्योधनस्य हर्षं बुद्धिगतमुल्लासविशेषं परपरिभवद्वारा स्वकीयविजयद्वारकं सम्यगुत्पादयन् भयं तदीयमपनिनीपुरुच्चैः सिंहनादं कृत्वा शङ्खमापूरितवान्। किमिति दुर्योधनस्य हर्षमुत्पादयितुं पितामहो यतते कुरुवृद्धत्वात्तस्य कुरुराजत्वात् पितामहत्वाच्चास्य दुर्योधनभयापनयनार्था प्रवृत्तिरुचिता तदुपजीवितया तद्वशत्वाच्च तस्य च सिंहनादे शङ्खशब्दे च परेषां हृदयव्यथा संभाव्यते दूरादेवारिनिवहंप्रति भयजननलक्षणप्रतापत्वादित्यर्थः।",
    "id": 179,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 12,
    "verse_id": 12
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.13।।राजाभिप्रायं प्रतीत्य भीष्मप्रवृत्त्यनन्तरं तत्पक्षैस्तैस्तै राजभिः शङ्खादयो वाद्यविशेषा झटिति शब्दवन्तः संपादिताः। स च शङ्खादिप्रयुक्तशब्दस्तुमुलो बहुलं भयं परेषां परिद्योतयन्नासीदित्याह   तत इति। ",
    "id": 195,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 13,
    "verse_id": 13
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.14।।एवं दुर्योधनपक्षे प्रवृत्तिमालक्ष्य परिसरवर्तिनौ केशवार्जुनौ श्वेतैर्हयैरतिबलपराक्रमैर्युक्ते महत्यप्रधृष्ये रथे व्यवस्थितावप्राकृतौ शङ्खौ पूरितवन्तावित्याह   ततः श्वेतैर्हयैरिति। ",
    "id": 211,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 14,
    "verse_id": 14
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.15।।तयोः शङ्खयोर्दिव्यत्वमेवावेदयति   पाञ्चजन्यमिति।  केशवार्जुनयोर्युद्धाभिमुख्यं दृष्ट्वा संहृष्टः सारस्येन समररसिको भीमसेनोऽपि युद्धाभिमुखोऽभूदित्याह   पौण्ड्रमिति। ",
    "id": 227,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 15,
    "verse_id": 15
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.16।।एतेषामीदृशीं प्रवृत्तिं प्रतीत्य परिपालनावकाशमासाद्य राज्ञो युद्धिष्ठिरस्यापि प्रवृत्तिं दर्शयति   अनन्तेति।  ज्यायसां भ्रातृ़णामनुसरणमावश्यकमिति मत्वा तयोर्यवीयसोर्भ्रात्रोरपि प्रवृत्तिमाह   नकुल इति। ",
    "id": 243,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 16,
    "verse_id": 16
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.17।।अन्येषामपि तत्पक्षीयाणां राज्ञामैकमत्यं विज्ञापयन् धृतराष्ट्रस्य दुराशां संजयो व्युदस्यति   काश्यश्चेत्यादिना। ",
    "id": 259,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 17,
    "verse_id": 17
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.18।। द्रुपद इति।  परमेष्वासादिविशेषणचतुष्टयं प्रत्येकं संबध्यते।",
    "id": 275,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 18,
    "verse_id": 18
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.19।।तैस्तै राजभिः शङ्खानापूरयद्भिरापादितो महान्घोषस्तुमुलोऽतिभैरवो नभश्चान्तरिक्षं पृथिवीं च भुवनं लोकत्रयं सर्वमेव विशेषेणानुक्रमेण नादयन्नादयुक्तं कुर्वन् धार्तराष्ट्राणां दुर्योधनादीनां हृदयान्यन्तःकरणानि व्यदारयद्विदारितवान्। युज्यते हि तत्प्रेरितशङ्खघोषश्रवणान्त्रैलोक्याक्रोशे तमुपशृण्वतां तेषां हृदयेषु दोधूयमानत्वम्। तदाह   स घोष इति। ",
    "id": 291,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 19,
    "verse_id": 19
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.20।।दुर्योधनादीनां धार्तराष्ट्राणामेवं भयप्राप्तिं प्रदर्श्य पार्थादीनां पाण्डवानां तद्वैपरीत्यमिदानीमुदाहरति   अथेत्यादिना।  भीतिप्रत्युपस्थितेरनन्तरं पलायने प्राप्तेऽपि वैपरीत्याद्व्यवस्थितानप्रचलितानेव परान्प्रत्यक्षेणोपलभ्य हनूमन्तं वानरवरं ध्वजलक्षणत्वेनादायावस्थितोऽर्जुनो भगवन्तमाहेति संबन्धः। किमाहेत्यपेक्षायामिदं वक्ष्यमाणं हेतुमद्वचनमित्याह  वाक्यमिदमिति। कस्यामवस्थायामिदमुक्तवानिति तत्राह   प्रवृत्त इति।  शस्त्राणामिषुप्रासप्रभृतीनां संपातः समुदायस्तस्मिन्प्रवृत्ते। प्रयोगाभिमुखे सतीति यावत्। किं कृत्वा भगवन्तं प्रत्युक्तवानिति तदाह   धनुरिति।  महीपतिशब्देन राजा प्रज्ञाचक्षुः संजयेन संबोध्यते।",
    "id": 307,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 20,
    "verse_id": 20
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.21।।तदेव गाण्डीवधन्वनो वाक्यमनुक्रामति   सेनयोरिति।  उभयोरपि सेनयोः संनिहितयोर्मध्ये मदीयं रथं स्थापयेत्यर्जुनेन सारथ्ये सर्वेश्वरो नियुज्यते। किं हि भक्तानामशक्यं यद्भगवानपि तन्नियोगमनुतिष्ठति। युक्तं हि भगवतो भक्तपारवश्यम्। अच्युतेतिसंबोधनतया भगवतः स्वरूपं न कदाचिदपि प्रच्युतिं प्राप्नोतीत्युच्यते।",
    "id": 323,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 21,
    "verse_id": 21
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.22।।मध्ये रथं स्थापयेत्युक्तं तदेव रथस्थापनस्थानं निर्धारयति   यावदिति।  एतान्प्रतिपक्षे प्रतिष्ठितान्भीष्मद्रोणादीनस्माभिः सार्धं योद्धुमपेक्षावतो यावद्गत्वा निरीक्षितुमहं क्षमः स्यां तावति प्रदेशे रथस्य स्थापनं कर्तव्यमित्यर्थः। किञ्च प्रवृत्ते युद्धप्रारम्भे बहवो राजानोऽमुष्यां युद्धभूमावुपलभ्यन्ते तेषां मध्ये कैः सह मया योद्धव्यं नहि क्वचिदपि मम गतिप्रतिहतिरस्तीत्याह   कैर्मयेति। ",
    "id": 339,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 22,
    "verse_id": 22
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.23।।प्रतियोगिनामभावे कथं तव युद्धौत्सुक्यं फलवद्भवेदिति तत्राह   योत्स्यमानानिति।  ये केचिदेते राजानो नानादेशेभ्योऽत्र कुरुक्षेत्रे समवेतास्तानहं योत्स्यमानान्परिगृहीतप्रहरणोपायानतितरां संग्रामसमुत्सुकानुपलभे। तेन प्रतियोगिनां बाहुल्यमित्यर्थः। तेषामस्माभिः सह पूर्ववैराभावे कथं प्रतियोगित्वं प्रकल्प्यते तत्राह   धार्तराष्ट्रस्येति।  धृतराष्ट्रपुत्रस्य दुर्योधनस्य दुर्बुद्धेः स्वरक्षणोपायमप्रतिपद्यमानस्य युद्धाय संरम्भं कुर्वतो युद्धे युद्धभूमौ स्थित्वा प्रियं कर्तुमिच्छवो राजानः समागता दृश्यन्ते तेन तेषामौपाधिकमस्मत्प्रतियोगित्वमुपपन्नमित्यर्थः।",
    "id": 355,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 23,
    "verse_id": 23
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.24।।एवमर्जुनेन प्रेरितो भगवानहिंसारूपं धर्ममाश्रित्य प्रायशो युद्धात्तं निवर्तयिष्यतीति धृतराष्ट्रस्य मनीषां दुदूषयिषुः संजयो राजानं प्रत्युक्तवानित्याह   संजय इति।  भगवतोऽपि भूभारापहारार्थं प्रवृत्तस्यार्जुनाभिप्रायप्रतिपत्तिद्वारेण स्वाभिसन्धिं प्रतिलभमानस्य परोक्तिमनुसृत्य स्वाभिप्रायानुकूलमनुष्ठानमादर्शयति   एवमिति।  ",
    "id": 371,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 24,
    "verse_id": 24
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.25।।भीष्मद्रोणादीनामन्येषां च राज्ञामन्तिके रथं स्थापयित्वा भगवान्किं कृतवानिति तदाह   उवाचेति। एतानभ्याशे वर्तमानान्कुरून्कुरुवंशप्रसूतान्भवद्भिः सार्धं युद्धार्थं संगतान्पश्य। दृष्ट्वा च यैः सहात्र युयुत्सा तवोपावर्तते तैः साकं युद्धं कुरु। नो खल्वेतेषां शस्त्रास्त्रशिक्षावतां महीक्षितामुपेक्षोपपद्यते सारथ्ये तु न मनः खेदनीयमित्यर्थः। ",
    "id": 387,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 25,
    "verse_id": 25
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.26।।एवं स्थिते महानधर्मो हिंसेति विपरीतबुद्ध्या युद्धादुपरिरंसा पार्थस्य संप्रवृत्तेति कथयति   तत्रेत्यादिना।  सप्तम्या भगवदभ्यनुज्ञाने समरसमारम्भाय संप्रवृत्ते सतीत्येतदुच्यते। सेनयोरुभयोरपि स्थितान्पार्थोऽपश्यदिति संबन्धः। अथशब्दस्तथाशब्दपर्यायः। श्वशुरा भार्याणां जनयितारः। सुहृदो मित्राणि कृतवर्मप्रभृतयः।",
    "id": 403,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 26,
    "verse_id": 26
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.27।।सेनाद्वये व्यवस्थितान्यथोक्तान्पितृपितामहादीनालोच्य परमकृपापरवशः सन्नर्जुनो भगवन्तमुक्तवानित्याह   तानिति।  विषीदन्। यथोक्तानां पित्रादीनां हिंसासंरम्भनिबन्धनं विषादमुपतापं कुर्वन्नित्यर्थः।",
    "id": 419,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 27,
    "verse_id": 27
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.28।।तदेवेदंशब्दवाच्यं वचनमुदाहरति   दृष्ट्वेति।  आत्मीयं बन्धुवर्गं युद्धेच्छया युद्धभूमावुपस्थितमुपलभ्य शोकप्रवृत्तिं दर्शयति   सीदन्तीति।  देवांशस्यैवार्जुनस्यानात्मविदः स्वपरदेहेष्वात्मानात्मीयाभिमानवतस्तत्प्रियस्य युद्धारम्भे तन्मृत्युप्रसङ्गदर्शिनः शोको महानासीदित्यर्थः।",
    "id": 435,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 28,
    "verse_id": 28
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.29।।अङ्गेषु व्यथा मुखे परिशोषश्चेत्युभयं शोकलिङ्गमुक्तम् संप्रति वेपथुप्रभृतीनि भीतिलिङ्गान्युपन्यस्यति   वेपथुश्चेति।  रोमहर्षो रोम्णां गात्रेषु पुलकितत्वम्।",
    "id": 451,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 29,
    "verse_id": 29
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.30।।किं चाधैर्यमपि संवृत्तमित्याह   न चेति।  मोहोऽपि महान्भवतीत्याह   भ्रमतीवेति।  विपरीतनिमित्तप्रतीतेरपि मोहो भवतीत्याह   निमित्तानीति।  तानि विपरीतानि निमित्तानि यानि वामनेत्रस्फुरणादीनि।",
    "id": 467,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 30,
    "verse_id": 30
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.31।।युद्धे स्वजनहिंसया फलानुपलम्भादपि तस्मादुपरिरंसा जायत इत्याह   न चेति।  ",
    "id": 483,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 31,
    "verse_id": 31
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.32।।प्राप्तानां युयुत्सूनां हिंसया विजयो राज्यं सुखानि च लब्धुं शक्यानीति कुतो युद्धादुपरतिरित्याशङ्क्याह   न काङ्क्ष इति।  किमिति राज्यादिकं सर्वाकाङ्क्षितत्वान्न काङ्क्ष्यते तेन हि पुत्रभ्रात्रादीनां स्वास्थ्यमाधातुं शक्यमित्याशङ्क्याह   किमिति।  राज्यादीनामाक्षेपे हेतुमाह   येषामिति।  ",
    "id": 499,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 32,
    "verse_id": 32
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.33।।तानेव विशिनष्टि   आचार्या इति। ",
    "id": 515,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 33,
    "verse_id": 33
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.34।। मातुला इति।  श्याला भार्याणां भ्रातरो धृष्टद्युम्नप्रभृतयः। वध्येष्वपि स्वराज्यपरिपन्थिष्वाततायिषु कृपाबुद्ध्या स्वधर्माद्युद्धात्पूर्वोक्तमोहादिवशात्प्रच्युतिं प्रदर्शयति   एतानिति। जिघांसन्तं जिघांसीयात् इति न्यायादेतेषां हिंसा न दोषायेत्याशङ्क्याह   घ्नतोऽपीति। ",
    "id": 531,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 34,
    "verse_id": 34
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.35।।पृथिवीप्राप्त्यर्थं हि हननमेतेषामिष्यते न च तत्प्राप्तिः समीहितेति कैमुतिकन्यायेन दर्शयति   अपीति।  नहि महदपि त्रैलोक्यलक्षणं राज्यं लब्धुं स्वजनहिंसायै मनो मदीयं स्पृहयति पृथिवीप्राप्त्यर्थं पुनर्बन्धुवधं न श्रद्दधामीति किं वक्तव्यमित्यर्थः। दुर्योधनादीनां शत्रूणां निग्रहे प्रीतिप्राप्तिसंभवाद्युद्धं कर्तव्यमित्याशङ्क्याह   निहत्येति। ",
    "id": 547,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 35,
    "verse_id": 35
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.36।।यदि पुनरमी दुर्योधनादयो न निगृह्येरन् भवन्तस्तर्हि तैर्निगृहीता दुःखिताः स्युरित्याशङ्क्याह   पापमेवेति।  यदीमे दुर्योधनादयो निर्दोषानेवास्मानकस्माद्युद्धभूमौ हन्युः तदैतान्अग्निदो गरदश्च इत्यादिलक्षणोपेतानाततायिनो निर्दोषस्वजनहिंसाप्रयुक्तं पापं पूर्वमेव पापिनः समाश्रयेदित्यर्थः। अथवा यद्यप्येते भवन्त्यातयायिनस्तथाप्येतानतिशोच्यान्दुर्योधनादीन्हिंसित्वा तत्कृतं पापमस्मानेवाश्रयेदतो नास्माभिरेते हन्तव्या इत्यर्थः। अथवा गुरुभ्रातृसुहृत्प्रभृतीनेतान्हत्वा वयमाततायिनः स्याम ततश्चैतान्हत्वा हिंसाकृतं पापमाततायिनोऽस्मानेव समाश्रयेदिति युद्धादुपरमणमस्माकं श्रेयस्करमित्यर्थः। फलाभावादनर्थसंभवाच्च परहिंसा न कर्तव्येत्युपसंहरति   तस्मादिति।  किञ्च राज्यसुखमुद्दिश्य युद्धमुपक्रम्य तेन च स्वजनपरिक्षये न सुखमुपपद्यते तेन न कर्तव्यं युद्धमित्याह   स्वजनं हीति। ",
    "id": 563,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 36,
    "verse_id": 36
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.37।।कथं तर्हि परेषां कुलक्षये स्वजनहिंसायां च प्रवृत्तिस्तत्राह   यद्यपीति।  लोभोपहतबुद्धित्वात्तेषां कुलक्षयादिप्रयुक्तदोषप्रतीत्यभावात्प्रवृत्तिविस्रम्भः संभवतीत्यर्थः।",
    "id": 579,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 37,
    "verse_id": 37
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.38।।परेषामिवास्माकमपि प्रवृत्तिविस्रम्भः संभवेदिति चेन्नेत्याह   कथमिति।   कुलक्षयेति।  कुलक्षये मित्रद्रोहे च दोषं प्रपश्यद्भिरस्माभिस्तद्दोषशब्दितं पापं कथं न ज्ञातव्यं तदज्ञाने तत्परिहारासंभवादतोऽस्मात्पापान्निवृत्त्यर्थं तज्ज्ञानमपेक्षितमिति पापपरिहारार्थिनामस्माकं न युक्ता युद्धे प्रवृत्तिरित्यर्थः।",
    "id": 595,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 38,
    "verse_id": 38
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.39।।कोऽसौ कुलक्षये दोषो यद्दर्शनाद्युष्माकं युद्धादुपरतिरपेक्ष्यते तत्राह   कुलेति।  कुलस्य हि क्षये कुलसंबन्धिनश्चिरन्तना धर्मास्तत्तदग्निहोत्रादिक्रियासाध्यानाशमुपयान्ति। कर्तुरभावादित्यर्थः। धर्मनाशेऽपि किं स्यादिति चेत्तत्राह   धर्म इति।  कुलप्रयुक्ते धर्मे कुलनाशादेव नष्टे कुलक्षयकरस्य कुलं परिशिष्टमखिलमपि तदीयोऽधर्मोऽभिभवति। अधर्मभूयिष्ठं तस्य कुलं भवतीत्यर्थः।",
    "id": 611,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 39,
    "verse_id": 39
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.40।।कुलक्षयकृतेऽवशिष्टकुलस्याधर्मप्रवणत्वे को दोषः स्यादिति तत्राह   अधर्मेति।  पापप्रचुरे कुले प्रसूतानां स्त्रीणां प्रदुष्टत्वे किं दुष्यति तत्राह   स्त्रीष्विति। ",
    "id": 627,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 40,
    "verse_id": 40
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.41।।वर्णसंकरस्य दोषपर्यवसायितामादर्शयति   संकर इति।  कुलक्षयकराणां दोषान्तरं समुच्चिनोति   पतन्तीति।  कुलक्षयकृतां पितरो निरयगामिनः संभवन्तीत्यत्र हेतुमाह   लुप्तेति।  पुत्रादीनां कर्तृ़णामभावाल्लुप्ता पिण्डस्योदकस्य च क्रिया येषां ते तथा। ततश्च प्रेतत्वपरावृत्तिकारणाभावान्नरकपतनमेवावश्यकमापतेदित्यर्थः।",
    "id": 643,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 41,
    "verse_id": 41
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.42।।कुलक्षयकृतामेतैरुदाहृतैर्दोषैर्वर्णसंकरहेतुभिर्जातिप्रयुक्ता वंशप्रयुक्ताश्च धर्माः सर्वे समुत्साद्यन्ते तेन कुलक्षयकारणाद्युद्धादुपरतिरेव श्रेयसीत्याह   दोषैरिति। ",
    "id": 659,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 42,
    "verse_id": 42
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.43।।किञ्च जातिधर्मेषु कुलधर्मेषु चोत्सन्नेषु तत्तद्धर्मवर्जितानां मनुष्याणामनधिकृतानां नरकपतनध्रौव्यादनर्थकरमिदमेव हेयमित्याह   उत्सन्नेति।  यथोक्तानां मनुष्याणां नरकपातस्यावश्यकत्वे प्रमाणमाह   इत्यनुशुश्रुमेति। ",
    "id": 675,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 43,
    "verse_id": 43
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.44।।राज्यप्राप्तिप्रयुक्तसुखोपभोगलब्धतया स्वजनहिंसायां प्रवृत्तिरस्माकं गुणदोषविभागविज्ञानवतामतिकष्टेति परिभ्रष्टहृदयः सन्नाह   अहो बतेति। ",
    "id": 691,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 44,
    "verse_id": 44
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.45।।यद्येवं युद्धे विमुखः सन्परपरिभवप्रतीकाररहितो वर्तेथास्तर्हि त्वां शस्त्रपरिग्रहरहितं शत्रुं शस्त्रपाणयो धार्तराष्ट्रा निगृह्णीयुरित्याशङ्क्याह   यदीति।  प्राणत्राणादपि प्रकृष्टो धर्मः प्राणभृतामहिंसेति भावः।",
    "id": 707,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 45,
    "verse_id": 45
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.46।।यथोक्तमर्जुनस्य वृत्तान्तं संजयो धृतराष्ट्रं राजानं प्रति प्रवेदितवांस्तमेव प्रवेदनप्रकारं दर्शयति   एवमिति।  प्रदर्शितेन प्रकारेण भगवन्तं प्रति विज्ञापनं कृत्वा शोकमोहाभ्यां परिभूतमानसः सन्नर्जुनः संख्ये युद्धमध्ये शरेण सहितं गाण्डीवं त्यक्त्वा न योत्स्येऽहमिति ब्रुवन्मध्ये रथस्य संन्यासमेव श्रेयस्करं मत्वोपविष्टवानित्यर्थः।इति परमहंसश्रीमदानन्दगिरिकृतटीकायां प्रथमोऽध्यायः।।1।।",
    "id": 723,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 46,
    "verse_id": 46
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।1.47।।एतद्वृ़त्तान्तं संजयो धृतराष्ट्रं प्रत्यावेदितवानित्याह  संजय इति।  एवमुक्त्वा उक्तेन प्रकारेण श्रीकृष्णं प्रति विज्ञापनं कृत्वा पूर्वं शूराणामवलोकनायोत्थितोऽर्जुनः परया कृपयाविष्टः। शोकग्रहणं मोहस्याप्युपलक्षणार्थम्। शोकमोहाभ्यां सभ्यगुद्विग्नं मनो यस्य स एतादृशः सन् संख्ये संग्रामभूमिमध्ये शरेण सहितं चापं कार्मुकं विसृज्य त्यक्त्वा रथोपस्थे रथस्योपरि उपाविशत् उपविष्टवानित्यर्थः।\nइति श्रीपरमहंसपरिव्राजकाचार्यबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचितायां गीताभाष्योत्कर्षदीपिकायां प्रथमोऽध्यायः।।1।।\n ",
    "id": 739,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 47,
    "verse_id": 47
  }
]