[
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.1।।अशोच्यानित्यादिषु विभूत्यध्यायावसानेष्वध्यायेषु निरुपाधिकस्य ब्रह्मणो ज्ञेयत्वेनानुसंधानमुक्तमिति वृत्तं कीर्तयति -- द्वितीयेति। अतिक्रान्तेषु तत्तदध्यायेषु सोपाधिकस्यापि ब्रह्मणो ध्येयत्वेन प्रतिपादनं कृतमित्याह -- सर्वेति। सर्वस्यापि प्रपञ्चस्य योगो घटना जन्मस्थितिभङ्गप्रवेशनियमनाख्या तत्रैश्वर्यं सामर्थ्यं तेन सर्वत्र ज्ञेये प्रतिबन्धविधुरया ज्ञानशक्त्या विशिष्टस्य सत्त्वाद्युपहितस्य भगवतो ध्यानं तत्र तत्र प्रसङ्गमापाद्य मन्दमध्यमयोरनुग्रहार्थमुक्तमित्यर्थः। एकादशे वृत्तमनुवदति -- विश्वरूपेति। अध्यायान्ते भगवदुपदेशमनुवदति -- तच्चेति। (अतीतानन्तरश्लोकेनोक्तमर्थं परामृशति -- मत्कर्मकृदिति।) यथाधिकारं तारतम्योपेतानि साधनानि नियन्तुमध्यायान्तरमवतारयन्नादौ प्रश्नमुत्थापयति -- अत इति। सोपाधिकध्यानस्य निरुपाधिकज्ञानस्य चोक्तत्वादित्यर्थः। एवं शब्दार्थमुक्त्वा तमनूद्य सततयुक्ता इति भागं विभजते -- एवमिति। ये भक्ता इत्यनूद्य व्याचष्टे -- अनन्येति। मन्दमध्यमाधिकारिणः सगुणशरणानुक्त्वा निर्गुणनिष्ठानुत्तमाधिकारिणो निर्दिशति -- ये चेति। यथा विशेषितमनिर्देश्यं सर्वत्रगमचिन्त्यं कूटस्थमित्यादिवक्ष्यमाणविशेषणविशिष्टमित्यर्थः। न क्षरत्यश्नुते वेत्यक्षरम्। अव्यक्तमित्येतद्व्याचष्टे -- निरस्तेति। करणागोचरत्वं व्यतिरेकद्वारा स्फोरयति -- यद्धीति। यथा विशेषितमित्युक्तं स्पष्टयति -- शिष्टैश्चेति। पूर्वार्धगतक्रियापदस्यानुषङ्गं सूचयति -- तदिति। सर्वे तावदेते योगं समाधिं विन्दन्तीति योगविदः। के पुनरतिशयेनैषां मध्ये योगविदो योगिन इति पृच्छति -- केऽतिशयेनेति।",
    "id": 7477,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 470,
    "verse_id": 470
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.2।।किमनयोर्योगयोर्मध्ये सुशक्यो योगो वा पृच्छ्यते किं वा साक्षान्मोक्षहेतुरिति विकल्प्य क्रमेणोत्तरं भगवानुक्तवानित्याह -- श्रीभगवानिति। यदि द्वितीयस्तथाविधयोगस्य वक्ष्यमाणत्वान्न प्रष्टव्यतेत्याह -- ये त्वक्षरेति। यद्याद्यस्तत्राह -- ये त्विति। सर्वयोगेश्वराणां सर्वेषां योगमधितिष्ठतां योगिनामित्यर्थः। विमुक्ता त्यक्ता रागाद्याख्या क्लेशनिमित्तभूता तिमिरशब्दितानाद्यज्ञानकृता दृष्टिरविद्या मिथ्या धीर्यस्य तमिति विशिनष्टि -- विमुक्तेति। नित्ययुक्तत्वं साधयति -- अतीतेति। तत्रोक्तो योऽर्थो मत्कर्मकृदित्यादि,तस्मिन्निश्चयेनायनमायो गमनं तस्य नियमेनानुष्ठानं तेनेत्यर्थः। उपासते मयि स्मृतिं सदा कुर्वन्तीत्यर्थः। उक्तोपासकानां युक्ततमत्वं व्यनक्ति -- नैरन्तर्येणेति। तदेव स्फुटयति -- अहोरात्रमिति। अह्नि च रात्रौ चातिमात्रमतिशयेन मामेव विषयान्तरविमुक्ताश्चिन्तयन्तीत्यर्थः।",
    "id": 7493,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 471,
    "verse_id": 471
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.3।।वक्ष्यामस्तदुपरिष्टादित्युक्तं प्रश्नपूर्वकं प्रकटयति -- किमित्यादिना। पूर्वेभ्यः फलतो विशेषार्थस्तुशब्दः। अव्यक्तत्वमनिर्देश्यत्वे हेतुरित्याह -- अव्यक्तत्वादिति। यतोऽव्यक्तमतोऽनिर्देश्यमिति योजना। निरुपाधिकेऽक्षरे कथमुपासनेति पृच्छति -- उपासनमिति। शास्त्रतोऽक्षरं ज्ञात्वा तदुपेत्यात्मत्वेनोपगम्योपासते तथैव तिष्ठन्ति पूर्णचिदेकतानमक्षरमात्मानमेव सदा भावयन्तीत्येतदिह विवक्षितमित्याह -- यथेति। अव्यक्तत्वमेवाचिन्त्यत्वेऽपि हेतुरित्याह -- यद्धीति। कूटस्थशब्दस्योक्तार्थत्वं वृद्धप्रयोगतः साधयति -- कूटरूपमिति। आदिपदमनृतार्थम्। प्रकृते किं तदनृतं कूटशब्दितमित्याशङ्क्याह -- तथाचेति। उक्तरीत्या कूटशब्दस्यानृतार्थत्वे सिद्धे यदनेकस्य संसारस्य बीजं निरूप्यमाणं नानाविधदोषोपेतंतद्धेदं तर्ह्यव्याकृतं?मायां तुं प्रकृतिंमम माया इत्यादौ मायाशब्दिततया प्रसिद्धमविद्यादि तदिह कूटशब्दितमित्यर्थः। तत्रावस्थानं केन रूपेणेत्याशङ्कायामाह -- तदध्यक्षतयेति। कूटस्थशब्दस्य निष्क्रियत्वमर्थान्तरमाह -- अथवेति। पूर्वमुपजीव्यानन्तरविशेषणद्वयप्रवृत्तिमाह -- अतएवेति।",
    "id": 7509,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 472,
    "verse_id": 472
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.4।।कथमक्षरमुपासते तदुपासने वा किं स्यादिति तदाह -- संनियम्येति। तुल्या हर्षविषादरागद्वेषादिरहिता सम्यग्ज्ञानेनाज्ञानस्यापनीतत्वात्। क्रमपरम्परापेक्षयोरसंभवं विवक्षित्वाह -- ते य इति। सर्वेभ्यो भूतेभ्यो हिते रताः सर्वेभ्यो भूतेभ्यो हितमेव चिन्तयन्तस्तदेवाचरन्ति। ज्ञानवतां यथाज्ञानं भगवत्प्राप्तेरर्थसिद्धत्वादनुवादमात्रमित्याह -- नत्विति। ज्ञानिनो भगवत्प्राप्तिः सिद्धैवेत्यत्र प्रमाणमाह -- ज्ञानी,त्विति। ज्ञानवतां भगवत्प्राप्तौ त एव युक्ततमा वक्तव्याः कथं सगुणब्रह्मोपासकान्युक्ततमानुक्तवानसीत्याशङ्क्याह -- नहीति।",
    "id": 7525,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 473,
    "verse_id": 473
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.5।।सगुणोपासकेष्वपि कथमित्याह -- किंत्विति। अक्षरोपासनस्य दुष्करत्वादुपासनान्तरस्य सुकरत्वादित्यभिप्रेत्याह -- क्लेश इति। अधिक एवेतरेभ्यो द्वैतदर्शिभ्यः कामिभ्य इति शेषः। तेषां क्लेशस्याधिकतरत्वे हेतुं मत्वा विशिनष्टि -- देहेति। अव्यक्तमत्यन्तसूक्ष्मं निर्विशेषमक्षरं तस्मिन्नासक्तमभिनिविष्टं चेतो येषां तेषामिति यावत्। अक्षरोपासकानां क्लेशस्याधिकतरत्वे भगवानेव हेतुमाह -- अव्यक्तेति। दुःखं दुःखेन कृच्छ्रेणेति यावत्? अतो देहाभिमानत्यागादित्यर्थः। ते कथं वर्तन्ते तत्राह -- अक्षरेति।",
    "id": 7541,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 474,
    "verse_id": 474
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.6।।यद्यक्षरोपासका मामेवाप्नुवन्तीति विशिष्यन्ते तत्किं सगुणोपासकास्त्वां नाप्नुवन्ति न तेषामपि क्रमेण मत्प्राप्तेरित्याह -- ये त्विति। तुशब्दः शङ्कानिवृत्त्यर्थः।",
    "id": 7557,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 475,
    "verse_id": 475
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.7।।तेषां भगवद्ध्यायिनां किं फलतीति शङ्कामनुभाष्य फलमाह -- तेषामित्यादिना। समुद्धर्ता सम्यगूर्ध्वं नेता ज्ञानावष्टम्भदानेनेत्यर्थः। मृत्युरज्ञानं मरणाद्यनर्थहेतुत्वात्तेन कार्यतया युक्तः संसारः।",
    "id": 7573,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 476,
    "verse_id": 476
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.8।।भगवदुपासना विशिष्टफलेत्येवं यतः सिद्धमतो भगवन्निष्ठायां प्रयतितव्यमित्याह -- यत इति। असंहिताकरणं श्लोकपूरणार्थम्। मनोबुद्ध्योर्भगवत्यवस्थापने प्रश्नपूर्वकं फलमाह -- तत इति। भगवन्निष्ठस्य तत्प्राप्तौ प्रतिबन्धाभावं सूचयति -- संशयोऽत्रेति।",
    "id": 7589,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 477,
    "verse_id": 477
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.9।।मतप्रदर्शनपूर्वकं भगवत्प्राप्तावुपायान्तरमाह -- अथेत्यादिना। एकमालम्बनं स्थूलं प्रतिमादि समाधानं ततोऽभ्यन्तरे विश्वरूपे चित्तैकाग्र्यम्।",
    "id": 7605,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 478,
    "verse_id": 478
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.10।।द्वैताभिनिवेशादभ्यासाधीने योगेऽपि सामर्थ्याभावे पुनरुपायान्तरमाह -- अभ्यासेऽपीति। अभ्यासयोगेन विना भगवदर्थं कर्माणि कुर्वाणस्य किं स्यादित्याशङ्क्याह -- अभ्यासेनेति। सिद्धिर्ब्रह्मभावः। अपिरुक्तव्यवधिसूचनार्थः।",
    "id": 7621,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 479,
    "verse_id": 479
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.11।।भगवत्कर्मपरत्वमप्यशक्यमिति शङ्कते -- अथेति। बहिर्विषयाकृष्टचेतस्त्वादित्यर्थः। तर्हि भगवत्प्राप्त्युपायत्वेन संयतचित्तो भूत्वा कर्मफलसंन्यासं कुर्वित्याह -- मद्योगमिति।",
    "id": 7637,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 480,
    "verse_id": 480
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.12।।उत्तरश्लोकतात्पर्यमाह -- इदानीमिति। ज्ञानं शब्दयुक्तिभ्यामात्मनिश्चयः। अभ्यासो ज्ञानार्थश्रवणाभ्यासो निश्चयपूर्वको ध्यानाभ्यासो वा। तस्य विशिष्यमाणत्वे साक्षात्कारहेतुत्वं हेतुः। त्यागस्य विशिष्टत्वे हेतुमाह -- एवमिति। प्रीणातु भगवानिति तस्मिन्कर्मसंन्यासपूर्वकमित्यर्थः। पूर्वविशेषणवतो नियतचित्तस्य पुंसो यथोक्तत्यागादित्यर्थः। अनन्तरमेवेत्युक्तं व्यनक्ति -- नत्विति। नतु कर्मफलत्यागस्य सद्यःशान्तिकरत्वे सम्यग्धीरेव तथेति श्रुतिस्मृतिप्रसिद्धिर्विरुध्येत तत्राह -- अज्ञस्येति। दीर्घेण कालेनादरनैरन्तर्यानुष्ठिताद्ध्यानाद्वस्तुसाक्षात्कारद्वारा संसारदुःखोपशान्तेस्तथाविधाद्ध्यानात्त्यागस्य विशिष्टत्वोक्तेस्तदीयस्तुतिरत्रेष्टेत्याह -- अतश्चेति। तत्र हेतुमाह -- संपन्नेति। संपन्नानि प्राप्तानिसाधनान्यक्षरोपासनादीनि तेषां मध्ये पूर्वपूर्वस्यानुष्ठानाशक्तावुत्तरोत्तरस्यानुष्ठेयत्वेनोपदेशात्त्यागे चोपदेशपर्यवसानादित्यर्थः। त्यागे विशिष्टत्ववचनस्य केन साधर्म्येण तं प्रति स्तुतित्वमिति पृच्छति -- केनेति। उत्तरमाह --  यदेति। अमृतत्वमुक्तम्अथ मर्त्योऽमृतो भवति इति शेषादिति शेषः। कामप्रहाणस्यामृतत्वार्थत्वमथाकामयमान इत्यादावपि सिद्धमित्याह -- तदिति। कामत्यागस्यामृतत्वहेतुत्वेऽपि कथं कर्मफलत्यागस्य तद्धेतुत्वमित्याशङ्क्याह -- कामाश्चेति। कर्मफलत्यागादेव शान्तिश्चेज्ज्ञाननिष्ठोपेक्षितेत्याशङ्क्याह -- तत्त्यागे चेति। तथापि कथमज्ञस्य कर्मफलत्यागस्तुतिरित्याशङ्क्याह -- इति सर्वेति। विद्यावतस्त्यागवदविद्वत्त्यागस्यापि त्यागत्वाविशेषाद्विशिष्टत्वोक्तिर्युक्तेति स्तुतिमुपसंहरति -- इति,तत्सामान्यादिति। किमर्था स्तुतिरित्याशङ्क्य त्यागे रुचिमुत्पाद्य प्रवर्तयितुमित्याह -- प्ररोचनार्थेति। त्यागस्तुतिं दृष्टान्तेन स्पष्टयति -- यथेति। फलत्यागः श्रेयोहेतुश्चेत्कर्मत्यागादपि फलत्यागसिद्धेरलं कर्मानुष्ठानेनेत्याशङ्क्याह -- एवं कर्मेति। फलाभिलाषं त्यक्त्वा कर्मानुष्ठानस्यार्पितस्येश्वरे श्रेयोहेतुतया विवक्षितत्वान्नानुष्ठानानर्थक्यमित्यर्थः।",
    "id": 7653,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 481,
    "verse_id": 481
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.13।।संप्रत्यद्वेष्टेत्याद्यवतारयितुं वृत्तं कीर्तयति -- अत्र चेति। तथोश्चेदात्यन्तिकोऽभेदो न तर्हीश्वरे मनःसमाधानरूपो योगोऽत्यन्ताभेदे ध्यातृध्येयत्वाभावात् नचात्यन्ताभेदे कर्मानुष्ठानं तत्फलत्यागो वा परस्परं तदयोगादित्यर्थः। भगवदुक्तिसामर्थ्यादपि कर्मयोगादिनाभेददृष्टिमतो भवतीत्याह -- अथेति। अक्षरोपासकस्य कर्मयोगायोगवत्कर्मयोगिनोऽक्षरोपासनानुपपत्तिरपि दर्शितेत्याह -- तथेति। अक्षरोपासकाः सम्यग्धीनिष्ठा यथाज्ञानं भगवन्तमेवाप्नुवन्ति न तथा कर्मिणः साक्षात्तदाप्तावुचितास्तथा च कर्मिणो नाक्षरोपासनसिद्धिरित्यर्थः। इतश्चाक्षरोपासनं कर्मानुष्ठानं न चैकत्र युक्तमित्याह -- अक्षरेति। नन्वक्षरोपासकवदन्येषामपीश्वरात्मत्वाविशेषात्कुतस्तदधीनत्वं तत्राह -- यदीति। कर्मयोगस्याक्षरोपास्तेश्च युगपदेकत्रायोगे हेत्वन्तरमाह -- यस्माच्चेति।कुरु कर्मैवे त्यादाविति शेषः। किंचाक्षरोपासको वाक्यादीश्वरमात्मानं वेत्ति नासौ क्रियायां गुणत्वेन कर्तृत्वमनुभवति गुणत्वेश्वरत्वयोरेकत्र व्याघातादतोऽपि नाक्षरोपासनं कर्मानुष्ठानं चैकत्र युक्तमित्याह -- नचेति। अक्षरोपास्तिकर्मयोगयोरेकत्र पर्यायायोगे फलितमाह -- तस्मादिति। अज्ञानां कर्मिणां वक्ष्यमाणधर्मजातस्य साकल्येनायोगादक्षरनिष्ठानामेवेदमुच्यतेऽविरुद्धांशस्य तु सर्वार्थत्वमिष्टमेवेत्यर्थः। सर्वेषां भूतानां मध्ये यो दुःखहेतुस्तं विद्वानपि द्वेष्ट्येवेत्याशङ्क्याह -- आत्मन इति। तत्र हेतुः -- सर्वाणीति। सर्वभूतानामित्युभयतः संबध्यते। ममप्रत्ययवर्जितो देहेऽपीति शेषः। व्रतस्वाध्यायकृताहंकारान्निष्क्रान्तत्वमाह -- निर्गतेति।",
    "id": 7669,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 482,
    "verse_id": 482
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.14।।अक्षरोपासकस्य ज्ञानवतो विशेषणान्तराण्याह -- संतुष्ट इति। सततमिति सर्वत्र संबध्यते। कार्यकरणसंघातः स्वभावशब्दार्थः। स्थिरत्वं कुतर्कादिनानभिभवनीयत्वम्। मद्भक्तो मद्भजनपरो ज्ञानवानिति यावत्। ज्ञानवतो भगवत्प्रियत्वे प्रमाणमाह -- प्रियो हीति। किमर्थं तर्हि पुनरुच्यते तत्राह -- तदिहेति।",
    "id": 7685,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 483,
    "verse_id": 483
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.15।।उद्वेगादिराहित्यमपि ज्ञानवतो विशेषणमित्याह -- यस्मादिति। न केवलमुद्वेगं प्रत्यपादानत्वमेव संन्यासिनोऽनुपपन्नं किंतु तत्कर्तृत्वमपीत्याह -- तथेति। असहिष्णुता परकीयप्रकर्षस्येति शेषः। त्रासस्तस्करादिदर्शनाधीनः। उद्विग्नत्वमचेतनाच्चेतनाधीनस्य लोकादगतित्वादिति यावत्।",
    "id": 7701,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 484,
    "verse_id": 484
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.16।।निरपेक्षत्वादिकमपि ज्ञानिनो विशेषणमित्याह -- अनपेक्ष इति। आदिपदमपेक्षणीयसर्वसंग्रहार्थं? प्रतिपत्तव्येषु प्रतिपत्तुं कर्तव्येषु कर्तुं चेत्यर्थः। परैस्ताडितस्यापि गता व्यथा भयमस्येति व्युत्पत्तिमाश्रित्याह -- गतेति। नच क्षमीत्यनेन पौनरुक्त्यं प्रत्युत्पन्नायामपि व्यथायामपकर्तृष्वनपकर्तृत्वं क्षमित्वमित्यभ्युपगमात्।",
    "id": 7717,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 485,
    "verse_id": 485
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.17।।द्वेषहर्षादिराहित्यमपि ज्ञानिनो लक्षणमित्याह -- किञ्चेति। सर्वारम्भपरित्यागीत्यनेन विहितकाम्यत्यागस्योक्तत्वाद्विहितादन्यत्र मासङ्कोचीति विशिनष्टि -- शुभाशुभेति।",
    "id": 7733,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 486,
    "verse_id": 486
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.18।।सम इति। अद्वेष्टेत्यादिना द्वेषादिविशेषाभाव उक्तः? संप्रति सर्वत्रैवाविकृतचित्तत्वमुच्यते। सर्वत्र चेतने स्त्रयादावचेतने च चन्दनादावित्यर्थः।",
    "id": 7749,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 487,
    "verse_id": 487
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.19।।वाग्यतत्वादिविशेषणमपि ज्ञाननिष्ठस्यास्तीत्याह -- किञ्चेति। निन्दा दोषसंकीर्तनं? स्तुतिर्गुणगणनम्? देहस्थितिमात्रफलेनान्नादिना ज्ञानिनः संतुष्टत्वे स्मृतिं प्रमाणयति -- तथाचेति। नियतनिवासराहित्यमपि ज्ञानवतो विशेषणमित्याह -- किञ्चेति।न कुड्यां नोदके सङ्गो न चैले न त्रिपुष्करे। नागारे नासने नान्ने यस्य वै मोक्षवित्तु सः इति स्मृतिमुक्तेऽर्थे प्रमाणयति -- नेत्यादिना। पुनःपुनर्भक्तेर्ग्रहणमपवर्गमार्गस्य परमार्थज्ञानस्योपायत्वार्थम्।",
    "id": 7765,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 488,
    "verse_id": 488
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।12.20।।अद्वेष्टेत्यादिधर्मजातं ज्ञानवतो लक्षणमुक्तं तदुपपादितमनूद्योपसंहारश्लोकमवतारयति -- अद्वेष्टेत्यादिना। चतुर्थपादस्य तात्पर्यमाह -- प्रियो हीति। यद्यपि यथोक्तं धर्मजातं ज्ञानवतो लक्षणं तथापि जिज्ञासूनां ज्ञानोपायत्वेन यत्नादनुष्ठेयमिति वाक्यार्थमुपसंहरति --  यस्मादिति। तदेवं सोपाधिकाभिध्यानपरिपाकान्निरुपाधिकमनुसंदधानस्याद्वेष्टा सर्वभूतानामित्यादिधर्मविशिष्टस्य मुख्यस्याधिकारिणः श्रवणाद्यावर्तयतस्तत्त्वसाक्षात्कारसंभवात्ततो मुक्त्युपपत्तेस्तद्धेतुवाक्यार्थधीविष(योऽन्व)ययोग्यस्तत्पदार्थोऽनुसंधेय इति सिद्धम्।इति श्रीमत्परमहंसपरिव्राजकाचार्यश्रीमच्छुद्धानन्दपूज्यपादशिष्यानन्दगिरिकृतौ द्वादशोऽध्यायः।।12।।",
    "id": 7781,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 489,
    "verse_id": 489
  }
]