[
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.1।।क्षेत्रक्षेत्रज्ञसंयोगस्य सर्वोत्पत्तिनिमित्तत्वमज्ञातं ज्ञापयितुमध्यायान्तरमवतारयन्नध्याययोरुत्थाप्योत्थापकत्वरूपां संगतिमाह -- सर्वमिति। विधान्तरेणाध्यायारम्भं सूचयति -- अथवेति। तदेव वक्तुमुक्तमनुवदति -- ईश्वरेति। प्रकृतिस्थत्वं पुरुषस्य प्रकृत्या सहैक्याध्यासस्तस्यैव गुणेषु शब्दादिविषयेषु सङ्गोऽभिनिवेशः। षड्विधामाकाङ्क्षां निक्षिप्य तदुत्तरत्वेनाध्यायारम्भे पूर्ववदेव पूर्वाध्यायसंबन्धसिद्धिरित्याह -- कस्मिन्निति। पूर्वोक्तेनार्थेनास्याध्यायस्य समुच्चयार्थश्चकारः। परमित्यस्य भाविकालार्थत्वं व्यावर्तयितुं सङ्गतिमाह -- परमिति। भूयःशब्दस्याधिकार्थत्वमिह नास्तीत्याह -- पुनरिति। पुनःशब्दार्थमेव विवृणोति -- पूर्वेष्विति। पुनरुक्तिस्तर्हीत्याशङ्क्य सूक्ष्मत्वेन दुर्बोधत्वात्पुनर्वचनमर्थवदित्याह -- तच्चेति। विशेष्यं प्रश्नद्वारा निर्दिशति -- किं तदिति। निर्धारणार्थां षष्ठीमादाय तस्य प्रकर्षं दर्शयति -- सर्वेषामिति। परमुत्तममिति पुनरुक्तिमाशङ्क्य विषयफलभेदान्मैवमित्याह -- उत्तमेति। ज्ञानं ज्ञेयमित्यादौ ज्ञानशब्देनामानित्वादीनामुक्तत्वात्तन्मध्ये च ज्ञानस्य साध्यत्वेनोत्तमत्वान्न तस्य वक्तव्यतेत्याशङ्क्याह -- ज्ञानानामिति। नामानित्वादीनां ग्रहणमिति शेषः। इतिशब्दादूर्ध्वं पूर्ववदेव शेषो द्रष्टव्यः। यथोक्तज्ञानापेक्षया कुतस्तज्ज्ञानस्य प्रकर्षस्तत्राह -- तानीति। स्तुतिफलमाह -- श्रोतृबुद्धीति। ज्ञानं ज्ञात्वा ज्ञानस्य ज्ञेयत्वोपगमादनवस्थेत्याशङ्क्याह -- प्राप्येति। मुनिशब्दस्य चतुर्थाश्रमविषयत्वे तन्मात्रादेव ज्ञानायोगात्कुतस्तेषां मुक्तिरित्याशङ्क्याह -- मननेति। सिद्धेर्ज्ञानत्वं परामिति विशेषणाद्व्यावर्त्य मुक्तित्वमाह -- मोक्षाख्यामिति। देहाख्यस्य बन्धनस्याध्यक्षत्वमाह -- अस्मादिति।",
    "id": 8357,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 525,
    "verse_id": 525
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.2।।ज्ञानफलस्य कर्मफलवैलक्षण्यमाह -- अस्याश्चेति। कथं ज्ञानाश्रयणं तद्धेतुश्रवणादिसामग्रीसंपत्तिद्वारेत्याह -- ज्ञानेति। साधर्म्ये गोगवययोरिव विद्वदीश्वरयोरपि भेदः स्यादित्याशङ्क्याह -- मत्स्वरूपतामिति। साधर्म्यस्य मुख्यत्वे भेदध्रौव्याद्गीताशास्त्रविरोधः स्यादित्याह -- नत्विति। ज्ञानस्तुतये तत्फलस्य विवक्षितत्वाच्च नात्र सारूप्यमिष्टमित्याह -- फलेति। सारूप्ये धीफलं हित्वा ध्यानफलमप्रस्तुतं प्रसज्येतेत्यर्थः। ईश्वरात्मतां गतानामेवावान्तरसर्गादौ जन्माद्यभावेऽपि महासर्गादौ तद्भविष्यतीत्याशङ्क्याह -- सर्गेऽपीति।",
    "id": 8373,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 526,
    "verse_id": 526
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.3।।ज्ञानस्तुत्या तदभिमुखायावहितचेतसे विवक्षितमर्थमाह -- क्षेत्रेति। स्वरूपत्वेन स्वभूतत्वं वारयति -- मदीयेति। ईश्वरीं चिच्छक्तिं व्यावर्तयति -- त्रिगुणात्मिकेति। सांख्यीयप्रकृतिरपि मदीयेति व्यावर्तिता। योनिशब्देन सर्वाणि भवनयोग्यानि कार्याणि प्रत्युपादानत्वमभिप्रेतमित्याह -- सर्वभूतानामिति। प्रकृतेर्महत्त्वं साधयति -- सर्वेति। सर्वकार्यव्याप्तिमादाय योनावेव ब्रह्मशब्दः। लिङ्गवैषम्यान्महद्ब्रह्मेत्यर्थान्तरं किंचिदित्याशङ्क्याह -- योनिरिति। तस्मिन्नित्यादि व्याचष्टे -- तस्मिन्निति। ईदृशस्य क्षेत्रक्षेत्रज्ञसंयोगस्य भूतकारणत्वमिति वक्तुमुपक्रम्य किमिदमन्यदादर्शितमित्याशङ्क्याह -- क्षेत्रेति। गर्भशब्देनोक्तसंयोगस्य फलं दर्शयति -- संभव इति।आदिकर्ता स भूतानाम् इति स्मृत्या हिरण्यगर्भकार्यत्वावगमाद्भूतानां कथंयथोक्तगर्भाधाननिमित्तत्वमित्याशङ्क्याह -- हिरण्यगर्भेति।",
    "id": 8389,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 527,
    "verse_id": 527
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.4।।ननु कथमुक्तकारणानुरोधेन हिरण्यगर्भोद्भवमभ्युपेत्य भूतानामुत्पत्तिरुच्यते देवादिजातिविशेषेषु देहविशेषाणां कारणान्तरस्य संभवात्तत्राह -- सर्वयोनिष्विति। तत्र तत्र हेत्वन्तरप्रतिभासे कुतोऽस्य हेतुत्वमित्याशङ्क्य तद्रूपेणास्यैवावस्थानादित्याह -- सर्वावस्थमिति।",
    "id": 8405,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 528,
    "verse_id": 528
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.5।।एवं क्षेत्रक्षेत्रज्ञसंयोगाज्जगदुत्पत्तिं दर्शयता ब्रह्मैवाविद्यया संसरतीत्युक्तमिदानीमध्यायादावुक्तमाकाङ्क्षाद्वयं पूर्वमनूद्यानन्तरश्लोकेनोत्तरमाह -- के गुणा इति। सत्त्वादिषु,कथं गुणशब्दप्रवृत्तिरित्याशङ्क्य परतन्त्रत्वादित्याह -- गुणा इति। रूपादिष्विव गुणशब्दः सत्त्वादिषु द्रव्याश्रितत्वं निमित्तीकृत्य किं न स्यादित्याशङ्क्य प्रकृत्यात्मकानां तेषां सर्वाश्रयत्वान्नैवमित्याह -- न रूपादिवदिति। गुणानां प्रकृतेश्च पृथगुक्तेरन्यत्वे कुतस्तेषां प्रकृत्यात्मत्वमित्याशङ्क्याह -- नच गुणेति। अत्यन्तभेदे गवाश्ववत्तद्भावासंभवादित्यर्थः। भेदाभेदे च तद्भावासंभवाद्विशेषात्कुतस्तेषु गुणपरिभाषेत्याशङ्क्याह -- तस्मादिति। क्षेत्रज्ञं प्रति नित्यपारतन्त्र्ये हेतुमाह -- अविद्येति। के गुणा इत्यस्योत्तरमुक्तं? कथं बध्नन्तीत्यस्योत्तरमाह -- क्षेत्रज्ञमिति। तदेवोपपादयति -- तमास्पदीकृत्येति। प्राकृतानां गुणानां प्रकृत्यात्मकत्वमाह -- ते चेति। संभवत्यस्मादिति संभवः प्रकृतिः संभवो येषां ते तथेति। सांख्यीयां प्रकृतिं प्रधानाख्यां व्यावर्तयति -- भगवदिति। इवकारानुबन्धेन नितरां बध्नन्ति स्वविकारवत्तयोपदर्शयन्तीति क्रियापदं व्याख्याय महाबाहुशब्दं व्याचष्टे -- महान्ताविति। देहवन्तं देहमात्मानं मन्यमानं देहस्वामिनमित्यर्थः। कूटस्थस्य कथं बध्यमानत्वमित्याशङ्क्यकुर्यान्मेरावणुधियम् इतिन्यायेन मायामाहात्म्यमिदमित्याह -- अव्ययमिति। स्वतो धर्मतो वा व्ययराहित्यमित्यपेक्षायामाह -- अव्ययत्वं चेति। लिप्यते न स पापेनेत्यनेन विरुद्धमिदं निबध्नन्तीति वचनमिति शङ्कते -- नन्विति। इवकारानुबन्धेन क्रियापदं व्याचक्षाणैरस्माभिरस्य चोद्यस्य परिहृतत्वान्नैवमित्याह -- परिहृतमिति।",
    "id": 8421,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 529,
    "verse_id": 529
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.6।।किंलक्षणो गुणः केन बध्नातीत्यपेक्षायामाह -- तत्रेति। निर्धारणार्थतया सप्तमीं व्याचष्टे -- तत्र सत्त्वादीनामिति। पुनस्तत्रेत्यनुवादमात्रं? निर्मलत्वं स्वच्छत्वमावरणवारणक्षमत्वं? तस्मात्प्रकाशकं? चैतन्याभिव्यञ्जकं? निरुपद्रवमिति निर्मलं सत्सुखस्याभिव्यञ्जकमित्यर्थः। केन द्वारेण तदात्मानं निबध्नातीति पृच्छति -- कथमिति। सुखसङ्गेन बध्नातीत्युत्तरं तदेव विवृणोति -- सुख्यहमित्यादिना। मुख्यसुखस्याभिव्यञ्जकसत्त्वपरिणामोऽत्र विषयसंभूतं सुखमुच्यते -- संश्लेषापादनमेव विशदयति -- मृषैवेति। किमिति मृषैवेति विशेषणं सङ्गस्य वस्तुत्वसंभवादित्याशङ्क्याह -- सैषेति। नन्विच्छा सङ्गोऽभिनिवेशश्चेत्येकोऽर्थस्तत्रेच्छादेरात्मधर्मत्वात्किमविद्ययेत्याशङ्क्य मनोधर्मत्वादिच्छादेर्नात्मधर्मतेत्याह -- नहीति। इच्छादेरनात्मधर्मत्वे किं प्रमाणमित्याशङ्क्याह -- इच्छादि चेति। तस्यात्मधर्मत्वासंभवे फलितमाह -- अत इति। संजयतीव सत्त्वमिति शेषः। इवकारप्रयोगे हेतुमाह -- अविद्ययेति। तस्या वस्तुतो नात्मसंबन्धस्तथापि संबन्ध्यन्तराभावादस्वातन्त्र्याच्चात्मधर्मत्वमापाद्य दृष्टत्वमाचष्टे -- स्वकीयेति। वृत्तिमदन्तःकरणस्य विषयत्वादात्मनः साधकत्वेन तद्विषयत्वेऽपि तदविवेकरूपाविद्येति तत्स्वरूपमाह -- विषयेति। यथोक्ताविद्यामाहात्म्यमिदं यदस्वरूपेऽतद्धर्मे च सक्तिसंपादनमित्याह -- अस्वेति। तदेव स्फुटयति -- सक्तमिवेति। प्रकारान्तरेण सत्त्वस्य निबन्धनत्वमाह -- तथेति। ज्ञायतेऽनेनेति सत्त्वपरिणामो ज्ञानं तेन ज्ञान्यहमिति विपरीताभिमानेन सत्त्वमात्मानं निबध्नातीत्याह -- ज्ञानमित्यादिना। विपक्षे दोषमाह -- आत्मेति। स्वाभाविकत्वेन प्राप्तत्वात्तत्र स्वतः संयोगात्तद्द्वारा बन्धे च तन्निवृत्त्यनुपपत्तेर्नात्मधर्मत्वमित्यर्थः। ज्ञानैश्वर्यादावपि क्षेत्रधर्मे सङ्गस्य पूर्ववदाविद्यकत्वं सूचयति -- सुख इवेति। पापादिदोषहीनस्यैवात्र शास्त्रेऽधिकार इति द्योतयति -- अनघेति।",
    "id": 8437,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 530,
    "verse_id": 530
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.7।।रजस्तर्हि किंलक्षणं कथं वा पुरुषं निबध्नातीत्याशङ्क्याह -- रज इति। रज्यते संसृज्यतेऽनेन पुरुषो दृश्यैरिति रागोऽसावात्मास्येति रागात्मकं रजो जानीहीत्याह -- रञ्जनादिति। समुद्भवत्यस्मादिति समुद्भवस्तृष्णा चासङ्गश्च तृष्णासङ्गौ तयोः समुद्भवस्तमिति विग्रहं गृहीत्वा कार्यद्वारा रजो विवक्षुस्तृष्णासङ्गयोरर्थभेदमाह -- तृष्णेत्यादिना। रजसो लक्षणमुक्त्वा निबन्धृत्वप्रकारमाह -- तद्रज इति। कर्मसङ्गं विभजते -- दृष्टेति। अकर्तारमेव पुरुषं करोमीत्यभिमानेन प्रवर्तयतीत्यर्थः।",
    "id": 8453,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 531,
    "verse_id": 531
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.8।।तमस्तर्हि किंलक्षणं कथं वा पुरुषं निबध्नाति तत्राह --  तमस्त्विति। गुणानां प्रकृतिसंभवत्वाविशेषेऽपि तमसोऽज्ञानजत्वविशेषणं तद्विपरीतस्वभावानापत्तेरिति मत्वाह -- अज्ञानादिति। मुह्यत्यनेनेति मोहनं विवेकप्रतिबन्धकमिति कार्यद्वारा तमो निर्दिशति -- मोहनमित्यादिना। लक्षणमुक्त्वा तमसो बन्धनकरत्वं दर्शयति -- प्रमादेति। कार्यान्तरासक्ततया चिकीर्षितस्य कर्तव्यस्याकरणं प्रमादः? निरीहतयोत्साहप्रतिबन्धस्त्वालस्यं? स्वापो निद्रा ताभिरात्मानमविकारमेव तमोऽपि विकारयतीत्यर्थः।",
    "id": 8469,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 532,
    "verse_id": 532
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.9।।उक्तानां मध्ये कस्मिन्कार्ये कस्य गुणस्योत्कर्षस्तत्राह -- पुनरिति। सुखे साध्ये विषये समुत्कृष्यते सत्त्वमित्याह -- सत्त्वमिति। संजयतीत्यस्यार्थमाह -- संश्लेषयतीति। कर्मणि साध्ये रजः समुत्कृष्यत इत्याह -- रज इति। प्रमादे प्राधान्यं तमसो दर्शयति -- ज्ञानमिति।",
    "id": 8485,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 533,
    "verse_id": 533
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.10।।इतरेतराविरोधेन वा सत्त्वादयो गुणा युगपदुत्कृष्यते विरोधेन वा क्रमेण वेति संदेहात्पृच्छति -- उक्तमिति। सत्त्वोत्कर्षार्थिनामितराभिभवार्थं क्रमपक्षमाश्रित्योत्तरमाह -- उच्यत इति। सत्त्वाभिवृद्धिमेव विवृणोति -- तदेति। रजस्तमसोस्तिरोधानदशायामिति यावत्। रजसो वृद्धिप्रकारं तत्कार्यं च कथयति -- तथेति। तमसोऽपि विवृद्धिं तत्कार्यं च निर्दिशति -- तम इति।",
    "id": 8501,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 534,
    "verse_id": 534
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.11।।उत्तरश्लोकत्रयस्याकाङ्क्षां दर्शयति -- यदेति। सत्त्वोद्भवलिङ्गदर्शनार्थमनन्तरं श्लोकमुत्थापयति -- उच्यत इति। सर्वद्वारेष्वित्यादिसप्तमी निमित्ते नेतव्या। उतशब्दोऽपिशब्दपर्यायोऽप्यतिशयार्थः।",
    "id": 8517,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 535,
    "verse_id": 535
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.12।।अतिशयेनोद्भूतस्य रजसो लिङ्गमाह -- रजस इति। उपक्रमपर्यायस्यारम्भस्य विषयं पृच्छति -- कस्येति। काम्यानि निषिद्धानि च लौकिकानि कर्माणि विषयत्वेन निर्दिशति -- कर्मणामिति। अनुपशमो बाह्यान्तःकरणानामिति शेषः। लोभाद्युपलम्भाद्रजोवृद्धिर्बोद्धव्येति भावः।",
    "id": 8533,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 536,
    "verse_id": 536
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.13।।उद्भूतस्य तमसो लिङ्गमाह -- अप्रकाश इति। सर्वथैव ज्ञानकर्मणोरभावो विशेषणाभ्यामुक्तः। तत्कार्यमिति तच्छब्दो दर्शिताविवेकार्थः। प्रमादो व्याख्यातः। मोहो वेदितव्यस्यान्यथावेदनम्। तस्यैव मौढ्यान्तरमाह -- अविवेक इति। अविवेकातिशयादिना प्रवृद्धं तमो ज्ञेयमिति भावः।",
    "id": 8549,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 537,
    "verse_id": 537
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.14।।सात्त्विकादीनां भावानां पारलौकिकं फलविभागमुदाहरति -- मरणेति। सङ्गः सक्ती रागस्तृष्णा तद्बलादनुष्ठानद्वारा लभ्यमानमित्यर्थः। गौणं सत्त्वादिगुणप्रयुक्तमिति यावत्। तत्र सत्त्वगुणवृद्धिकृतफलविशेषमाह -- यदेति। मलरहिताव्रजस्तमसोरन्यतरस्योद्भवो मलं तेन रहितानागमसिद्धान्ब्रह्मलोकादीनित्यर्थः।",
    "id": 8565,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 538,
    "verse_id": 538
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.15।।रजःसमुद्रेके मृतस्य फलविशेषं दर्शयति -- रजसीति। जायते शरीरं गृह्णातीत्यर्थः। यथा सत्त्वे रजसि च प्रवृद्धे मृतो ब्रह्मलोकादिषु मनुष्यलोके च देवादिषु मनुष्येषु च जायते तथैवेत्याह -- तद्वदिति।",
    "id": 8581,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 539,
    "verse_id": 539
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.16।।भावानां फलमुक्त्वा सात्त्विकादीनां कर्मणां फलमाह -- अतीतेति। सुकृतस्य शोभनस्य कृतस्य पुण्यस्येत्यर्थः। सात्त्विकस्याशुद्धिरहितस्येति यावत्। सात्त्विकं सत्त्वेन निर्वृत्तं निर्मलं रजस्तमःसमुद्भवान्मलान्निष्क्रान्तम्। रजश्शब्दस्य राजसे कर्मणि कुतो वृत्तिस्तत्राह -- कर्मेति। दुःखमेव दुःखबहुलं सुखमेवेत्यर्थः। कथमित्थं व्याख्यायते तत्राह -- कारणेति। पापमिश्रस्य पुण्यस्य रजोनिमित्तस्य कारणत्वात्तदनुरोधात्फलमपि रजोनिमित्तं यथोक्तं युक्तमित्यर्थः। अज्ञानमविवेकप्रायं दुःखं तामसाधर्मफलमित्याह -- तथेति।",
    "id": 8597,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 540,
    "verse_id": 540
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.17।।विहितप्रतिषिद्धज्ञानकर्माणि सत्त्वादीनां लक्षणानि संक्षिप्य दर्शयति -- किञ्चेति। ज्ञानं सर्वकरणद्वारकम्। अज्ञानं विवेकाभावः।",
    "id": 8613,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 541,
    "verse_id": 541
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.18।।सात्त्विकादिज्ञानकर्मफलान्युक्त्वानुक्तसंग्रहार्थं सामान्येनोपसंहरति -- किञ्चेति। वक्ष्यमाणफलद्वारापि सत्त्वादिज्ञानमित्यर्थः। सत्त्वगुणस्य वृत्तं शोभनं ज्ञानं कर्म वा तत्र तिष्ठन्तीति तथा। राजसा रजोगुणनिमित्ते ज्ञाने कर्मणि वा निरताः।",
    "id": 8629,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 542,
    "verse_id": 542
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.19।।कस्मिन्गुणे कथमित्यादिप्रश्नान्प्रत्याख्याय गुणेभ्यो मोक्षणं कथमिति प्रत्याख्यानार्थं वृत्तानुवादपूर्वकं मिथ्याज्ञाननिवर्तकं सम्यग्ज्ञानं प्रस्तौति -- पुरुषस्येत्यादिना। पुरुषस्य या गतिः सा चेति शेषः। मोक्षो गुणेभ्यो विश्लेषपूर्वको ब्रह्मभावः। सम्यग्ज्ञानोक्तिपरं श्लोकं व्याख्यातुं प्रतीकमादत्ते -- नान्यमिति। सत्त्वादिकार्यविषयस्य गुणशब्दस्य विवक्षितमर्थमाह -- कार्येति। विद्यानन्तर्यमनुशब्दार्थः। अक्षरार्थमुक्त्वा पूर्वार्धस्यार्थिकमर्थमाह -- गुणा एवेति। सर्वावस्थास्तत्तत्कार्यकरणाकारपरिणता इति यावत्। सर्वकर्मणां कायिकवाचिकमानसानां विहितप्रतिषिद्धानामित्यर्थः। परं व्यतिरिक्तम्। व्यतिरेकमेव स्फोरयति -- गुणेति। निर्गुणब्रह्मात्मानमित्यर्थः। मद्भावं ब्रह्मात्मतामसौ प्राप्नोति। ब्रह्मभावोऽस्याभिव्यज्यत इत्यर्थः।",
    "id": 8645,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 543,
    "verse_id": 543
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.20।।अनर्थव्रातरूपमपोह्य विद्वान्ब्रह्मत्वं प्राप्नोतीत्येतत्प्रश्नद्वारा विवृणोति -- कथमित्यादिना। यथोक्तानित्येतदेव व्याचष्टे -- मायेति। मायैवोपाधिस्तद्भूतांस्तदात्मनः सत्त्वादीननर्थरूपानित्यर्थः। एभ्यः समुद्भवन्तीति समुद्भवा देहस्य समुद्भवा देहसमुद्भवास्तानिति व्युत्पत्तिं गृहीत्वा व्याचष्टे -- देहोत्पत्तीति। यो विद्वानविद्यामयान्गुणाञ्जीवन्नेवातिक्रम्य स्थितस्तमेव विशिनष्टि -- जन्मेति। पुरस्ताद्विस्तरेणोक्तस्य प्रसङ्गादत्र संक्षिप्तस्य सम्यग्ज्ञानस्य फलमुपसंहरति -- एवमिति।",
    "id": 8661,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 544,
    "verse_id": 544
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.21।।सम्यग्धीफलं गुणातिक्रमपूर्वकममृतत्वमुक्तं श्रुत्वा मुक्तस्य लक्षणं वक्तव्यमिति प्रकृतं विवक्षित्वा प्रश्नमुत्थापयति --  जीवन्नेवेति। ये व्याख्याताः सत्त्वादयो गुणास्तत्परिणामभूतानध्यासानतिक्रान्तः सन्कैर्लिङ्गैर्ज्ञातो भवतीति तानि वक्तव्यानि सिद्ध्यर्थं पूर्वमनुष्ठेयानि पश्चादयत्नलभ्यानि लिङ्गानि? कानि तानीति पृच्छति -- कैरिति। यथेष्टचेष्टाव्यावृत्त्यर्थं प्रश्नान्तरं -- किमाचार इति। ज्ञानस्य गुणात्ययोपायस्योक्तत्वादुपायप्रकारजिज्ञासया प्रश्नान्तरं -- कथमिति।",
    "id": 8677,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 545,
    "verse_id": 545
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.22।।प्रश्नस्वरूपमनूद्य तदुत्तरं दर्शयति -- गुणातीतस्येति। पृष्टो भगवानिति संबन्धः। किंवृत्तस्य त्रिधा प्रयोगदर्शनात्प्रश्नद्वयार्थमित्युपलक्षणं प्रश्नत्रयार्थमिति द्रष्टव्यम्। उत्तरमवतार्यानन्तरश्लोकतात्पर्यमाह -- यत्तावदिति। तानि सम्यग्दर्शी न द्वेष्टीत्युक्तमेव स्पष्टयितुं निषेध्यमसम्यग्दर्शिनो द्वेषं तेषु प्रकटयति -- ममेत्यादिना। सम्यग्दर्शिनः संप्रवृत्तेषु प्रकाशादिषु द्वेषाभावमुपसंहरति -- तदेवमिति। न निवृत्तानीत्यादि व्याचष्टे -- यथाचेति। तेषामनात्मीयत्वं सम्यक्पश्यन्नात्मानुकूलप्रतिकूलतारोपणेन नोद्विजते तेभ्यश्च न स्पृहयतीत्यर्थः। स्वानुभवसिद्धं गुणातीतस्य लक्षणमुक्तमित्याह -- एतन्नेति। परप्रत्यक्षत्वाभावं प्रपञ्चयति -- नहीति। आश्रयो विषयः।",
    "id": 8693,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 546,
    "verse_id": 546
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.23।।कैर्लिङ्गैरित्यादि परिहृत्य द्वितीयं प्रश्नं परिहरति -- अथेति। दृष्टान्तं व्याचष्टे -- यथेति। उपेक्षकस्य पक्षपाते तत्त्वायोगादित्यर्थः। आत्मविदात्मकौटस्थ्यज्ञानेनासीनो निवृत्तकर्तृत्वाभिमानोऽप्रयतमानो भवतीति दार्ष्टान्तिकमाह -- तथेति। गुणातीतत्वोपायमार्गो ज्ञानमेव। शब्दादिभिर्विषयैरस्य कूटस्थत्वज्ञानात्प्रच्यवनमाशङ्क्याह -- गुणैरिति। उपनतानां विषयाणां रागद्वेषद्वारा प्रवर्तकत्वमित्येतत्प्रपञ्चयति -- तदेतदिति। योऽवतिष्ठति स गुणातीत इत्युत्तरत्र संबन्धः। अवपूर्वस्य तिष्ठतेरात्मनेपदे प्रयोक्तव्ये कथं परस्मैपदमित्याशङ्क्याह -- छन्दोभङ्गेति। पाठान्तरे तु बाधितानुवृत्तिमात्रमनुष्ठानम्। करणाकारपरिणतानां गुणानां विषयाकारपरिणतेषु तेषु प्रवृत्तिर्न ममेति पश्यन्नचलतया कूटस्थदृष्टिमात्मनो न जहातीत्याह -- नेङ्गत इति।",
    "id": 8709,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 547,
    "verse_id": 547
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.24।।गुणातीतस्य लिङ्गान्तरमाह -- किञ्चेति। तयोः समत्वं रागद्वेषानुत्पादकतया स्वकीयत्वाभिमानानास्पदत्वं प्रसन्नत्वं स्वास्थ्यादप्रच्युतिरविक्रियत्वम्। विद्वद्दृष्ट्या प्रियाप्रिययोरसंभवेऽपि लोकदृष्टिमाश्रित्याह -- प्रियं चेति। प्रियाप्रियग्रहणेन गृहीतानां काञ्चनादीनां ब्राह्मणपरिव्राजकवत्पृथग्ग्रहणम्। निन्दा दोषोक्तिरात्मसंस्तुतिरात्मनो गुणकीर्तनम्।",
    "id": 8725,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 548,
    "verse_id": 548
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.25।।इतश्च गुणातीतः शक्यो ज्ञातुमित्याह -- किञ्चेति। मानः सत्कारस्तिरस्कारोऽपमानः। परदृष्ट्या यौ सखिशत्रू तयोः पक्षयोर्निर्विशेषो न कस्यचित्पक्षे तिष्ठतीत्याह -- तुल्य इति। विदुषो मित्रादिबुद्ध्यभावात्तुल्यो मित्रारिपक्षयोरित्ययुक्तमित्याशङ्क्याह -- यद्यपीति। सर्वकर्मत्यागे देहधारणमपि निमित्ताभावान्न स्यादित्याशङ्क्याह -- देहेति। उक्तविशेषणो गुणातीतो ज्ञातव्य इत्याह -- गुणेति। यदुक्तमुपेक्षकत्वादि तद्विद्योदयात्पूर्वं यत्नसाध्यं विद्याधिकारिणा ज्ञानसाधनत्वेनानुष्ठेयमुत्पन्नायां तु विद्यायां जीवन्मुक्तस्योक्तधर्मजातं स्थिरीभूतं स्वानुभवसिद्धलक्षणत्वेन तिष्ठतीत्युक्ते धर्मजाते विभागं दर्शयति -- उदासीनवदित्यादिना।",
    "id": 8741,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 549,
    "verse_id": 549
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.26।।प्रश्नद्वयमेवं परिहृत्य तृतीयं प्रश्नं परिहरति -- अधुनेति। मच्छब्दस्य संसारिविषयत्वं व्यावर्तयति -- ईश्वरमिति। तत्रैव नारायणशब्दान्मूर्तिभेदो व्यावर्त्यते। तस्य ताटस्थ्यं व्यवच्छिनत्ति -- सर्वेति। मुख्यामुख्याधिकारिभेदेन विकल्पः। भक्तियोगस्य यादृच्छिकत्वं व्यवच्छेत्तुमव्यभिचारेणेत्युक्तम्। तद्व्याचष्टे -- नेति। भजनं परमप्रेमा स एव युज्यतेऽनेनेति योगः। सेवते पराक्चित्ततां विना सदानुसंदधातीत्यर्थः। स भगवदनुकृतसम्यग्धीसंपन्नो विद्वाञ्जीवन्नेवेत्यर्थः।",
    "id": 8757,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 550,
    "verse_id": 550
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।14.27।।विद्वान् ब्रह्मैवेत्यत्र हेतुं पृच्छति -- कुत इति। तत्रोत्तरमाह -- उच्यत इति। ब्रह्मशब्दस्यासति बाधके मुख्यार्थग्रहणमभिप्रेत्याह -- परमात्मन इति। तं प्रति प्रत्यगात्मनो यत्प्रतिष्ठात्वं तदुपपादयति -- प्रतितिष्ठतीति। यद्ब्रह्म प्रत्यगात्मनि प्रतितिष्ठति तत्किंविशेषणमित्यपेक्षायामुक्तम् -- अमृतस्येत्यादि। तत्रामृतशब्देनाव्ययशब्दस्य पुनरुक्तिं परिहरति --  अविकारिण इति। नित्यत्वमपक्षयराहित्यं तेन पूर्वाभ्यामपौनरुक्त्यम्। प्रसिद्धार्थस्य धर्मशब्दस्य ब्रह्मण्यनुपपत्तिमाशङ्क्याह -- ज्ञानेति। अर्थेन्द्रियसंबन्धोत्थं सुखं व्यावर्तयितुमैकान्तिकस्येत्युक्तम्। अक्षरार्थमुक्त्वा वाक्यार्थमाह -- अमृतादीति। प्रतिष्ठा यस्मादिति पूर्वेण संबन्धः। तस्मात्प्रत्यगात्मा परमात्मतया निश्चीयते सम्यग्ज्ञानेनेति योजना। अस्य श्लोकस्य पूर्वश्लोकेनैकवाक्यतामाह -- तदेतदिति। विवक्षितं वाक्यार्थं प्रपञ्चयति -- ययेति। सा शक्तिर्ब्रह्मैवेति कथं सामानाधिकरण्यं तत्राह -- शक्तीति। व्याख्यानान्तरमाह -- अथवेति। विशेषणानि पूर्ववदपौनरुक्त्यानि नेतव्यानि। तदनेनाध्यायेन क्षेत्रक्षेत्रज्ञसंयोगस्य संसारकारणत्वं पञ्चप्रश्ननिरूपणद्वारेण च सम्यग्ज्ञानस्य सकलसंसारनिवर्तकत्वमित्येतदुपपादयता मुमुक्षोर्यत्नसाध्यं गुणैरचाल्यत्वादि मुक्तस्यायत्नसिद्धं लक्षणमिति निर्धारितम्।इति श्रीमत्परमहंसपरिव्राजकाचार्यश्रीमच्छुद्धानन्दपूज्यपादशिष्यानन्दगिरिकृतौचतुर्दशोऽध्यायः।।14।। ",
    "id": 8773,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 551,
    "verse_id": 551
  }
]