[
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.1।।अध्यायद्वये सिद्धमर्थं संक्षेपतोऽनुभाषते -- सप्तम इति। तत्त्वं सोपाधिकं निरुपाधिकं च। विभूतयः सविशेषनिर्विशेषरूपप्रतिपत्त्युपयोगिन्यः। उत्तराध्यायस्याध्यायद्वयेन संबन्धं वदन्नध्यायान्तरमवतारयति -- अथेति। वक्तव्याः सविशेषध्याने निर्विशेषप्रतिपत्तौ च शेषत्वेनेति शेषः। ननु सविशेषं निर्विशेषं च भगवतो रूपं प्रागेव तत्र तत्रोक्तं तत्किमिति पुनरुच्यते तत्राह -- उक्तमपीति। यद्यपि तत्र तत्र तत्त्वमुक्तं तथापि पुनर्वक्तव्यं दुर्विज्ञेयत्वादिति यतो मन्यतेऽत इति योजना। प्रकृष्टत्वं वचसः स्पष्टयति -- निरतिशयेति। तदेव वचो विशिनष्टि -- यत्परममिति। सकृदुक्तेरर्थसिद्धेरसकृदुक्तिरनर्थिकेत्याशङ्क्याह -- प्रीयमाणायेति। ततो वक्ष्यामि तुभ्यमिति पूर्वेण संबन्धः। हितं दुर्विज्ञेयं तत्त्वज्ञानम्।",
    "id": 5925,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 373,
    "verse_id": 373
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.2।।कश्चिदन्योऽपि परमं वचो मह्यं वक्ष्यति तेन च मम तत्त्वज्ञानं भविष्यत्यतो भगवद्वचनमकिंचित्करमिति शङ्कित्वा परिहरति -- किमर्थमित्यादिना। इन्द्रादयो भृग्वादयश्च भगवत्प्रभावं न विदन्तीत्यत्र प्रश्नपूर्वकं हेतुमाह -- कस्मादिति। निमित्तत्वेनोपादानत्वेन च यतो देवादीनां भगवानेव हेतुरतस्तद्विकारास्ते न तस्य प्रभावं विदुरित्यर्थः।",
    "id": 5941,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 374,
    "verse_id": 374
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.3।।इतश्च कश्चिदेव भगवत्प्रभावं वेत्तीत्याह -- किञ्चेति। कोऽसौ प्रभावो भगवतो यं बहवो न विदुरित्यपेक्षायां पारमार्थिकं प्रभावं तद्धीफलं च कथयति -- यो मामिति। पदद्वयापौनरुक्त्यमाह -- अनादित्वमिति।",
    "id": 5957,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 375,
    "verse_id": 375
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.4।।भगवतो लोकमहेश्वरत्वे हेत्वन्तरमाह -- इतश्चेति। मुमुक्षुभिराराध्यत्वसिद्धये बन्धमोक्षसाधनं पुरस्कृत्याशेषजगत्प्रकृत्यधिष्ठातृत्वलक्षणं सोपाधिकं भगवत्प्रभावमभिधत्ते -- बुद्धिरिति। सूक्ष्मादीत्यादिशब्देन सूक्ष्मतरः सूक्ष्मतमश्चार्थो गृह्यते। उक्तं सामर्थ्यं बुद्धिरित्यस्मिन्नर्थे प्रसिद्धिं प्रमाणयति -- तद्वन्तमिति। आत्मादीति। तदवबोधवन्तं हि ज्ञानिनं वदन्ति। अन्तःकरणस्योपशमो विषयेभ्यो व्यावृत्तिरिति शेषः।",
    "id": 5973,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 376,
    "verse_id": 376
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.5।।यथाशक्तीति। पात्रे श्रद्धया स्वशक्तिमनतिक्रम्यार्थानां देशकालानुगुण्येन प्रतिपादनमित्यर्थः। उक्तानां बुद्ध्यादीनां साश्रयाणामीश्वरादुत्पत्तिं प्रतिजानीते -- भवन्तीति। नानाविधत्वे हेतुमाह -- स्वकर्मेति। कथंचिदपि तेषामात्मातिरेकेणाभावान्मत्त एवेत्युक्तम्।",
    "id": 5989,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 377,
    "verse_id": 377
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.6।।न केवलं भगवतः सर्वप्रकृतित्वमेव किंतु सर्वज्ञत्वसर्वेश्वरत्वरूपमधिष्ठातृत्वमपीत्याह -- किञ्चेति। आद्या भृग्वादयो वसिष्ठान्ताः सर्वज्ञा विद्यासंप्रदायप्रवर्तकाः। तथेति मनूनामपि पूर्वत्वेनाद्यत्वमनुकृष्यते। के ते मनवस्तत्राह -- सावर्णा इतीति। प्रसिद्धाः पुराणेषु प्रजानां पालकाः स्वयमीश्वराश्चेति शेषः। महर्षीणां मनूनां च तुल्यं विशेषणं -- ते चेति। मयि सर्वज्ञे सर्वेश्वरे गता भावना येषां ते तथा। भावनाफलमाह -- वैष्णवेनेति। वैष्णव्या शक्त्याधिष्ठितत्वेन ज्ञानैश्वर्यवन्त इत्यर्थः। तेषां जन्मनो वैशिष्ट्यमाचष्टे -- मानसा इति। मन्वादीनेव विशिनष्टि -- येषामिति। विद्यया जन्मना च संततिभूता मन्वादीनामस्मिंल्लोके सर्वाः प्रजा इत्यर्थः।",
    "id": 6005,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 378,
    "verse_id": 378
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.7।।सोपाधिकं प्रभावं भगवतो दर्शयित्वा तज्ज्ञानफलमाह -- एतामिति। बुद्ध्याद्युपादानत्वेन विविधा भूतिर्भवनं वैभवं सर्वात्मकत्वं तदाह -- विस्तारमिति। ईश्वरस्य तत्तदर्थसंपादनसामर्थ्यं योगस्तदाह -- आत्मन इति। योगस्तत्फलमैश्वर्यं सर्वज्ञत्वं सर्वेश्वरत्वं च मदीयं शक्तिज्ञानलेशमाश्रित्य मन्वादयो भृग्वादयश्चेशते जानते च तदाह -- अथवेति। यथा तौ विभूतियोगौ तथा वेदनस्य निरङ्कुशत्वं दर्शयति -- यथावदिति। सोपाधिकं ज्ञानं निरुपाधिकज्ञाने द्वारमित्याह -- सोऽविकम्पेनेति। उक्तेऽर्थे प्रतिबन्धाभावमाह -- नास्मिन्निति।",
    "id": 6021,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 379,
    "verse_id": 379
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.8।।कथं तावकविभूत्यैश्वर्यज्ञानमुक्तयोगस्य हेतुरिति मत्वा पृच्छति -- कीदृशेनेति। उक्तज्ञानमाहात्म्यात्प्रतिष्ठिता भगवन्निष्ठा सिद्ध्यतीत्याह -- उच्यत इति। प्रभवत्यस्मादिति प्रभवः सर्वप्रकृतिः सर्वात्मेत्याह -- उत्पत्तिरिति। सर्वज्ञात्सर्वेश्वरान्मत्तो निमित्तात्सस्थितिनाशादि भवति मया चान्तर्यामिणा प्रेर्यमाणं सर्वं यथास्वं मर्यादामनतिक्रम्य चेष्टते तदाह -- मत्त इति। इत्थं मम सर्वात्मत्वं सर्वप्रकृतित्वं सर्वेश्वरत्वं सर्वज्ञत्वं च महिमानं ज्ञात्वा मय्येव निष्ठावन्तो भवन्तीत्याह -- इत्येवमिति। संसारासारताज्ञानवतां भगवद्भजनेऽधिकारं द्योतयति -- अवगतेति। परमार्थतत्त्वे पूर्वोक्तरीत्या ज्ञाते प्रेमादरावभिनिवेशाख्यौ भवतस्तेन संयुक्तत्वं च भगवद्भजने भवति हेतुरित्याह -- भावेति।",
    "id": 6037,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 380,
    "verse_id": 380
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.9।।न केवमुक्तमेव भगवद्भजने साधनां साधनान्तरं चास्तीत्याह --  किञ्चेति। ईश्वरात्प्रतीचः प्रागुक्तादन्यत्र चित्तप्रचारराहित्यं भगवद्भजनोपायमाह -- मयीति। चक्षुरादीनां भगवत्यप्राप्तिस्तदगोचरत्वात्तस्येत्याशङ्क्याह -- मय्युपसंहृतेति। भगवदतिरेकेण जीवनेऽपि नादरस्तदपि मय्येवार्पितं भक्तानामित्याह -- अथवेति। आचार्येभ्यः श्रुत्वा वादकथया परस्परं भगवन्तं सब्रह्मचारिणो बोधयन्ति तदपि भगवद्भजनसाधनमित्याह -- बोधयन्त इति। आगमोपपत्तिभ्यां भगवन्तमेव विशिष्टधर्माणं शिष्येभ्यो गुरवो व्यपदिशन्ति तदपि भगवद्भजनमेवेत्याह -- कथयन्त इति। भक्तानां तुष्टिरती स्वरसतः स्यातामित्याह -- तुष्यन्तीति। मनोरथपूर्त्या रतिप्राप्तौ कामुकसंमतमुदाहरणमाह -- प्रियेति।",
    "id": 6053,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 381,
    "verse_id": 381
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.10।।यदुक्तं सोऽविकम्पेनेत्यादि तदर्थं भूमिकां कृत्वा तदिदानीमुदाहरति --  ये यथोक्तेति। नित्याभियुक्तानामनवरतं भगवत्यैकाग्र्यसंपन्नानामित्यर्थः। पुत्रादिलोकत्रयहेत्वर्थित्वेन वा गर्भदासत्वेन वा प्रत्यहं जीवनोपायसिद्धये वा भजनमिति शङ्कित्वा दूषयति -- किमित्यादिना। प्रागुक्तां ज्ञानाख्यां भक्तिं स्नेहेन कुर्वतामित्यर्थः। तेभ्योऽहं तत्त्वज्ञानं प्रयच्छामीत्याह -- ददामीति। उक्तबुद्धिसंबन्धस्य फलमाह -- येनेति। ध्यानजन्यप्रकर्षकाष्ठागतान्तःकरणपरिणामे निरस्ताशेषविशेषभगवद्रूपप्राप्तिहेतौ बुद्धियोगे प्रश्नपूर्वकमुक्तानधिकारिणो दर्शयति -- के त इति।",
    "id": 6069,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 382,
    "verse_id": 382
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.11।।भगवत्प्राप्तेर्बुद्धिसाध्यत्वे सत्यनित्यत्वापत्तेस्त्वमापे भक्तेभ्यो बुद्धियोगं ददासीत्ययुक्तमिति शङ्कते -- किमर्थमिति। तेषां बुद्धियोगं किमर्थं ददासीति संबन्धः। भगवत्प्राप्तिप्रतिबन्धकनाशको बुद्धियोगस्तेन नास्ति तत्प्राप्तेरनित्यत्वमित्याशङ्क्याह -- कस्येति। भक्तानां तत्प्राप्तिप्रतिबन्धकं विविच्य दर्शयति -- इत्याकाङ्क्षायामिति। अविवेको नामाज्ञानं ततो जातं मिथ्याज्ञानं तदुभयमेकीकृत्य तमो विवक्ष्यते। नच तन्नाशकत्वं जडस्य कस्यचित्तदन्तर्भूतस्य युक्तं तेनाहं नाशयामीत्युक्तम्। केवलचैतन्यस्य जडबुद्धिवृत्तेरिवाज्ञानाद्यनाशकत्वमाशङ्क्य विशिनष्टि -- आत्मेति। तस्याशयस्तन्निष्ठो वृत्तिविशेषः। वाक्योत्थबुद्धिवृत्त्यभिव्यक्तश्चिदात्मा सहायसामर्थ्यादज्ञानादिनिवृत्तिहेतुरित्यर्थः। बुद्धीद्धबोधस्याज्ञानादिनिवर्तकत्वमुक्त्वा बोधेद्धबुद्धेस्तन्निवर्तकत्वमिति पक्षान्तरमाह -- ज्ञानेति। देहाद्यव्यक्तान्तानात्मवर्गातिरिक्तवस्तुगोचरत्वमाह -- विवेकेति। भगवति सदा विहितया भक्त्या तस्य प्रसादोऽनुग्रहः स एव स्नेहस्तेनासेचनद्वाराऽस्योत्पत्तिमाह -- भक्तीति। मय्येव भावनायामभिनिवेशो वातस्तेन प्रेरितोऽयं जायते? नहि वातप्रेरणमन्तरणादौ दीपस्योत्पत्तिरित्याह -- मद्भावनेति। ब्रह्मचर्यमष्टाङ्गमादिशब्देन शमादिग्रहः। तेन हेतुनाहितसंस्कारवती या प्रज्ञा तथाविधवर्तिनिष्ठश्चायं नहि वर्त्यतिरेकेण दीपो निर्वर्त्यते तदा -- ब्रह्मचर्येति। न चाधारादृते दीपस्योत्पत्तिरदृष्टत्वादित्याह -- विरक्तेति। यद्विषयेभ्यो व्यावृत्तं चित्तं रागाद्यकलुषितं तदेव निवातमपवारकं तत्र स्थितत्वमस्य दर्शयति -- विषयेति। भास्वतेति विशेषणं विशदयति -- नित्येति। सदातनं चित्तैकाग्र्यं तत्पूर्वकं ध्यानं तेन जनितं सम्यग्दर्शनं फलं तदेव भास्तद्वता तत्पर्यन्तेनेत्यर्थः। तेनाज्ञाने सकार्ये निवृत्ते भगवद्भावः स्वयमेव प्रकाशीभवतीति मत्वा व्याख्यातमेव पदमनुवदति -- ज्ञानेति।",
    "id": 6085,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 383,
    "verse_id": 383
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.12।।निरस्ताशेषविशेषं निरुपाधिकं सोपाधिकं च सर्वात्मत्वादि भगवतो रूपं तद्धीफलं च श्रुत्वा निरुपाधिकरूपस्य प्राकृतबुद्ध्यनवगाह्योक्तिपूर्वकं मन्दानुग्रहार्थं सर्वदा सर्वबुद्धिग्राह्यं सोपाधिकं रूपं विस्तरेण,श्रोतुमिच्छन्पृच्छतीत्याह -- यथोक्तामिति। परं ब्रह्म भवानिति लक्ष्यनिर्देशः। तस्य लक्षणार्थं परं धामेत्यादिविशेषणत्रयम्। धामशब्दस्य स्थानवाचित्वं व्यावर्तयन्व्याचष्टे  तेज इति। तस्य चैतन्यस्य परमत्वं जन्मादिराहित्येन कौटस्थ्यम्। प्रकृष्टं पावनमत्यन्तशुद्धत्वमुच्यते। यदेवंलक्षणं परं ब्रह्म तद्भवानेव नान्य इत्यर्थः। कुतस्त्वमेवमज्ञासीरित्याशङ्क्याप्तवाक्यादित्याह -- पुरुषमिति। दिवि परमे व्योम्नि भवतीति दिव्यस्तं सर्वप्रपञ्चातीतं दीव्यति द्योतत इति देवः स चादिः सर्वमूलत्वादत एवाजस्तं त्वां सर्वगतमाहुरिति संबन्धः।",
    "id": 6101,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 384,
    "verse_id": 384
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.13।।उक्तविशेषणं त्वामृषयः सर्वे यस्मादाहुस्तस्मात्तद्वचनात्तवोक्तं ब्रह्मत्वं युक्तमित्याह -- ईदृशमिति। ऋषिग्रहणेन गृहीतानामपि नारदादीनां विशिष्टत्वात्पृथग्ग्रहणम्। असितो देवलस्य पिता। किमन्यैस्त्वं स्वयमेवात्मानमुक्तरूपं मह्यमुक्तवानित्याह -- स्वयं चेति।",
    "id": 6117,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 385,
    "verse_id": 385
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.14।।ऋषिभिस्त्वया चोक्तत्वादुक्तं सर्वं सत्यमेवेति मम मनीषेत्याह -- सर्वमिति। किं तदित्याशङ्क्यात्मरूपमित्याह -- यन्मामिति। देवादिभिः सर्वैरुच्यमानतया त्वद्रूपे विशिष्टवक्तृग्रहणमनर्थकमित्याशङ्क्याह -- नहीति। प्रभवो नाम प्रभावो निरुपाधिकस्वभावः? यदा देवादीनामपि दुर्विज्ञेयं तव रूपं तदा का कथा मनुष्याणामित्यर्थः।",
    "id": 6133,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 386,
    "verse_id": 386
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.15।।कश्चिदेव महता कष्टेनानेकजन्मसंसिद्धो जानाति त्वदनुगृहीतस्त्वद्रूपमित्यभिप्रेत्याह -- यत इति। स्वयमेवोपदेशमन्तरेणेत्यर्थः। आत्मना प्रत्यक्त्वेनाविषयतयेति यावत्। आत्मानं निरुपाधिकं रूपम्। नच तव सोपाधिकमपि रूपमन्यस्य गोचरे तिष्ठतीत्याह -- निरतिशयेति। पुरुषश्चासावुत्तमश्चेति क्षराक्षरातीतपूर्णचैतन्यरूपत्वं संबोधनेन बोध्यते। सर्वप्रकृतित्वं सर्वकर्तृत्वं च कथयति -- भूतानीति। सर्वेश्वरत्वमाह -- भूतानामिति। उक्तं ते सोपाधिकं रूपं देवादीनामाराध्यतामधिगच्छतीत्याह -- देवेति। जगतः सर्वस्य स्वामित्वेन पालयितृत्वमाह -- जगदिति।",
    "id": 6149,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 387,
    "verse_id": 387
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.16।।यस्मादस्मादृशामगोचरस्तवात्मा जिज्ञासितश्च। तस्मात्त्वयैव तद्रूपं वक्तव्यमित्याह -- वक्तुमिति। दिव्यत्वमप्राकृतत्वम्। संप्रत्यन्वयमन्वाचष्टे -- आत्मन इति। वक्तव्या विभूतीर्विशिनष्टि -- याभिरिति। यद्द्वारा लोकान्पूरयित्वा वर्तसे ता विभूतीरशेषेण वक्तुमर्हसीत्यर्थः।",
    "id": 6165,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 388,
    "verse_id": 388
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.17।।किमर्थं विभूतीः श्रोतुमिच्छसीत्याशङ्क्य ध्यानसौकर्यप्रकारप्रश्नेन फलं कथयति -- कथमिति। योगो नामैश्वर्यं तदस्यास्तीति योगी हे योगिन्? अहं स्थविष्ठमतिस्त्वां केन प्रकारेण सततमनुसंदधानो विशुद्धबुद्धिर्भूत्वा निरुपाधिकं त्वां विजानीयामिति प्रश्नः। प्रश्नान्तरं प्रस्तौति -- केषु केष्विति। चेतनाचेतनभेदादुपाधिबहुत्वाच्च बहुवचनम्।",
    "id": 6181,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 389,
    "verse_id": 389
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.18।।प्रकृतं प्रश्नमुपसंहरति -- विस्तरेणेति। अर्दतेर्गतिकर्मणो जनार्दनेति रूपम्? तद्व्युत्पादयति -- असुराणामिति। प्रकारान्तरेण शब्दार्थं व्युत्पादयति -- अभ्युदयेति। ननु पूर्वमेव सप्तमे नवमे च विभूतिरैश्वर्यं चेश्वरस्य दर्शितं तत्किमिति श्रोतुमिष्यते तत्राह -- भूय इति। अमृतममृतप्रख्यमित्यर्थः।",
    "id": 6197,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 390,
    "verse_id": 390
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.19।।प्रष्टारं विश्रम्भयितुं भगवानुक्तवानित्याह -- श्रीभगवानिति। हन्तेत्यनुमतिं व्यावर्त्य जिज्ञासावच्छिन्नं कालं दर्शयति --  इदानीमिति। दिवि भवत्वमप्राकृतत्वमस्मदगोचरत्वम्। वाक्यान्वयं द्योतयति -- यास्ता इति। सर्वविभूतीनां वक्तव्यत्वप्राप्तावुक्तम् -- यत्रेति। किमित्यनवशेषतो विभूतयो नोच्यन्ते तत्राह -- अशेषतस्त्विति। तत्र हेतुर्यत इति।",
    "id": 6213,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 391,
    "verse_id": 391
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.20।।विभूतिप्रदर्शने प्रस्तुते सत्यादावेव पारमार्थिकं पारमेश्वरं रूपं दर्शयितुं श्रोतुरर्जुनस्य मनःसमाधानार्थं यतते -- तत्रेति। सोपाधिकमपि काल्पनिकं परस्य रूपं पश्चाद्वक्ष्यमाणं श्रोतुं चित्तसमाधानं कर्तव्यमेवेत्याह -- तावदिति। आशेरतेऽस्मिन्विद्याकर्मपूर्वप्रज्ञा इत्याशयो हृदयं सर्वेषां भूतानां हृदयेऽन्तःस्थितो,यः प्रत्यगात्मा सोऽहमेवेति वाक्यार्थमाह -- सर्वेषामिति। यस्तु मन्दो मध्यमो वा परमात्मानमात्मत्वेन ध्यातुं नालं तं प्रत्याह -- तदशक्तेनेति। वक्ष्यमाणादित्यादिषु परस्य न ध्येयत्वमन्यदेव कारणं किंचित्तत्र तत्र ध्येयमित्याशङ्क्याह -- यस्मादिति। सर्वकारणत्वेन सर्वज्ञत्वेन सर्वेश्वरत्वेन च परस्य ध्येयत्वमत्रेप्सितं नान्यस्य कस्यचित्कारणस्यादित्यादिषु ध्येयतेत्यर्थः।",
    "id": 6229,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 392,
    "verse_id": 392
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.21।।उक्तध्यानाशक्तेभ्यो व्यस्तं विभूतियोगमुपदिशति -- एवंचेति। तत्र तत्र प्रधानत्वेन परस्य ध्येयत्वम्। एवंशब्दार्थमेव दर्शयति -- आदित्यानामित्यादिना।",
    "id": 6245,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 393,
    "verse_id": 393
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.22।।मन्त्रब्राह्मणसमुदायानामृगादीनां मध्ये सामवेदोऽस्मीति। ध्यानान्तरमुदाहरति -- वेदानामिति। संघाते जीवाधिष्ठिते यावत्पञ्चत्वं सर्वत्र व्यापिनी चैतन्याभिव्यञ्जिकेति शेषः।",
    "id": 6261,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 394,
    "verse_id": 394
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.23।।मन्त्रब्राह्मणसमुदायानामृगादीनां मध्ये सामवेदोऽस्मीति। ध्यानान्तरमुदाहरति -- वेदानामिति। संघाते जीवाधिष्ठिते यावत्पञ्चत्वं सर्वत्र व्यापिनी चैतन्याभिव्यञ्जिकेति शेषः।",
    "id": 6277,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 395,
    "verse_id": 395
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.24।।पुरोहितेषु बृहस्पतेर्मुख्यत्वे हेतुमाह -- स हीति।",
    "id": 6293,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 396,
    "verse_id": 396
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.25।।एकमित्योंकारस्य ब्रह्मप्रतीकत्वेन तदभिधानत्वेन च प्रधानत्वमुच्यते। जपयज्ञस्य यज्ञान्तरेभ्यो हिंसादिराहित्येन प्राधान्यमुपेत्याह -- यज्ञानामिति। शिखरवतामुच्छ्रितानां पर्वतानां मध्ये मेरुरहमित्युक्तेऽपि स्थितिशीलानां तेषामेव हिमवान्पर्वतराजोऽस्मीत्यर्थभेदं गृहीत्वाह -- स्थितिमतामिति।",
    "id": 6309,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 397,
    "verse_id": 397
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.26।।सर्ववृक्षाणामित्यत्र सर्वशब्देन वनस्पतयो गृह्यन्ते।",
    "id": 6325,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 398,
    "verse_id": 398
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.27।।सर्ववृक्षाणामित्यत्र सर्वशब्देन वनस्पतयो गृह्यन्ते।",
    "id": 6341,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 399,
    "verse_id": 399
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.28।।प्रजनयतीति व्युत्पत्तिमाश्रित्याह -- प्रजनयितेति। सर्पा नागाश्च जातिभेदाद्भिद्यन्ते।",
    "id": 6357,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 400,
    "verse_id": 400
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.29।।प्रजनयतीति व्युत्पत्तिमाश्रित्याह -- प्रजनयितेति। सर्पा नागाश्च जातिभेदाद्भिद्यन्ते।",
    "id": 6373,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 401,
    "verse_id": 401
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.30।।प्रजनयतीति व्युत्पत्तिमाश्रित्याह -- प्रजनयितेति। सर्पा नागाश्च जातिभेदाद्भिद्यन्ते।",
    "id": 6389,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 402,
    "verse_id": 402
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.31।।अहमादिश्चेत्यादावुक्तमेव पुनरिहोच्यते। तथाच न पुनरुक्तिरित्याशङ्क्याह -- भूतानामिति। सर्गशब्देन सृज्यन्त इति सर्वाणि कार्याणि गृह्यन्ते -- अध्यात्मविद्येति। आत्मन्यन्तःकरणपरिणतिरविद्यानिवर्तिका गृहीता। प्रवदतां संबन्धी वादो वीतरागकथा तत्त्वनिर्णयावसाना। यदा प्रवदतामिति लक्षणया कथाभेदोपादानं तदा निर्धारणे षष्ठीत्याह -- प्रवक्त्रिति।",
    "id": 6405,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 403,
    "verse_id": 403
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.32।।अहमादिश्चेत्यादावुक्तमेव पुनरिहोच्यते। तथाच न पुनरुक्तिरित्याशङ्क्याह -- भूतानामिति। सर्गशब्देन सृज्यन्त इति सर्वाणि कार्याणि गृह्यन्ते -- अध्यात्मविद्येति। आत्मन्यन्तःकरणपरिणतिरविद्यानिवर्तिका गृहीता। प्रवदतां संबन्धी वादो वीतरागकथा तत्त्वनिर्णयावसाना। यदा प्रवदतामिति लक्षणया कथाभेदोपादानं तदा निर्धारणे षष्ठीत्याह -- प्रवक्त्रिति।",
    "id": 6421,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 404,
    "verse_id": 404
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.33।।सर्वहरशब्दस्य मुख्यमर्थान्तरमाह -- अथवेति। भाविकल्याणानामित्युक्तमेव स्पष्टयति -- उत्कर्षेति। कीर्तिर्धार्मिकत्वनिमित्ता ख्यातिः। श्रीर्लक्ष्मीः? कान्तिः शोभा? वाग्वाणी सर्वस्य प्रकाशिका? स्मृतिश्चिरानुभूतस्मरणशक्तिः? मेधा ग्रन्थधारणशक्तिः? धृतिर्धैर्यम्? क्षमा मानापमानयोरविकृतचित्तता। स्त्रीषु कीर्त्यादीनामुत्तमत्वमुपपादयति -- यासामिति।",
    "id": 6437,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 405,
    "verse_id": 405
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.34।।सर्वहरशब्दस्य मुख्यमर्थान्तरमाह -- अथवेति। भाविकल्याणानामित्युक्तमेव स्पष्टयति -- उत्कर्षेति। कीर्तिर्धार्मिकत्वनिमित्ता ख्यातिः। श्रीर्लक्ष्मीः? कान्तिः शोभा? वाग्वाणी सर्वस्य प्रकाशिका? स्मृतिश्चिरानुभूतस्मरणशक्तिः? मेधा ग्रन्थधारणशक्तिः? धृतिर्धैर्यम्? क्षमा मानापमानयोरविकृतचित्तता। स्त्रीषु कीर्त्यादीनामुत्तमत्वमुपपादयति -- यासामिति।",
    "id": 6453,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 406,
    "verse_id": 406
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.35।।वेदानां सामवेदोऽस्मीत्युक्तं तत्रावान्तरविशेषमाह -- बृहदिति। छन्दसां मध्ये गायत्री नाम यच्छन्दस्तदहमित्ययुक्तं छन्दसामृग्भ्योऽतिरेकेण स्वरूपभावादित्याशङ्क्याह -- गायत्र्यादीति।,द्विजातेर्द्वितीयजन्मजननीत्वादित्यर्थः। मार्गशीर्षो मृगशीर्षेण युक्ता पौर्णमास्यस्मिन्निति मार्गशीर्षो मासः सोऽहं पक्वसस्याढ्यत्वादित्याह -- मासानामिति। वसन्तो रमणीयत्वादिति शेषः।",
    "id": 6469,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 407,
    "verse_id": 407
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.36।।द्यूतमुक्तलक्षणं सर्वस्वापहारकारणमन्यापदेशेन पराभिप्रेतं निघ्नतां स्वाभिप्रेतं वा संपादयतामित्याह -- छलस्येति। तेजोऽप्रतिहताज्ञा? उत्कर्षो जयः? व्यवसायः फलहेतुरुद्यमः? धर्मज्ञानवैराग्यादि सत्त्वकार्यं सत्त्वम्।",
    "id": 6485,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 408,
    "verse_id": 408
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.37।।उशना शुक्रः? कविशब्दोऽत्र यौगिको न रूढः पौनरुक्त्यात्।",
    "id": 6501,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 409,
    "verse_id": 409
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.38।।अदान्तानुत्पथान्पथि प्रवर्तयतां दण्डोऽहमुत्पथप्रवृत्तौ निग्रहहेतुरित्यर्थः। नीतिर्न्यायो धर्मस्य जयोपायस्य प्रकाशकः। मौनं वाचंयमत्वमुत्तमा वा चतुर्थाश्रमप्रवृत्तिः। श्रवणादिद्वारा परिपक्वसमाधिजन्यं,सम्यग्ज्ञानं ज्ञानम्।",
    "id": 6517,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 410,
    "verse_id": 410
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.39।।जाड्यमात्रप्रतिबिम्बितं चैतन्यं बीजम्। किमिति स्थावरं जङ्गमं वा त्वदतिरेकेण न भवति तत्राह -- मयेति। तस्यापि स्वरूपेण सत्त्वमाशङ्क्योक्तं -- शून्यं हीति। आत्मनोऽपकर्षादित्यर्थः। मयैव सच्चिदानन्दस्वरूपेण सर्वस्य सिद्धेरित्यतःशब्दार्थः।",
    "id": 6533,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 411,
    "verse_id": 411
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.40।।दिव्यानां विभूतीनां परिमितत्वशङ्कां वारयति -- नेत्यादिना। तदेवोपपादयति -- नहीति। कथं तर्हि विभूतेर्विस्तरो दर्शितस्तत्राह -- एष त्विति।",
    "id": 6549,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 412,
    "verse_id": 412
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.41।।अनुक्ता अपि परस्य विभूतीः संग्रहीतुं लक्षणमाह -- यद्यदिति। वस्तु प्राणिजातं? श्रीमत्समृद्धिमद्वा कान्तिमद्वा। सप्राणं बलवदूर्जितं तदाह --  उत्साहेति। संभवत्यस्मादिति संभवः। तेजसश्चैतन्यस्येश्वरशक्तेर्वांशस्तेजोंशः संभवोऽस्येति तेजोंशसंभवम्। तदाह -- तेजस इति।",
    "id": 6565,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 413,
    "verse_id": 413
  },
  {
    "authorName": "Sri Anandgiri",
    "author_id": 3,
    "description": "।।10.42।।सर्वेषां सुगमत्वायावयवशो विभूतिमुक्त्वा भक्तानुग्रहार्थं साकल्येन तामाह -- अथवेति। पक्षान्तरपरिग्रहार्थमथवेत्युक्तम्। बहुधा विस्तीर्णेनैतेन संज्ञातेन सावशेषेण तव शक्तस्य न किंचित्फलं स्यादित्याह -- बहुनेति। नहि विभूतिषूक्तासु ज्ञातासु सर्वं ज्ञायते कासांचिदेव विभूतीनामुक्तत्वादित्यर्थः। तर्हि केनोपदेशेनाल्पाक्षरेण सर्वोऽर्थो ज्ञातुं शक्यते तत्राह -- अशेषत इति। विशेषतः स्तंभनं विधरणं सर्वभूतस्वरूपेण सर्वप्रपञ्चोपादानशक्त्युपाधिकेनैकेन पादेन कृत्स्नं जगद्विधृत्य स्थितोऽस्मीति संबन्धः। तत्रैव श्रुतिं प्रमाणयति -- तथाचेति। तदनेन भगवतो नानाविधा विभूतीर्ध्येयत्वेन ज्ञेयत्वेन चोपदिश्यन्ते। सर्वप्रपञ्चात्मकं ध्येयं रूपं दर्शयित्वात्रिपादस्यामृतं दिवि इति प्रपञ्चाधिकं निरुपाधिकं तत्त्वमुपदिशता परिपूर्णसच्चिदानन्दैकतानस्तत्पदलक्ष्योऽर्थो निर्धारितः।इति श्रीमत्परमहंसपरिव्राजकाचार्यश्रीमच्छुद्धानन्दपूज्यपादशिष्यानन्दगिरिकृतौ दशमोऽध्यायः।।10।।",
    "id": 6581,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 414,
    "verse_id": 414
  }
]