[
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.1।। --,भूयः एव भूयः पुनः हे महाबाहो श्रृणु मे मदीयं परमं प्रकृष्टं निरतिशयवस्तुनः प्रकाशकं वचः वाक्यं यत् परमं ते तुभ्यं प्रीयमाणाय -- मद्वचनात् प्रीयसे त्वम् अतीव अमृतमिव पिबन्? ततः -- वक्ष्यामि हितकाम्यया हितेच्छया।।किमर्थम् अहं वक्ष्यामि इत्यत आह --,",
    "id": 5936,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 373,
    "verse_id": 373
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.2।। --,न मे विदुः न जानन्ति सुरगणाः ब्रह्मादयः। किं ते न विदुः मम प्रभवं प्रभावं प्रभुशक्त्यतिशयम्? अथवा प्रभवं प्रभवनम् उत्पत्तिम्। नापि महर्षयः भृग्वादयः विदुः। कस्मात् ते न विदुरित्युच्यते -- अहम् आदिः कारणं हि यस्मात् देवानां महर्षीणां च सर्वशः सर्वप्रकारैः।।किञ्च --,",
    "id": 5952,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 374,
    "verse_id": 374
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.3।। --,यः माम् अजम् अनादिं च? यस्मात् अहम् आदिः देवानां महर्षीणां च? न मम अन्यः आदिः विद्यते अतः अहम् अजः अनादिश्च अनादित्वम् अजत्वे हेतुः? तं माम् अजम् अनादिं च यः वेत्ति विजानाति लोकमहेश्वरं लोकानां महान्तम् ईश्वरं तुरीयम् अज्ञानतत्कार्यवर्जितम् असंमूढः संमोहवर्जितः सः मर्त्येषु मनुष्येषु? सर्वपापैः सर्वैः पापैः मतिपूर्वामतिपूर्वकृतैः प्रमुच्यते प्रमोक्ष्यते।।इतश्चाहं महेश्वरो लोकानाम् --,",
    "id": 5968,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 375,
    "verse_id": 375
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.4।। --,बुद्धिः अन्तःकरणस्य सूक्ष्माद्यर्थावबोधनसामर्थ्यम्? तद्वन्तं बुद्धिमानिति हि वदन्ति। ज्ञानम् आत्मादिपदार्थानामवबोधः। असंमोहः प्रत्युत्पन्नेषु बोद्धव्येषु विवेकपूर्विका प्रवृत्तिः। क्षमा आक्रुष्टस्य ताडितस्य वा अविकृतचित्तता। सत्यं यथादृष्टस्य यथाश्रुतस्य च आत्मानुभवस्य परबुद्धिसंक्रान्तये तथैव उच्चार्यमाणा वाक् सत्यम् उच्यते। दमः बाह्येन्द्रियोपशमः। शमः अन्तःकरणस्य उपशमः। सुखम् आह्लादः। दुःखं संतापः। भवः उद्भवः। अभावः तद्विपर्ययः। भयं च त्रासः? अभयमेव च तद्विपरीतम्।।",
    "id": 5984,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 376,
    "verse_id": 376
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.5।। --,अहिंसा अपीडा प्राणिनाम्। समता समचित्तता। तुष्टिः संतोषः पर्याप्तबुद्धिर्लाभेषु। तपः इन्द्रियसंयमपूर्वकं शरीरपीडनम्। दानं यथाशक्ति संविभागः। यशः धर्मनिमित्ता कीर्तिः। अयशस्तु अधर्मनिमित्ता अकीर्तिः। भवन्ति भावाः यथोक्ताः बुद्ध्यादयः भूतानां प्राणिनां मत्तः एव ईश्वरात् पृथग्विधाः नानाविधाः स्वकर्मानुरूपेण।।किञ्च --,",
    "id": 6000,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 377,
    "verse_id": 377
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.6।। --,महर्षयः सप्त भृग्वादयः पूर्वे अतीतकालसंबन्धिनः? चत्वारः मनवः तथा सावर्णा इति प्रसिद्धाः? ते च मद्भावाः मद्गतभावनाः वैष्णवेन सामर्थ्येन उपेताः? मानसाः मनसैव उत्पादिताः मया जाताः उत्पन्नाः? येषां मनूनां महर्षीणां च सृष्टिः लोके इमाः स्थावरजङ्गमलक्षणाः प्रजाः।।",
    "id": 6016,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 378,
    "verse_id": 378
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.7।। --,एतां यथोक्तां विभूतिं विस्तारं योगं च युक्तिं च आत्मनः घटनम्? अथवा योगैश्वर्यसामर्थ्यं सर्वज्ञत्वं योगजं योगः उच्यते? मम मदीयं योगं यः वेत्ति तत्त्वतः तत्त्वेन यथावदित्येतत्? सः अविकम्पेन अप्रचलितेन योगेन सम्यग्दर्शनस्थैर्यलक्षणेन युज्यते संबध्यते। न अत्र संशयः न अस्मिन् अर्थे संशयः अस्ति।।कीदृशेन अविकम्पेन योगेन युज्यते इत्युच्यते --,",
    "id": 6032,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 379,
    "verse_id": 379
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.8।। --,अहं परं ब्रह्म वासुदेवाख्यं सर्वस्य जगतः प्रभवः उत्पत्तिः। मत्तः एव स्थितिनाशक्रियाफलोपभोगलक्षणं विक्रियारूपं सर्वं जगत् प्रवर्तते। इति एवं मत्वा भजन्ते सेवन्ते मां बुधाः अवगतपरमार्थतत्त्वाः? भावसमन्विताः भावः भावना परमार्थतत्त्वाभिनिवेशः तेन समन्विताः संयुक्ताः इत्यर्थः।।किञ्च --,",
    "id": 6048,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 380,
    "verse_id": 380
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.9।। --,मच्चित्ताः? मयि चित्तं येषां ते मच्चित्ताः? मद्गतप्राणाः मां गताः प्राप्ताः चक्षुरादयः प्राणाः येषां ते मद्गतप्राणाः? मयि उपसंहृतकरणाः इत्यर्थः। अथवा? मद्गतप्राणाः मद्गतजीवनाः इत्येतत्। बोधयन्तः अवगमयन्तः परस्परम् अन्योन्यम्? कथयन्तश्च ज्ञानबलवीर्यादिधर्मैः विशिष्टं माम्? तुष्यन्ति च परितोषम् उपयान्ति च रमन्ति च रतिं च प्राप्नुवन्ति प्रियसंगत्येव।।ये यथोक्तैः प्रकारैः भजन्ते मां भक्ताः सन्तः --,",
    "id": 6064,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 381,
    "verse_id": 381
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.10।। --,तेषां सततयुक्तानां नित्याभियुक्तानां निवृत्तसर्वबाह्यैषणानां भजतां सेवमानानाम्। किम् अर्थित्वादिना कारणेन नेत्याह -- प्रीतिपूर्वकं प्रीतिः स्नेहः तत्पूर्वकं मां भजतामित्यर्थः। ददामि प्रयच्छामि बुद्धियोगं बुद्धिः सम्यग्दर्शनं मत्तत्त्वविषयं तेन योगः बुद्धियोगः तं बुद्धियोगम्? येन बुद्धियोगेन सम्यग्दर्शनलक्षणेन मां परमेश्वरम् आत्मभूतम् आत्मत्वेन उपयान्ति प्रतिपद्यन्ते। के ते ये मच्चित्तत्वादिप्रकारैः मां भजन्ते।।किमर्थम्? कस्य वा? त्वत्प्राप्तिप्रतिबन्धहेतोः नाशकं बुद्धियोगं तेषां त्वद्भक्तानां ददासि इत्यपेक्षायामाह --,",
    "id": 6080,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 382,
    "verse_id": 382
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.11।। --,तेषामेव कथं नु नाम श्रेयः स्यात् इति अनुकम्पार्थं दयाहेतोः अहम् अज्ञानजम् अविवेकतः जातं मिथ्याप्रत्ययलक्षणं मोहान्धकारं तमः नाशयामि? आत्मभावस्थः आत्मनः भावः अन्तःकरणाशयः तस्मिन्नेव स्थितः सन् ज्ञानदीपेन विवेकप्रत्ययरूपेण भक्तिप्रसादस्नेहाभिषिक्तेन मद्भावनाभिनिवेशवातेरितेन ब्रह्मचर्यादिसाधनसंस्कारवत्प्रज्ञावर्तिना विरक्तान्तःकरणाधारेण विषयव्यावृत्तचित्तरागद्वेषाकलुषितनिवातापवरकस्थेन नित्यप्रवृत्तैकाग्र्यध्यानजनितसम्यग्दर्शनभास्वता ज्ञानदीपेनेत्यर्थः।।यथोक्तां भगवतः विभूतिं योगं च श्रुत्वा अर्जन उवाच --,अर्जन उवाच --,",
    "id": 6096,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 383,
    "verse_id": 383
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.12।। --,परं ब्रह्म परमात्मा परं धाम परं तेजः पवित्रं पावनं परमं प्रकृष्टं भवान्। पुरुषं शाश्वतं नित्यं दिव्यं दिवि भवम् आदिदेवं सर्वदेवानाम् आदौ भवम् आदिदेवम् अजं विभुं विभवनशीलम्।।ईदृशम् --,",
    "id": 6112,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 384,
    "verse_id": 384
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.13।। --,आहुः कथयन्ति त्वाम् ऋषयः वसिष्ठादयः सर्वे देवर्षिः नारदः तथा। असितः देवलोऽपि एवमेवाह? व्यासश्च? स्वयं चैव त्वं च ब्रवीषि मे।।",
    "id": 6128,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 385,
    "verse_id": 385
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.14।। --,सर्वमेतत् यथोक्तम् ऋषिभिः त्वया च एतत् ऋतं सत्यमेव मन्ये? यत् मां प्रति वदसि भाषसे हे केशव। न हि ते तव भगवन्,व्यक्तिं प्रभवं विदुः न देवाः? न दानवाः।।यतः त्वं देवादीनाम् आदिः? अतः --,",
    "id": 6144,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 386,
    "verse_id": 386
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.15।। --,स्वयमेव आत्मना आत्मानं वेत्थ जानासि त्वं निरतिशयज्ञानैश्वर्यबलादिशक्तिमन्तम् ईश्वरं पुरुषोत्तम। भूतानि भावयतीति भूतभावनः? हे भूतभावन। भूतेश भूतानाम् ईशितः। हे देवदेव जगत्पते।।",
    "id": 6160,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 387,
    "verse_id": 387
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.16।। --,वक्तुं कथयितुम् अर्हसि अशेषेण। दिव्याः हि आत्मविभूतयः। आत्मनो विभूतयो याः ताः वक्तुम् अर्हसि। याभिः विभूतिभिः आत्मनो माहात्म्यविस्तरैः इमान् लोकान् त्वं व्याप्य तिष्ठसि।।",
    "id": 6176,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 388,
    "verse_id": 388
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.17।। --,कथं विद्यां विजानीयाम् अहं हे योगिन् त्वां सदा परिचिन्तयन्। केषु केषु च भावेषु वस्तुषु चिन्त्यः असि ध्येयः असि भगवन् मया।।",
    "id": 6192,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 389,
    "verse_id": 389
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.18।। --,विस्तरेण आत्मनः योगं योगैश्वर्यशक्तिविशेषं विभूतिं च विस्तरं ध्येयपदार्थानां हे जनार्दन? अर्दतेः गतिकर्मणः रूपम्? असुराणां देवप्रतिपक्षभूतानां जनानां नरकादिगमयितृत्वात् जनार्दनः अभ्युदयनिःश्रेयसपुरुषार्थप्रयोजनं सर्वैः जनैः याच्यते इति वा। भूयः पूर्वम् उक्तमपि कथय तृप्तिः परितोषः हि यस्मात् नास्ति मे मम शृण्वतः त्वन्मुखनिःसृतवाक्यामृतम्।।श्रीभगवानुवाच --,",
    "id": 6208,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 390,
    "verse_id": 390
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.19।। --,हन्त इदानीं ते तव दिव्याः दिवि भवाः आत्मविभूतयः आत्मनः मम विभूतयः याः ताः कथयिष्यामि इत्येतत्। प्राधान्यतः यत्र यत्र प्रधाना या या विभूतिः तां तां प्रधानां प्राधान्यतः कथयिष्यामि अहं कुरुश्रेष्ठ। अशेषतस्तु वर्षशतेनापि न शक्या वक्तुम्? यतः नास्ति अन्तः विस्तरस्य मे मम विभूतीनाम् इत्यर्थः।।तत्र प्रथममेव तावत् श्रृणु --,",
    "id": 6224,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 391,
    "verse_id": 391
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.20।। --,अहम् आत्मा प्रत्यगात्मा गुडाकेश? गुडाका निद्रा तस्याः ईशः गुडाकेशः? जितनिद्रः इत्यर्थः घनकेश इति वा। सर्वभूताशयस्थितः सर्वेषां भूतानाम् आशये अन्तर्हृदि स्थितः अहम् आत्मा प्रत्यगात्मा नित्यं ध्येयः। तदशक्तेन च उत्तरेषु भावेषु चिन्त्यः अहम् यस्मात् अहम् एव आदिः भूतानां कारणं तथा मध्यं च स्थितिः अन्तः प्रलयश्च।।एवं च ध्येयोऽहम् --,",
    "id": 6240,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 392,
    "verse_id": 392
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.21।। --,आदित्यानां द्वादशानां विष्णुः नाम आदित्यः अहम्। ज्योतिषां रविः प्रकाशयितृ़णाम् अंशुमान् रश्मिमान्। मरीचिः नाम मरुतां मरुद्देवताभेदानाम् अस्मि। नक्षत्राणाम् अहं शशी चन्द्रमाः।।",
    "id": 6256,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 393,
    "verse_id": 393
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.22।। --,वेदानां मध्ये सामवेदः अस्मि। देवानां रुद्रादित्यादीनां वासवः इन्द्रः अस्मि। इन्द्रियाणाम् एकादशानां चक्षुरादीनां मनश्च अस्मि संकल्पविकल्पात्मकं मनश्चास्मि। भूतानाम् अस्मि चेतना कार्यकरणसंघाते नित्याभिव्यक्ता बुद्धिवृत्तिः चेतना।।",
    "id": 6272,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 394,
    "verse_id": 394
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.23।। --,रुद्राणाम् एकादशानां शंकरश्च अस्मि। वित्तेशः कुबेरः यक्षरक्षसां यक्षाणां रक्षसां च। वसूनाम् अष्टानां पावकश्च अस्मि अग्निः। मेरुः शिखरिणां शिखरवताम् अहम्।।",
    "id": 6288,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 395,
    "verse_id": 395
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.24।। --,पुरोधसां च राजपुरोहितानां च मुख्यं प्रधानं मां विद्धि हे पार्थ बृहस्पतिम्। स हि इन्द्रस्येति मुख्यः स्यात् पुरोधाः। सेनानीनां सेनापतीनाम् अहं स्कन्दः देवसेनापतिः। सरसां यानि देवखातानि सरांसि तेषां सरसां सागरः अस्मि भवामि।।",
    "id": 6304,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 396,
    "verse_id": 396
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.25।। --,महर्षीणां भृगुः अहम्। गिरां वाचां पदलक्षणानाम् एकम् अक्षरम् ओंकारः अस्मि। यज्ञानां जपयज्ञः अस्मि? स्थावराणां स्थितिमतां हिमालयः।।",
    "id": 6320,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 397,
    "verse_id": 397
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.26।। --,अश्वत्थः सर्ववृक्षाणाम्? देवर्षीणां च नारदः देवाः एव सन्तः ऋषित्वं प्राप्ताः मन्त्रदर्शित्वात्ते देवर्षयः? तेषां नारदः अस्मि। गन्धर्वाणां चित्ररथः नाम गन्धर्वः अस्मि। सिद्धानां जन्मनैव धर्मज्ञानवैराग्यैश्वर्यातिशयं प्राप्तानां कपिलो मुनिः।।",
    "id": 6336,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 398,
    "verse_id": 398
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.27।। --,उच्चैःश्रवसम् अश्वानां उच्चैःश्रवाः नाम अश्वराजः तं मां विद्धि विजानीहि अमृतोद्भवम् अमृतनिमित्तमथनोद्भवम्। ऐरावतम् इरावत्याः अपत्यं गजेन्द्राणां हस्तीश्वराणाम्? तम् मां विद्धि इति अनुवर्तते। नराणां च मनुष्याणां नराधिपं राजानं मां विद्धि जानीहि।।",
    "id": 6352,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 399,
    "verse_id": 399
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.28।। --,आयुधानाम् अहं वज्रं दधीच्यस्थिसंभवम्। धेनूनां दोग्ध्रीणाम् अस्मि कामधुक् वसिष्ठस्य सर्वकामानां दोग्ध्री? सामान्या वा कामधुक्। प्रजनः प्रजनयिता अस्मि कंदर्पः कामः सर्पाणां सर्पभेदानाम् अस्मि वासुकिः सर्पराजः।।",
    "id": 6368,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 400,
    "verse_id": 400
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.29।। --,अनन्तश्च अस्मि नागानां नागविशेषाणां नागराजश्च अस्मि। वरुणो यादसाम् अहम् अब्देवतानां राजा अहम्। पितृ़णाम् अर्यमा नाम पितृराजश्च अस्मि। यमः संयमतां संयमनं कुर्वताम् अहम्।।",
    "id": 6384,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 401,
    "verse_id": 401
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.30।। --,प्रह्लादो नाम च अस्मि दैत्याना दितिवंश्यानाम्। कालः कलयतां कलनं गणनं कुर्वताम् अहम्। मृगाणां च मृगेन्द्रः सिंहो व्याघ्रो वा अहम्। वैनतेयश्च गरुत्मान् विनतासुतः पक्षिणां पतत्रिणाम्।।",
    "id": 6400,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 402,
    "verse_id": 402
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.31।। --,पवनः वायुः पवतां पावयितृ़णाम् अस्मि। रामः शस्त्रभृताम् अहं शस्त्राणां धारयितृ़णां दाशरथिः रामः अहम्। झषाणां मत्स्यादीनां मकरः नाम जातिविशेषः अहम्। स्रोतसां स्रवन्तीनाम् अस्मि जाह्नवी गङ्गा।।",
    "id": 6416,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 403,
    "verse_id": 403
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.32।। --,सर्गाणां सृष्टीनाम् आदिः अन्तश्च मध्यं चैव अहम् उत्पत्तिस्थितिलयाः अहम् अर्जुन। भूतानां जीवाधिष्ठितानामेव आदिः अन्तश्च इत्याद्युक्तम् उपक्रमे? इह तु सर्वस्यैव सर्गमात्रस्य इति विशेषः। अध्यात्मविद्या विद्यानां मोक्षार्थत्वात् प्रधानमस्मि। वादः अर्थनिर्णयहेतुत्वात् प्रवदतां प्रधानम्? अतः सः अहम् अस्मि। प्रवक्तृद्वारेण वदनभेदानामेव वादजल्पवितण्डानाम् इह ग्रहणं प्रवदताम् इति।।",
    "id": 6432,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 404,
    "verse_id": 404
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.33।। --,अक्षराणां वर्णानाम् अकारः वर्णः अस्मि। द्वन्द्वः समासः अस्मि सामासिकस्य च समाससमूहस्य। किञ्च अहमेव अक्षयः अक्षीणः कालः प्रसिद्धः क्षणाद्याख्यः? अथवा परमेश्वरः कालस्यापि कालः अस्मि। धाता अहं कर्मफलस्य विधाता सर्वजगतः विश्वतोमुखः सर्वतोमुखः।।",
    "id": 6448,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 405,
    "verse_id": 405
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.34।। --,मृत्युः द्विविधः धनादिहरः प्राणहरश्च तत्र यः प्राणहरः? स सर्वहरः उच्यते सः अहम् इत्यर्थः। अथवा? परः ईश्वरः प्रलये सर्वहरणात् सर्वहरः? सः अहम्। उद्भवः उत्कर्षः अभ्युदयः तत्प्राप्तिहेतुश्च अहम्। केषाम् भविष्यतां भाविकल्याणानाम्? उत्कर्षप्राप्तियोग्यानाम् इत्यर्थः। कीर्तिः श्रीः वाक् च नारीणां स्मृतिः मेधा धृतिः क्षमा इत्येताः उत्तमाः स्त्रीणाम् अहम् अस्मि? यासाम् आभासमात्रसंबन्धेनापि लोकः कृतार्थमात्मानं मन्यते।।",
    "id": 6464,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 406,
    "verse_id": 406
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.35।। --,बृहत्साम तथा साम्नां प्रधानमस्मि। गायत्री च्छन्दसाम् अहं गायत्र्यादिच्छन्दोविशिष्टानामृचां गायत्री ऋक् अहम् अस्मि इत्यर्थः। मासानां मार्गशीर्षः अहम्? ऋतूनां कुसुमाकरः वसन्तः।।",
    "id": 6480,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 407,
    "verse_id": 407
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.36।। --,द्यूतम् अक्षदेवनादिलक्षणं छलयतां छलस्य कर्तृ़णाम् अस्मि। तेजस्विनां तेजः अहम्। जयः अस्मि जेतृ़णाम्? व्यवसायः अस्मि व्यवसायिनाम्? सत्त्वं सत्त्ववतां सात्त्विकानाम् अहम्।।",
    "id": 6496,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 408,
    "verse_id": 408
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.37।। --,वृष्णीनां यादवानां वासुदेवः अस्मि अयमेव अहं त्वत्सखा। पाण्डवानां धनंजयः त्वमेव। मुनीनां मननशीलानां सर्वपदार्थज्ञानिनाम् अपि अहं व्यासः? कवीनां क्रान्तदर्शिनाम् उशना कविः अस्मि।।",
    "id": 6512,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 409,
    "verse_id": 409
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.38।। --,दण्डः दमयतां दमयितृ़णाम् अस्मि अदान्तानां दमनकारण्। नीतिः अस्मि जिगीषतां जेतुमिच्छताम्। मौनं चैव अस्मि गुह्यानां गोप्यानाम्। ज्ञानं ज्ञानवताम् अहम्।।",
    "id": 6528,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 410,
    "verse_id": 410
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.39।। --,यच्चापि सर्वभूतानां बीजं प्ररोहकारणम्? तत् अहम् अर्जुन। प्रकरणोपसंहारार्थं विभूतिसंक्षेपमाह -- न तत् अस्ति भूतं चराचरं चरम् अचरं वा? मया विना यत् स्यात् भवेत्। मया अपकृष्टं परित्यक्तं निरात्मकं शून्यं हि तत् स्यात्। अतः मदात्मकं सर्वमित्यर्थः।।",
    "id": 6544,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 411,
    "verse_id": 411
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.40।। --,न अन्तः अस्ति मम दिव्यानां विभूतीनां विस्तराणां परंतप। न हि ईश्वरस्य सर्वात्मनः दिव्यानां विभूतीनाम् इयत्ता शक्या वक्तुं ज्ञातुं वा केनचित्। एष तु उद्देशतः एकदेशेन प्रोक्तः विभूतेः विस्तरः मया।।",
    "id": 6560,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 412,
    "verse_id": 412
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.41।। --,यद्यत् लोके विभूतिमत् विभूतियुक्तं सत्त्वं वस्तु श्रीमत् ऊर्जितमेव वा श्रीर्लक्ष्मीः तया सहितम् उत्साहोपेतं वा? तत्तदेव अवगच्छ त्वं जानीहि मम ईश्वरस्य तेजोंऽशसंभवं तेजसः अंशः एकदेशः संभवः यस्य तत् तेजोंऽशसंभवमिति अवगच्छ त्वम्।।अथवा बहुना एतेन एवमादिना किं ज्ञातेन तव अर्जुन स्यात् सावशेषेण। अशेषतः त्वम् उच्यमानम् अर्थं श्रृणु --  विष्टभ्य विशेषतः स्तम्भनं दृढं कृत्वा इदं कृत्स्नं जगत् एकांशेन एकावयवेन एकपादेन? सर्वभूतस्वरूपेण इत्येतत् तथा च मन्त्रवर्णः -- पादोऽस्य विश्वा भूतानि (तै0 आर0 3।12) इति स्थितः अहम् इति।।इति श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य,श्रीमच्छंकरभगवतः कृतौ श्रीमद्भगवद्गीताभाष्येदशमोऽध्यायः।।,प",
    "id": 6576,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 413,
    "verse_id": 413
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।10.42।। --,अथवा बहुना एतेन एवमादिना किं ज्ञातेन तव अर्जुन स्यात् सावशेषेण। अशेषतः त्वम् उच्यमानम् अर्थं श्रृणु --  विष्टभ्य विशेषतः स्तम्भनं दृढं कृत्वा इदं कृत्स्नं जगत् एकांशेन एकावयवेन एकपादेन? सर्वभूतस्वरूपेण इत्येतत् तथा च मन्त्रवर्णः -- पादोऽस्य विश्वा भूतानि (तै0 आर0 3।12) इति स्थितः अहम् इति।।इति श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य,श्रीमच्छंकरभगवतः कृतौ श्रीमद्भगवद्गीताभाष्येदशमोऽध्यायः।।,",
    "id": 6592,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 414,
    "verse_id": 414
  }
]