[
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.1।। --,ये केचित् अविशेषिताः शास्त्रविधिं शास्त्रविधानं श्रुतिस्मृतिशास्त्रचोदनाम् उत्सृज्य परित्यज्य यजन्ते देवादीन् पूजयन्ति श्रद्धया अन्विताः श्रद्धया आस्तिक्यबुद्ध्या अन्विताः संयुक्ताः सन्तः -- श्रुतिलक्षणं स्मृतिलक्षणं वा कञ्चित् शास्त्रविधिम् अपश्यन्तः वृद्धव्यवहारदर्शनादेव श्रद्दधानतया ये देवादीन् पूजयन्ति? ते इह ये शास्त्रविधिमुत्सृज्य यजन्ते श्रद्धयान्विताः इत्येवं गृह्यन्ते। ये पुनः कञ्चित् शास्त्रविधिं उपलभमाना एव तम् उत्सृज्य अयथाविधि देवादीन् पूजयन्ति? ते इह ये शास्त्रविधिमुत्सृज्य यजन्ते इति न परिगृह्यन्ते। कस्मात् श्रद्धया अन्वितत्वविशेषणात्। देवादिपूजाविधिपरं किञ्चित् शास्त्रं पश्यन्त एव तत् उत्सृज्य अश्रद्दधानतया तद्विहितायां देवादिपूजायां श्रद्धया अन्विताः प्रवर्तन्ते इति न शक्यं कल्पयितुं यस्मात्? तस्मात् पूर्वोक्ता एव ये शास्त्रविधिमुत्सृज्य यजन्ते श्रद्धयान्विताः इत्यत्र गृह्यन्ते। तेषाम् एवंभूतानां निष्ठा तु का कृष्ण सत्त्वम् आहो रजः तमः? किं सत्त्वं निष्ठा अवस्थानम्? आहोस्वित् रजः? अथवा तमः इति। एतत् उक्तं भवति -- या तेषां देवादिविषया पूजा? सा किं सात्त्विकी? आहोस्वित् राजसी? उत तामसी इति।।सामान्यविषयः अयं प्रश्नः न अप्रविभज्य प्रतिवचनम् अर्हतीति श्रीभगवानुवाच --,श्रीभगवानुवाच --,",
    "id": 9504,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 596,
    "verse_id": 596
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.2।। --,त्रिविधा त्रिप्रकारा भवति श्रद्धा? यस्यां निष्ठायां त्वं पृच्छसि? देहिनां शरीरिणां सा स्वभावजा जन्मान्तरकृतः धर्मादिसंस्कारः मरणकाले अभिव्यक्तः स्वभावः उच्यते? ततो जाता स्वभावजा। सात्त्विकी सत्त्वनिर्वृत्ता देवपूजादिविषया राजसी रजोनिर्वृत्ता यक्षरक्षःपूजादिविषया तामसी तमोनिर्वृत्ता प्रेतपिशाचादिपूजाविषया एवं त्रिविधां ताम् उच्यमानां श्रद्धां शृणु अवधारय।।सा इयं त्रिविधा भवति --,",
    "id": 9520,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 597,
    "verse_id": 597
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.3।। --,सत्त्वानुरूपा विशिष्टसंस्कारोपेतान्तःकरणानुरूपा सर्वस्य प्राणिजातस्य श्रद्धा भवति भारत। यदि एवं ततः किं स्यादिति? उच्यते -- श्रद्धामयः अयं श्रद्धाप्रायः पुरुषः संसारी जीवः। कथम् यः यच्छ्रद्धः या श्रद्धा यस्य जीवस्य सः यच्छ्रद्धः स एव तच्छ्रद्धानुरूप एव सः जीवः।।ततश्च कार्येण लिङ्गेन देवादिपूजया सत्त्वादिनिष्ठा अनुमेया इत्याह --,",
    "id": 9536,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 598,
    "verse_id": 598
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.4।। --,यजन्ते पूजयन्ति सात्त्विकाः सत्त्वनिष्ठाः देवान्? यक्षरक्षांसि राजसाः? प्रेतान् भूतगणांश्च सप्तमातृकादींश्च अन्ये यजन्ते तामसाः जनाः।।एवं कार्यतो निर्णीताः सत्त्वादिनिष्ठाः शास्त्रविध्युत्सर्गे। तत्र कश्चिदेव सहस्रेषु देवपूजादिपरः सत्त्वनिष्ठो भवति? बाहुल्येन तु रजोनिष्ठाः तमोनिष्ठाश्चैव प्राणिनो भवन्ति। कथम् --,",
    "id": 9552,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 599,
    "verse_id": 599
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.5।। --,अशास्त्रविहितं न शास्त्रविहितम् अशास्त्रविहितं घोरं पीडाकरं प्राणिनाम् आत्मनश्च तपः तप्यन्ते निर्वर्तयन्ति ये तपो जनाः ते च दम्भाहंकारसंयुक्ताः? दम्भश्च अहंकारश्च दम्भाहंकारौ? ताभ्यां संयुक्ताः दम्भाहंकारसंयुक्ताः? कामरागबलान्विताः कामश्च रागश्च कामरागौ तत्कृतं बलं कामरागबलं तेन अन्विताः कामरागबलान्विताः।।",
    "id": 9568,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 600,
    "verse_id": 600
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.6।। --,कर्शयन्तः कृशीकुर्वन्तः शरीरस्थं भूतग्रामं करणसमुदायम् अचेतसः अविवेकिनः मां चैव तत्कर्मबुद्धिसाक्षिभूतम्,अन्तःशरीरस्थं नारायणं कर्शयन्तः? मदनुशासनाकरणमेव मत्कर्शनम्? तान् विद्धि आसुरनिश्चयान् आसुरो निश्चयो येषां ते आसुरनिश्चयाः तान् परिहरणार्थं विद्धि इति उपदेशः।।आहाराणां च रस्यस्निग्धादिवर्गत्रयरूपेण भिन्नानां यथाक्रमं सात्त्विकराजसतामसपुरुषप्रियत्वदर्शनम् इह क्रियते रस्यस्निग्धादिषु आहारविशेषेषु आत्मनः प्रीत्यतिरेकेण लिङ्गेन सात्त्विकत्वं राजसत्वं तामसत्वं च बुद्ध्वा रजस्तमोलिङ्गानाम् आहाराणां परिवर्जनार्थं सत्त्वलिङ्गानां च उपादानार्थम्। तथा यज्ञादीनामपि सत्त्वादिगुणभेदेन त्रिविधत्वप्रतिपादनम् इह राजसतामसान् बुद्ध्वा कथं नु नाम परित्यजेत्? सात्त्विकानेव अनुतिष्ठेत् इत्येवमर्थम्। आह --,",
    "id": 9584,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 601,
    "verse_id": 601
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.7।। --,आहारस्त्वपि सर्वस्य भोक्तुः प्राणिनः त्रिविधो भवति प्रियः इष्टः? तथा यज्ञः तथा तपः? तथा दानम्। तेषाम् आहारादीनां भेदम् इमं वक्ष्यमाणं श्रृणु।।",
    "id": 9600,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 602,
    "verse_id": 602
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.8।। --,आयुश्च सत्त्वं च बलं च आरोग्यं च सुखं च प्रीतिश्च आयुःसत्त्वबलारोग्यसुखप्रीतयः तासां विवर्धनाः आयुःसत्त्वबलारोग्यसुखप्रीतिविवर्धनाः? ते च रस्याः रसोपेताः? स्निग्धाः स्नेहवन्तः? स्थिराः चिरकालस्थायिनः देहे? हृद्याः हृदयप्रियाः आहाराः सात्त्विकप्रियाः सात्त्विकस्य इष्टाः।।",
    "id": 9616,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 603,
    "verse_id": 603
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.9।। --,कट्वम्ललवणात्युष्णतीक्ष्णरूक्षविदाहिनः इत्यत्र अतिशब्दः कट्वादिषु सर्वत्र योज्यः? अतिकटुः अतितीक्ष्णः इत्येवम्। कटुश्च अम्लश्च लवणश्च अत्युष्णश्च तीक्ष्णश्च रूक्षश्च विदाही च ते आहाराः राजसस्य इष्टाः? दुःखशोकामयप्रदाः दुःखं च शोकं च आमयं च प्रयच्छन्तीति दुःखशोकामयप्रदाः।।",
    "id": 9632,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 604,
    "verse_id": 604
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.10।। --,यातयामं मन्दपक्वम्? निर्वीर्यस्य गतरसशब्देन उक्तत्वात्। गतरसं रसवियुक्तम्? पूति दुर्गन्धि? पर्युषितं च पक्वं सत् रात्र्यन्तरितं च यत्? उच्छिष्टमपि च भुक्तशिष्टम् उच्छिष्टम्? अमेध्यम् अयज्ञार्हम्? भोजनम् ईदृशं तामसप्रियम्।।अथ इदानीं यज्ञः त्रिविधः उच्यते --,",
    "id": 9648,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 605,
    "verse_id": 605
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.11।। --,अफलाकाङ्क्षिभिः अफलार्थिभिः यज्ञः विधिदृष्टः शास्त्रचोदनादृष्टो यः यज्ञः इज्यते निर्वर्त्यते? यष्टव्यमेवेति यज्ञस्वरूपनिर्वर्तनमेव कार्यम् इति मनः समाधाय? न अनेन पुरुषार्थो मम कर्तव्यः इत्येवं निश्चित्य? सः सात्त्विकः यज्ञः उच्यते।।",
    "id": 9664,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 606,
    "verse_id": 606
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.12।। --,अभिसंधाय तु उद्दिश्य फलं दम्भार्थमपि चैव यत् इज्यते भरतश्रेष्ठ तं यज्ञं विद्धि राजसम्।।",
    "id": 9680,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 607,
    "verse_id": 607
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.13।। --,विधिहीनं यथाचोदितविपरीतम्? असृष्टान्नं ब्राह्मणेभ्यो न सृष्टं न दत्तम् अन्नं यस्मिन् यज्ञे सः असृष्टान्नः तम् असृष्टान्नम्? मन्त्रहीनं मन्त्रतः स्वरतो वर्णतो वा वियुक्तं मन्त्रहीनम्? अदक्षिणम् उक्तदक्षिणारहितम्? श्रद्धाविरहितं यज्ञं तामसं परिचक्षते तमोनिर्वृत्तं कथयन्ति।।अथ इदानीं तपः त्रिविधम् उच्यते --,",
    "id": 9696,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 608,
    "verse_id": 608
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.14।। --,देवाश्च द्विजाश्च गुरवश्च प्राज्ञाश्च देवद्विजगुरुप्राज्ञाः तेषां पूजनं देवद्विजगुरुप्राज्ञपूजनम्? शौचम्? आर्जवम् ऋजुत्वम्? ब्रह्मचर्यम् अहिंसा च शरीरनिर्वर्त्यं शारीरं शरीरप्रधानैः सर्वैरेव कार्यकरणैः कर्त्रादिभिः साध्यं शारीरं तपः उच्यते। पञ्चैते तस्य हेतवः (गीता 18।15) इति हि वक्ष्यति।।",
    "id": 9712,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 609,
    "verse_id": 609
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.15।। --,अनुद्वेगकरं प्राणिनाम् अदुःखकरं वाक्यं सत्यं प्रियहितं च यत् प्रियहिते दृष्टादृष्टार्थे। अनुद्वेगकरत्वादिभिः धर्मैः वाक्यं विशेष्यते। विशेषणधर्मसमुच्चयार्थः चशब्दः। परप्रत्ययार्थं प्रयुक्तस्य वाक्यस्य सत्यप्रियहितानुद्वेगकरत्वानाम् अन्यतमेन द्वाभ्यां त्रिभिर्वा हीनता स्याद्यदि? न तद्वाङ्मयं तपः। तथा सत्यवाक्यस्य इतरेषाम् अन्यतमेन द्वाभ्यां त्रिभिर्वा विहीनतायां न वाङ्मयतपस्त्वम्। तथा प्रियवाक्यस्यापि इतरेषाम् अन्यतमेन द्वाभ्यां त्रिभिर्वा विहीनस्य न वाङ्मयतपस्त्वम्। तथा हितवाक्यस्यापि इतरेषाम् अन्यतमेन द्वाभ्यां त्रिभिर्वा विहीनस्य न वाङ्मयतपस्त्वम्। किं पुनः तत् तपः यत् सत्यं वाक्यम् अनुद्वेगकरं प्रियं हितं च? तत् तपः वाङ्मयम् यथा शान्तो भव वत्स? स्वाध्यायं योगं च अनुतिष्ठ? तथा ते श्रेयो भविष्यति इति। स्वाध्यायाभ्यसनं चैव यथाविधि वाङ्मयं तपः उच्यते।।",
    "id": 9728,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 610,
    "verse_id": 610
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.16।। --,मनःप्रसादः मनसः प्रशान्तिः? स्वच्छतापादनं मनसः प्रसादः? सौम्यत्वं यत् सौमनस्यम् आहुः -- मुखादिप्रसादादिकार्योन्नेया अन्तःकरणस्य वृत्तिः। मौनं वाङ्नियमोऽपि मनःसंयमपूर्वको भवति इति कार्येण कारणम् उच्यते मनःसंयमो मौनमिति। आत्मविनिग्रहः मनोनिरोधः सर्वतः सामान्यरूपः आत्मविनिग्रहः? वाग्विषयस्यैव मनसः संयमः मौनम् इति विशेषः। भावसंशुद्धिः परैः व्यवहारकाले अमायावित्वं भावसंशुद्धिः। इत्येतत् तपः मानसम् उच्यते।।यथोक्तं कायिकं वाचिकं मानसं च तपः तप्तं नरैः सत्त्वादिगुणभेदेन कथं त्रिविधं भवतीति? उच्यते --,",
    "id": 9744,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 611,
    "verse_id": 611
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.17।। --,श्रद्धया आस्तिक्यबुद्ध्या परया प्रकृष्टया तप्तम् अनुष्ठितं तपः तत् प्रकृतं त्रिविधं त्रिप्रकारं त्र्यधिष्ठानं नरैः अनुष्ठातृभिः अफलाकाङ्क्षिभिः फलाकाङ्क्षारहितैः युक्तैः समाहितैः यत् ईदृशं तपः? तत् सात्त्विकं सत्त्वनिर्वृत्तं परिचक्षते कथयन्ति शिष्टाः।।",
    "id": 9760,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 612,
    "verse_id": 612
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.18।। --,सत्कारः साधुकारः साधुः अयं तपस्वी ब्राह्मणः इत्येवमर्थम्? मानो माननं प्रत्युत्थानाभिवादनादिः तदर्थम्? पूजा पादप्रक्षालनार्चनाशयितृत्वादिः तदर्थं च तपः सत्कारमानपूजार्थम्? दम्भेन चैव यत् क्रियते तपः तत् इह प्रोक्तं कथितं राजसं चलं कादाचित्कफलत्वेन अध्रुवम्।।",
    "id": 9776,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 613,
    "verse_id": 613
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.19।। --,मूढग्राहेण अविवेकनिश्चयेन आत्मनः पीडया यत् क्रियते तपः परस्य उत्सादनार्थं विनाशार्थं वा? तत् तामसं तपः उदाहृतम्।।इदानीं दानत्रैविध्यम् उच्यते --,",
    "id": 9792,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 614,
    "verse_id": 614
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.20।। --,दातव्यमिति एवं मनः कृत्वा यत् दानं दीयते अनुपकारिणे प्रत्युपकारासमर्थाय? समर्थायापि निरपेक्षं दीयते? देशे पुण्ये कुरुक्षेत्रादौ? काले संक्रान्त्यादौ? पात्रे च षडङ्गविद्वेदपारग इत्यादौ? तत् दानं सात्त्विकं स्मृतम्।।",
    "id": 9808,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 615,
    "verse_id": 615
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.21।। --,यत्तु दानं प्रत्युपकारार्थं काले तु अयं मां प्रत्युपकरिष्यति इत्येवमर्थम्? फलं वा अस्य दानस्य मे भविष्यति अदृष्टम् इति? तत् उद्दिश्य पुनः दीयते च परिक्लिष्टं खेदसंयुक्तम्? तत् दानं राजसं स्मृतम्।।",
    "id": 9824,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 616,
    "verse_id": 616
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.22।। --,अदेशकाले अदेशे अपुण्यदेशे म्लेच्छाशुच्यादिसंकीर्णे अकाले पुण्यहेतुत्वेन अप्रख्याते संक्रान्त्यादिविशेषरहिते अपात्रेभ्यश्च मूर्खतस्करादिभ्यः? देशादिसंपत्तौ वा असत्कृतं च प्रियवचनपादप्रक्षालनपूजादिरहितम् अवज्ञातं पात्रपरिभवयुक्तं च यत् दानम्? तत् तामसम् उदाहृतम्।।यज्ञदानतपःप्रभृतीनां साद्गुण्यकरणाय अयम् उपदेशः उच्यते --,",
    "id": 9840,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 617,
    "verse_id": 617
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.23।। --, तत् सत् इति एवं निर्देशः? निर्दिश्यते अनेनेति निर्देशः? त्रिविधो नामनिर्देशः ब्रह्मणः स्मृतः चिन्तितः वेदान्तेषु ब्रह्मविद्भिः। ब्राह्मणाः तेन निर्देशेन त्रिविधेन वेदाश्च यज्ञाश्च विहिताः निर्मिताः पुरा पूर्वम् इति निर्देशस्तुत्यर्थम् उच्यते।।",
    "id": 9856,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 618,
    "verse_id": 618
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.24।। --,तस्मात् ओम्  इति उदाहृत्य उच्चार्य यज्ञदानतपःक्रियाः यज्ञादिस्वरूपाः क्रियाः प्रवर्तन्ते विधानोक्ताः शास्त्रचोदिताः सततं सर्वदा ब्रह्मवादिनां ब्रह्मवदनशीलानाम्।।",
    "id": 9872,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 619,
    "verse_id": 619
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.25।। --,तम् इति अनभिसंधाय? तत्  इति ब्रह्माभिधानम् उच्चार्य अनभिसंधाय च यज्ञादिकर्मणः फलं यज्ञतपःक्रियाः यज्ञक्रियाश्च तपःक्रियाश्च यज्ञतपःक्रियाः दानक्रियाश्च विविधाः क्षेत्रहिरण्यप्रदानादिलक्षणाः क्रियन्ते निर्वर्त्यन्ते मोक्षकाङ्क्षिभिः मोक्षार्थिभिः मुमुक्षुभिः।।ओंतच्छब्दयोः विनियोगः उक्तः। अथ इदानीं सच्छब्दस्य विनियोगः कथ्यते --,",
    "id": 9888,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 620,
    "verse_id": 620
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.26।। --,सद्भावे? असतः सद्भावे यथा अविद्यमानस्य पुत्रस्य जन्मनि? तथा साधुभावे च असद्वृत्तस्य असाधोः सद्वृत्तता साधुभावः तस्मिन् साधुभावे च सत् इत्येतत् अभिधानं ब्रह्मणः प्रयुज्यते अभिधीयते। प्रशस्ते कर्मणि विवाहादौ च तथा सच्छब्दः पार्थ? युज्यते प्रयुज्यते इत्येतत्।।",
    "id": 9904,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 621,
    "verse_id": 621
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.27।। --,यज्ञे यज्ञकर्मणि या स्थितिः? तपसि च या स्थितिः? दाने च या स्थितिः? सा सत् इति च उच्यते विद्वद्भिः। कर्म च एव तदर्थीयं यज्ञदानतपोऽर्थीयम् अथवा? यस्य अभिधानत्रयं प्रकृतं तदर्थीयं यज्ञदानतपोऽर्थीयम् ईश्वरार्थीयम् इत्येतत् सत् इत्येव अभिधीयते। तत् एतत् यज्ञदानतपआदि कर्म असात्त्विकं विगुणमपि श्रद्धापूर्वकं ब्रह्मणः अभिधानत्रयप्रयोगेण सगुणं सात्त्विकं संपादितं भवति।।तत्र च सर्वत्र श्रद्धाप्रधानतया सर्वं संपाद्यते यस्मात्? तस्मात् --,",
    "id": 9920,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 622,
    "verse_id": 622
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।17.28।। --,अश्रद्धया हुतं हवनं कृतम्? अश्रद्धया दत्तं ब्राह्मणेभ्यः? अश्रद्धया तपः तप्तम् अनुष्ठितम्? तथा अश्रद्धयैव कृतं यत् स्तुतिनमस्कारादि? तत् सर्वम् असत् इति उच्यते? मत्प्राप्तिसाधनमार्गबाह्यत्वात् पार्थ। न च तत् बहुलायासमपि प्रेत्य फलाय नो अपि इहार्थम्? साधुभिः निन्दितत्वात् इति।।इति श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य,श्रीमच्छंकरभगवतः कृतौ श्रीमद्भगवद्गीताभाष्येसप्तदशोऽध्यायः।।",
    "id": 9936,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 623,
    "verse_id": 623
  }
]