[
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.1।। -- ऊर्ध्वमूलं कालतः सूक्ष्मत्वात् कारणत्वात् नित्यत्वात् महत्त्वाच्च ऊर्ध्वम् उच्यते ब्रह्म अव्यक्तं मायाशक्तिमत्? तत् मूलं अस्येति सोऽयं संसारवृक्षः ऊर्ध्वमूलः। श्रुतेश्च -- ऊर्ध्वमूलोऽर्वाक्शाख एषोऽश्वत्थः सनातनः (क0 उ0 2।6।1) इति। पुराणे च -- अव्यक्तमूलप्रभवस्तस्यैवानुग्रहोच्छ्रितः। बुद्धिस्कन्धमयश्चैव इन्द्रियान्तरकोटरः।।महाभूतविशाखश्च विषयैः पत्रवांस्तथा। धर्माधर्मसुपुष्पश्च सुखदुःखफलोदयः।।आजीव्यः सर्वभूतानां ब्रह्मवृक्षः सनातनः। एतद्ब्रह्मवनं चैव ब्रह्माचरति नित्यशः।।एतच्छित्त्वा च भित्त्वा च ज्ञानेन परमासिना। ततश्चात्मरतिं प्राप्य तस्मान्नावर्तते पुनः।। इत्यादि। तम् ऊर्ध्वमूलं संसारं मायामयं वृक्षम् अधःशाखं महदहंकारतन्मात्रादयः शाखा इव अस्य अधः भवन्तीति सोऽयं अधःशाखः? तम् अधःशाखम्। न श्वोऽपि स्थाता इति अश्वत्थः तं क्षणप्रध्वंसिनम् अश्वत्थं प्राहुः कथयन्ति अव्ययं संसारमायायाः अनादिकालप्रवृत्तत्वात् सोऽयं संसारवृक्षः अव्ययः? अनाद्यन्तदेहादिसंतानाश्रयः हि सुप्रसिद्धः? तम् अव्ययम्। तस्यैव संसारवृक्षस्य इदम् अन्यत् विशेषणम् -- छन्दांसि यस्य पर्णानि? छन्दांसि च्छादनात् ऋग्यजुःसामलक्षणानि यस्य संसारवृक्षस्य पर्णानीव पर्णानि। यथा वृक्षस्य परिरक्षणार्थानि पर्णानि? तथा वेदाः संसारवृक्षपरिरक्षणार्थाः? धर्माधर्मतद्धेतुफलप्रदर्शनार्थत्वात्। यथाव्याख्यातं संसारवृक्षं समूलं यः तं वेद सः वेदवित्? वेदार्थवित् इत्यर्थः। न हि समूलात् संसारवृक्षात् अस्मात् ज्ञेयः अन्यः अणुमात्रोऽपि अवशिष्टः अस्ति इत्यतः सर्वज्ञः सर्ववेदार्थविदिति समूलसंसारवृक्षज्ञानं स्तौति।।तस्य एतस्य संसारवृक्षस्य अपरा अवयवकल्पना उच्यते --,",
    "id": 8800,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 552,
    "verse_id": 552
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.2।। --,अधः मनुष्यादिभ्यो यावत् स्थावरम् ऊर्ध्वं च यावत् ब्रह्मणः विश्वसृजो धाम इत्येतदन्तं यथाकर्म यथाश्रुतं ज्ञानकर्मफलानि? तस्य वृक्षस्य शाखा इव शाखाः प्रसृताः प्रगताः? गुणप्रवृद्धाः गुणैः सत्त्वरजस्तमोभिः प्रवृद्धाः स्थूलीकृताः उपादानभूतैः? विषयप्रवालाः विषयाः शब्दादयः प्रवालाः इव देहादिकर्मफलेभ्यः शाखाभ्यः अङ्कुरीभवन्तीव? तेन विषयप्रवालाः शाखाः। संसारवृक्षस्य परममूलं उपादानकारणं पूर्वम् उक्तम्। अथ इदानीं कर्मफलजनितरागद्वेषादिवासनाः मूलानीव धर्माधर्मप्रवृत्तिकारणानि अवान्तरभावीनि तानि अधश्च देवाद्यपेक्षया मूलानि अनुसंततानि अनुप्रविष्टानि कर्मानुबन्धीनि कर्म धर्माधर्मलक्षणम् अनुबन्धः पश्चाद्भावि? येषाम् उद्भूतिम् अनु उद्भवति? तानि कर्मानुबन्धीनि मनुष्यलोके विशेषतः। अत्र हि मनुष्याणां कर्माधिकारः प्रसिद्धः।।यस्तु अयं वर्णितः संसारवृक्षः --,",
    "id": 8816,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 553,
    "verse_id": 553
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.3।। --,न रूपम् अस्य इह यथा उपवर्णितं तथा नैव उपलभ्यते? स्वप्नमरीच्युदकमायागन्धर्वनगरसमत्वात् दृष्टनष्टस्वरूपो हि स इति अत एव न अन्तः न पर्यन्तः निष्ठा परसमाप्तिर्वा विद्यते। तथा न च आदिः? इतः आरभ्य अयं प्रवृत्तः इति न केनचित् गम्यते। न च संप्रतिष्ठा स्थितिः मध्यम् अस्य न केनचित् उपलभ्यते। अश्वत्थम् एनं यथोक्तं सुविरूढमूलं सुष्ठु विरूढानि विरोहं गतानि सुदृढानि मूलानि यस्य तम् एनं सुविरूढमूलम्? असङ्गशस्त्रेण असङ्गः पुत्रवित्तलोकैषणादिभ्यः व्युत्थानं तेन असङ्गशस्त्रेण दृढेन परमात्माभिमुख्यनिश्चयदृढीकृतेन पुनः पुनः विवेकाभ्यासाश्मनिशितेन च्छित्वा संसारवृक्षं सबीजम् उद्धृत्य।।",
    "id": 8832,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 554,
    "verse_id": 554
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.4।। --,ततः पश्चात् यत् पदं वैष्णवं तत् परिमार्गितव्यम्? परिमार्गणम् अन्वेषणं ज्ञातव्यमित्यर्थः। यस्मिन् पदे गताः प्रविष्टाः न निवर्तन्ति न आवर्तन्ते भूयः पुनः संसाराय। कथं परिमार्गितव्यमिति आह -- तमेव च यः पदशब्देन उक्तः आद्यम् आदौ भवम् आद्यं पुरुषं प्रपद्ये इत्येवं परिमार्गितव्यं तच्छरणतया इत्यर्थः। कः असौ पुरुषः इति? उच्यते -- यतः यस्मात् पुरुषात् संसारमायावृक्षप्रवृत्तिः प्रसृता निःसृता? ऐन्द्रजालिकादिव माया? पुराणी चिरंतनी।।कथंभूताः तत् पदं गच्छन्तीति? उच्यते --,",
    "id": 8848,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 555,
    "verse_id": 555
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.5।। --,निर्मानमोहाः मानश्च मोहश्च मानमोहौ? तौ निर्गतौ येभ्यः ते निर्मानमोहाः मानमोहवर्जिताः। जितसङ्गदोषाः सङ्ग एव दोषः सङ्गदोषः? जितः सङ्गदोषः यैः ते जितसङ्गदोषाः। अध्यात्मनित्याः परमात्मस्वरूपालोचननित्याः तत्पराः। विनिवृत्तकामाः विशेषतो निर्लेपेन निवृत्ताः कामाः येषां ते विनिवृत्तकामाः यतयः संन्यासिनः द्वन्द्वैः प्रियाप्रियादिभिः विमुक्ताः सुखदुःखसंज्ञैः परित्यक्ताः गच्छन्ति अमूढाः मोहवर्जिताः पदम् अव्ययं तत् यथोक्तम्।।तदेव पदं पुनः विशेष्यते --,",
    "id": 8864,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 556,
    "verse_id": 556
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.6।। -- तत् धाम इति व्यवहितेन धाम्ना संबध्यते। तत् धाम तेजोरूपं पदं न भासयते सूर्यः आदित्यः सर्वावभासनशक्तिमत्त्वेऽपि सति। तथा न शशाङ्कः चन्द्रः? न पावकः न अग्निरपि। यत् धाम वैष्णवं पदं गत्वा प्राप्य न निवर्तन्ते? यच्च सूर्यादिः न भासयते? तत् धाम पदं परमं विष्णोः मम पदम्? यत् गत्वा न निवर्तन्ते (गीता 15।6) इत्युक्तम्।।ननु सर्वा हि गतिः आगत्यन्ता? संयोगाः विप्रयोगान्ताः इति प्रसिद्धम्। कथम् उच्यते तत् धाम गतानां नास्ति निवृत्तिः इति श्रृणु तत्र कारणम् --,",
    "id": 8880,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 557,
    "verse_id": 557
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.7।। --,ममैव परमात्मनः नारायणस्य? अंशः भागः अवयवः एकदेशः इति अनर्थान्तरं जीवलोके जीवानां लोके संसारे जीवभूतः कर्ता भोक्ता इति प्रसिद्धः सनातनः चिरंतनः यथा जलसूर्यकः सूर्यांशः जलनिमित्तापाये सूर्यमेव गत्वा न निवर्तते च तेनैव आत्मना गच्छति? एवमेव यथा घटाद्युपाधिपरिच्छिन्नो घटाद्याकाशः आकाशांशः सन् घटादिनिमित्तापाये आकाशं प्राप्य न निवर्तते। अतः उपपन्नम् उक्तम् यद्गत्वा न निवर्तन्ते इति। ननु निरवयवस्य परमात्मनः कुतः अवयवः एकदेशः अंशः इति सावयवत्वे च विनाशप्रसङ्गः अवयवविभागात्। नैष दोषः? अविद्याकृतोपाधिपरिच्छिन्नः एकदेशः अंश इव कल्पितो यतः। दर्शितश्च अयमर्थः क्षेत्राध्याये विस्तरशः। स च जीवो मदंशत्वेन कल्पितः कथं संसरति उत्क्रामति च इति? उच्यते -- मनःषष्ठानि इन्द्रियाणि श्रोत्रादीनि प्रकृतिस्थानि स्वस्थाने कर्णशष्कुल्यादौ प्रकृतौ स्थितानि कर्षति आकर्षति।।कस्मिन् काले --,",
    "id": 8896,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 558,
    "verse_id": 558
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.8।। --,यच्चापि यदा चापि उत्क्रामति ईश्वरः देहादिसंघातस्वामी जीवः? तदा कर्षति इति श्लोकस्य द्वितीयपादः अर्थवशात् प्राथम्येन संबध्यते। यदा च पूर्वस्मात् शरीरात् शरीरान्तरम् अवाप्नोति तदा गृहीत्वा एतानि मनःषष्ठानि इन्द्रियाणि संयाति सम्यक् याति गच्छति। किमिव इति? आह -- वायुः पवनः गन्धानिव आशयात् पुष्पादेः।।कानि पुनः तानि --,",
    "id": 8912,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 559,
    "verse_id": 559
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.9।। --,श्रोत्रं चक्षुः स्पर्शनं च त्वगिन्द्रियं रसनं घ्राणमेव च मनश्च षष्ठं प्रत्येकम् इन्द्रियेण सह? अधिष्ठाय देहस्थः विषयान् शब्दादीन् उपसेवते।।एवं देहगतं देहात् --,",
    "id": 8928,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 560,
    "verse_id": 560
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.10।। --,उत्क्रामन्तं देहं पूर्वोपात्तं परित्यजन्तं स्थितं वापि देहे तिष्ठन्तं भुञ्जानं वा शब्दादीँश्च उपलभमानं गुणान्वितं सुखदुःखमोहाद्यैः गुणैः अन्वितम् अनुगतं संयुक्तमित्यर्थः। एवंभूतमपि एनम् अत्यन्तदर्शनगोचरप्राप्तं विमूढाः दृष्टादृष्टविषयभोगबलाकृष्टचेतस्तया अनेकधा मूढाः न अनुपश्यन्ति -- अहो कष्टं वर्तते इति अनुक्रोशति च भगवान् --,ये तु पुनः प्रमाणजनितज्ञानचक्षुषः ते एनं पश्यन्ति ज्ञानचक्षुषः विविक्तदृष्टयः इत्यर्थः।।",
    "id": 8944,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 561,
    "verse_id": 561
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.11।। --,यतन्तः प्रयत्नं कुर्वन्तः योगिनश्च समाहितचित्ताः एनं प्रकृतम् आत्मानं पश्यन्ति अयम् अहम् अस्मि इति उपलभन्ते आत्मनि स्वस्यां बुद्धौ अवस्थितम्। यतन्तोऽपि शास्त्रादिप्रमाणैः? अकृतात्मानः असंस्कृतात्मानः तपसा इन्द्रियजयेन च? दुश्चरितात् अनुपरताः? अशान्तदर्पाः? प्रयत्नं कुर्वन्तोऽपि न एनं पश्यन्ति अचेतसः अविवेकिनः।।यत् पदं सर्वस्य अवभासकमपि अग्न्यादित्यादिकं ज्योतिः न अवभासयते? यत् प्राप्ताश्च मुमुक्षवः पुनः संसाराभिमुखाः न निवर्तन्ते? यस्य च पदस्य उपाधिभेदम् अनुविधीयमानाः जीवाः -- घटाकाशादयः इव आकाशस्य -- अंशाः? तस्य पदस्य सर्वात्मत्वं सर्वव्यवहारास्पदत्वं च विवक्षुः चतुर्भिः श्लोकैः विभूतिसंक्षेपमाह भगवान् --,",
    "id": 8960,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 562,
    "verse_id": 562
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.12।। --,यत् आदित्यगतम् आदित्याश्रयम्। किं तत् तेजः दीप्तिः प्रकाशः जगत् भासयते प्रकाशयति अखिलं समस्तम् यत् चन्द्रमसि शशभृति तेजः अवभासकं वर्तते? यच्च अग्नौ हुतवहे? तत् तेजः विद्धि विजानीहि मामकं मदीयं मम विष्णोः तत् ज्योतिः। अथवा? आदित्यगतं तेजः चैतन्यात्मकं ज्योतिः? यच्चन्द्रमसि? यच्च अग्नौ वर्ततेः तत् तेजः विद्धि मामकं मदीयं मम विष्णोः तत् ज्योतिः।।ननु स्थावरेषु जङ्गमेषु च तत् समानं चैतन्यात्मकं ज्योतिः। तत्र कथम् इदं विशेषणम् -- यदादित्यगतम् इत्यादि। नैष दोषः? सत्त्वाधिक्यात् आविस्तरत्वोपपत्तेः। आदित्यादिषु हि सत्त्वं अत्यन्तप्रकाशम् अत्यन्तभास्वरम् अतः तत्रैव आविस्तरं ज्योतिः इति तत् विशिष्यते? न तु तत्रैव तत् अधिकमिति। यथा हि श्लोके तुल्येऽपि मुखसंस्थाने न काष्ठकुड्यादौ मुखम् आविर्भवति? आदर्शादौ तु स्वच्छे च तारतम्येन आविर्भवति तद्वत्।।किं च --,",
    "id": 8976,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 563,
    "verse_id": 563
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.13।। -- गां पृथिवीम् आविश्य प्रविश्य धारयामि भूतानि जगत् अहम् ओजसा बलेन यत् बलं कामरागविवर्जितम् ऐश्वरं रूपं जगद्विधारणाय पृथिव्याम् आविष्टं येन पृथिवी गुर्वी न अधः पतति न विदीर्यते च। तथा च मन्त्रवर्णः -- येन द्यौरुग्रा पृथिवी च दृढा (तै0 सं0 4।1।8) इति? स दाधार पृथिवीम् (तै0 सं0 4।1।8) इत्यादिश्च। अतः गामाविश्य च भूतानि चराचराणि धारयामि इति युक्तमुक्तम्। किं च? पृथिव्यां जाताः ओषधीः सर्वाः व्रीहियवाद्याः पुष्णामि पुष्टिमतीः रसस्वादुमतीश्च करोमि सोमो भूत्वा रसात्मकः सोमः सन् रसात्मकः रसस्वभावः। सर्वरसानाम् आकरः सोमः। स हि सर्वरसात्मकः सर्वाः ओषधीः स्वात्मरसान् अनुप्रवेशयन् पुष्णाति।।किं च --,",
    "id": 8992,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 564,
    "verse_id": 564
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.14।। -- अहमेव वैश्वानरः उदरस्थः अग्निः भूत्वा -- अयमग्निर्वैश्वानरो योऽयमन्तः पुरुषे येनेदमन्नं पच्यते (बृ0 उ0 5।9।1) इत्यादिश्रुतेः वैश्वानरः सन् प्राणिनां प्राणवतां देहम् आश्रितः प्रविष्टः प्राणापानसमायुक्तः प्राणापानाभ्यां समायुक्तः संयुक्तः पचामि पक्तिं करोमि अन्नम् अशनं चतुर्विधं चतुष्प्रकारं भोज्यं भक्ष्यं चोष्यं लेह्यं च। भोक्ता वैश्वानरः अग्निः? अग्नेः भोज्यम् अन्नं सोमः? तदेतत् उभयम् अग्नीषोमौ सर्वम् इति पश्यतः अन्नदोषलेपः न भवति।।किं च --,",
    "id": 9008,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 565,
    "verse_id": 565
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.15।। --,सर्वस्य च प्राणिजातस्य अहम् आत्मा सन् हृदि बुद्धौ संनिविष्टः। अतः मत्तः आत्मनः सर्वप्राणिनां स्मृतिः ज्ञानं तदपोहनं च अपगमनं च येषां यथा पुण्यकर्मणां पुण्यकर्मानुरोधेन ज्ञानस्मृती भवतः? तथा पापकर्मणां पापकर्मानुरूपेण स्मृतिज्ञानयोः अपोहनं च अपायनम् अपगमनं च। वेदैश्च सर्वैः अहमेव परमात्मा वेद्यः वेदितव्यः। वेदान्तकृत् वेदान्तार्थसंप्रदायकृत् इत्यर्थः? वेदवित् वेदार्थवित् एव च अहम्।।भगवतः ईश्वरस्य नारायणाख्यस्य विभूतिसंक्षेपः उक्तः विशिष्टोपाधिकृतः यदादित्यगतं तेजः (गीता 15।12) इत्यादिना।,अथ अधुना तस्यैव क्षराक्षरोपाधिप्रविभक्ततया निरुपाधिकस्य केवलस्य स्वरूपनिर्दिधारयिषया उत्तरे श्लोकाः आरभ्यन्ते। तत्र सर्वमेव अतीतानागतानन्तराध्यायार्थजातं त्रिधा राशीकृत्य आह --,",
    "id": 9024,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 566,
    "verse_id": 566
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.16।। --,द्वौ इमौ पृथग्राशीकृतौ पुरुषौ इति उच्येते लोके संसारे -- क्षरश्च क्षरतीति क्षरः विनाशी इति एको राशिः अपरः पुरुषः अक्षरः तद्विपरीतः? भगवतः मायाशक्तिः? क्षराख्यस्य पुरुषस्य उत्पत्तिबीजम् अनेकसंसारिजन्तुकामकर्मादिसंस्काराश्रयः? अक्षरः पुरुषः उच्यते। कौ तौ पुरुषौ इति आह स्वयमेव भगवान् -- क्षरः सर्वाणि भूतानि? समस्तं विकारजातम् इत्यर्थः। कूटस्थः कूटः राशी राशिरिव स्थितः। अथवा? कूटः माया वञ्चना जिह्मता कुटिलता इति पर्यायाः? अनेकमायावञ्चनादिप्रकारेण स्थितः कूटस्थः? संसारबीजानन्त्यात् न क्षरति इति अक्षरः उच्यते।।आभ्यां क्षराक्षराभ्यां अन्यः विलक्षणः क्षराक्षरोपाधिद्वयदोषेण अस्पृष्टः नित्यशुद्धबुद्धमुक्तस्वभावः --,",
    "id": 9040,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 567,
    "verse_id": 567
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.17।। --,उत्तमः उत्कृष्टतमः पुरुषस्तु अन्यः अत्यन्तविलक्षणः आभ्यां परमात्मा इति परमश्च असौ देहाद्यविद्याकृतात्मभ्यः? आत्मा च सर्वभूतानां प्रत्यक्चेतनः? इत्यतः परमात्मा इति उदाहृतः उक्तः वेदान्तेषु। स एव विशिष्यते यः लोकत्रयं भूर्भुवःस्वराख्यं स्वकीयया चैतन्यबलशक्त्या आविश्य प्रविश्य बिभर्ति स्वरूपसद्भावमात्रेण बिभर्ति धारयति अव्ययः न अस्य व्ययः विद्यते इति अव्ययः। कः ईश्वरः सर्वज्ञः नारायणाख्यः ईशनशीलः।।यथाव्याख्यातस्य ईश्वरस्य पुरुषोत्तमः इत्येतत् नाम प्रसिद्धम्। तस्य नामनिर्वचनप्रसिद्ध्या अर्थवत्त्वं नाम्नो दर्शयन् निरतिशयः अहम् ईश्वरः इति आत्मानं दर्शयति भगवान् --,",
    "id": 9056,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 568,
    "verse_id": 568
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.18।। --,यस्मात् क्षरम् अतीतः अहं संसारमायावृक्षम् अश्वत्थाख्यम् अतिक्रान्तः अहम् अक्षरादपि संसारमायारूपवृक्षबीजभूतादपि च उत्तमः उत्कृष्टतमः ऊर्ध्वतमो वा? अतः ताभ्यां क्षराक्षराभ्याम् उत्तमत्वात् अस्मि लोके वेदे च प्रथितः प्रख्यातः। पुरुषोत्तमः इत्येवं मां भक्तजनाः विदुः। कवयः काव्यादिषु च इदं नाम निबध्नन्ति। पुरुषोत्तम इत्यनेनाभिधानेनाभिगृणन्ति।।अथ इदानीं यथानिरुक्तम् आत्मानं यो वेद? तस्य इदं फलम् उच्यते --,",
    "id": 9072,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 569,
    "verse_id": 569
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.19।। --,यः माम् ईश्वरं यथोक्तविशेषणम् एवं यथोक्तेन प्रकारेण असंमूढः संमोहवर्जितः सन् जानाति अयम् अहम् अस्मि इति पुरुषोत्तमं सः सर्ववित् सर्वात्मना सर्वं वेत्तीति सर्वज्ञः सर्वभूतस्थं भजति मां सर्वभावेन सर्वात्मतया हे भारत।।अस्मिन् अध्याये भगवत्तत्त्वज्ञानं मोक्षफलम् उक्त्वा? अथ इदानीं तत् स्तौति --,",
    "id": 9088,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 570,
    "verse_id": 570
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।15.20।। -- इति एतत् गुह्यतमं गोप्यतमम्? अत्यन्तरहस्यं इत्येतत्। किं तत् शास्त्रम्। यद्यपि गीताख्यं समस्तम् शास्त्रम् उच्यते? तथापि अयमेव अध्यायः इह शास्त्रम् इति उच्यते स्तुत्यर्थं प्रकरणात्। सर्वो हि गीताशास्त्रार्थः अस्मिन् अध्याये समासेन उक्तः। न केवलं गीताशास्त्रार्थ एव? किंतु सर्वश्च वेदार्थः इह परिसमाप्तः। यस्तं वेद स वेदवित् (गीता 15।1) वेदैश्च सर्वैरहमेव वेद्यः (गीता 15।15) इति च उक्तम्। इदम् उक्तं कथितं मया हे अनघ अपाप। एतत् शास्त्रं यथादर्शितार्थं बुद्ध्वा बुद्धिमान् स्यात् भवेत् न अन्यथा कृतकृत्यश्च भारत कृतं कृत्यं कर्तव्यं येन सः कृतकृत्यः विशिष्टजन्मप्रसूतेन ब्राह्मणेन यत् कर्तव्यं तत् सर्वं भगवत्तत्त्वे विदिते कृतं भवेत् इत्यर्थः न च अन्यथा कर्तव्यं परिसमाप्यते कस्यचित् इत्यभिप्रायः। सर्वं कर्माखिलं पार्थ ज्ञाने परिसमाप्यते (गीता 4।33) इति च उक्तम्। एतद्धि जन्मसामग्र्यं ब्राह्मणस्य विशेषतः। प्राप्यैतत्कृतकृत्यो हि द्विजो भवति नान्यथा (मनुस्मृति 12।93) इति च मानवं वचनम्। यतः एतत् परमार्थतत्त्वं मत्तः श्रुतवान् असि? अतः कृतार्थः त्वं भारत इति।।इति श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य,श्रीमच्छंकरभगवतः कृतौ श्रीमद्भगवद्गीताभाष्येपञ्चदशोऽध्यायः।।",
    "id": 9104,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 571,
    "verse_id": 571
  }
]