[
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.1।। ज्यायसी श्रेयसी चेत् यदि कर्मणः सकाशात् ते तव मता अभिप्रेता बुद्धिः ज्ञानं हे जनार्दन। यदि बुद्धिकर्मणी समुच्चिते इष्टे तदा एकं श्रेयःसाधनमिति कर्मणो ज्यायसी बुद्धिः इति कर्मणः अतिरिक्तकरणं बुद्धेरनुपपन्नम् अर्जुनेन कृतं स्यात् न हि तदेव तस्मात् फलतोऽतिरिक्तं स्यात्। तथा च कर्मणः श्रेयस्करी भगवतोक्ता बुद्धिः अश्रेयस्करं च कर्म कुर्विति मां प्रतिपादयति तत् किं नु कारणमिति भगवत उपालम्भमिव कुर्वन् तत् किं कस्मात् कर्मणि घोरे क्रूरे हिंसालक्षणे मां नियोजयसि केशव इति च यदाह तच्च नोपपद्यते। अथ स्मार्तेनैव कर्मणा समुच्चयः सर्वेषां भगवता उक्तः अर्जुनेन च अवधारितश्चेत्  तत्किं कर्मणि घोरे मां नियोजयसि (गीता 3.1) इत्यादि कथं युक्तं वचनम्।।किञ्च ",
    "id": 1888,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 120,
    "verse_id": 120
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.2।। व्यामिश्रेणेव यद्यपि विविक्ताभिधायी भगवान् तथापि मम मन्दबुद्धेः व्यामिश्रमिव भगवद्वाक्यं प्रतिभाति। तेन मम बुद्धिं मोहयसि इव मम बुद्धिव्यामोहापनयाय हि प्रवृत्तः त्वं तु कथं मोहयसि अतः ब्रवीमि बुद्धिं मोहयसि इव मे मम इति। त्वं तु भिन्नकर्तृकयोः ज्ञानकर्मणोः एकपुरुषानुष्ठानासंभवं यदि मन्यसे तत्रैवं सति तत् तयोः एकं बुद्धिं कर्म वा इदमेव अर्जुनस्य योग्यं बुद्धिशक्त्यवस्थानुरूपमिति निश्चित्य वद ब्रूहि येन ज्ञानेन कर्मणा वा अन्यतरेण श्रेयः अहम् आप्नुयां प्राप्नुयाम् इति यदुक्तं तदपि नोपपद्यते।।यदि हि कर्मनिष्ठायां गुणभूतमपि ज्ञानं भगवता उक्तं स्यात्  तत् कथं तयोः एकं वद इति एकविषयैव अर्जुनस्य शुश्रूषा स्यात्। न हि भगवता पूर्वमुक्तम् अन्यतरदेव ज्ञानकर्मणोः वक्ष्यामि नैव द्वयम् इति येन उभयप्राप्त्यसंभवम् आत्मनो मन्यमानः एकमेव प्रार्थयेत्।।प्रश्नानुरूपमेव प्रतिवचनं श्रीभगवानुवाच ",
    "id": 1904,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 121,
    "verse_id": 121
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.3।। लोके अस्मिन् शास्त्रार्थानुष्ठानाधिकृतानां त्रैवर्णिकानां द्विविधा द्विप्रकारा निष्ठा स्थितिः अनुष्ठेयतात्पर्यं पुरा पूर्वं सर्गादौ प्रजाः सृष्ट्वा तासाम् अभ्युदयनिःश्रेयसप्राप्तिसाधनं वेदार्थसंप्रदायमाविष्कुर्वता प्रोक्ता मया सर्वज्ञेन ईश्वरेण हे अनघ अपाप। तत्र का सा द्विविधा निष्ठा इत्याह  तत्र ज्ञानयोगेन ज्ञानमेव योगः तेन सांख्यानाम् अत्मानात्मविषयविवेकविज्ञानवतां ब्रह्मचर्याश्रमादेव कृतसंन्यासानां वेदान्तविज्ञानसुनिश्चितार्थानां परमहंसपरिव्राजकानां ब्रह्मण्येव अवस्थितानां निष्ठा प्रोक्ता। कर्मयोगेन कर्मैव योगः कर्मयोगः तेन कर्मयोगेन योगिनां कर्मिणां निष्ठा प्रोक्ता इत्यर्थः। यदि च एकेन पुरुषेण एकस्मै पुरुषार्थाय ज्ञानं कर्म च समुच्चित्य अनुष्ठेयं भगवता इष्टम् उक्तं वक्ष्यमाणं वा गीतासु वेदेषु चोक्तम्  कथमिह अर्जुनाय उपसन्नाय प्रियाय विशिष्टभिन्नपुरुषकर्तृके एव ज्ञानकर्मनिष्ठे ब्रूयात् यदि पुनः अर्जुनः ज्ञानं कर्म च द्वयं श्रुत्वा स्वयमेवानुष्ठास्यति अन्येषां तु भिन्नपुरुषानुष्ठेयतां वक्ष्यामि इति मतं भगवतः कल्प्येत तदा रागद्वेषवान् अप्रमाणभूतो भगवान् कल्पितः स्यात्। तच्चायुक्तम्। तस्मात् कयापि युक्त्या न समुच्चयो ज्ञानकर्मणोः।।यत् अर्जुनेन उक्तं कर्मणो ज्यायस्त्वं बुद्धेः तच्च स्थितम् अनिराकरणात्। तस्याश्च ज्ञाननिष्ठायाः संन्यासिनामेवानुष्ठेयत्वम्  भिन्नपुरुषानुष्ठेयत्ववचनात्। भगवतः एवमेव अनुमतमिति गम्यते।।मां च बन्धकारणे कर्मण्येव नियोजयसि इति विषण्णमनसमर्जुनम् कर्म नारभे इत्येवं मन्वानमालक्ष्य आह भगवान्  न कर्मणामनारम्भात् इति। अथवा  ज्ञानकर्मनिष्ठयोः परस्परविरोधात् एकेन पुरुषेण युगपत् अनुष्ठातुमशक्यत्वे सति इतरेतरानपेक्षयोरेव पुरुषार्थहेतुत्वे प्राप्ते कर्मनिष्ठाया ज्ञाननिष्ठाप्राप्तिहेतुत्वेन पुरुषार्थहेतुत्वम् न स्वातन्त्र्येण ज्ञाननिष्ठा तु कर्मनिष्ठोपायलब्धात्मिका सती स्वातन्त्र्येण पुरुषार्थहेतुः अन्यानपेक्षा इत्येतमर्थं प्रदर्शयिष्यन् आह भगवान् ",
    "id": 1920,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 122,
    "verse_id": 122
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.4।।  न कर्मणां क्रियाणां यज्ञादीनाम् इह जन्मनि जन्मान्तरे वा अनुष्ठितानाम् उपात्तदुरितक्षयहेतुत्वेन सत्त्वशुद्धिकारणानां तत्कारणत्वेन च ज्ञानोत्पत्तिद्वारेण ज्ञाननिष्ठाहेतूनाम् ज्ञानमुत्पद्यते पुंसां क्षयात्पापस्य कर्मणः। यथादर्शतलप्रख्ये पश्यत्यात्मानमात्मनि (महा0 शान्ति0 204।8) इत्यादिस्मरणात् अनारम्भात् अननुष्ठानात् नैष्कर्म्यं निष्कर्मभावं कर्मशून्यतां ज्ञानयोगेन निष्ठां निष्क्रियात्मस्वरूपेणैव अवस्थानमिति यावत्। पुरुषः न अश्नुते न प्राप्नोतीत्यर्थः।।कर्मणामनारम्भान्नैष्कर्म्यं नाश्नुते इति वचनात् तद्विपर्ययात् तेषामारम्भात् नैष्कर्म्यमश्नुते इति गम्यते। कस्मात् पुनः कारणात् कर्मणामनारम्भान्नैष्कर्म्यं नाश्नुते इति  उच्यते कर्मारम्भस्यैव नैष्कर्म्योपायत्वात्। न ह्युपायमन्तरेण उपेयप्राप्तिरस्ति। कर्मयोगोपायत्वं च नैष्कर्म्यलक्षणस्य ज्ञानयोगस्य श्रुतौ इह च प्रतिपादनात्। श्रुतौ तावत् प्रकृतस्य आत्मलोकस्य वेद्यस्य वेदनोपायत्वेन तमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन (बृह0 उ0 4।4।22) इत्यादिना कर्मयोगस्य ज्ञानयोगोपायत्वं प्रतिपादितम्। इहापि च  संन्यासस्तु महाबाहो दुःखमाप्तुमयोगतः (गीता 5।6) योगिनः कर्म कुर्वन्ति सङ्गं त्यक्त्वात्मशुद्धये  (गीता 5।11) यज्ञो दानं तपश्चैव पावनानि मनीषिणाम् (गीता 18।5) इत्यादि प्रतिपादयिष्यति।।ननु च अभयं सर्वभूतेभ्यो दत्त्वा नैष्कर्म्यमाचरेत् इत्यादौ कर्तव्यकर्मसंन्यासादपि नैष्कर्म्यप्राप्तिं दर्शयति। लोके च कर्मणामनारम्भान्नैष्कर्म्यमिति प्रसिद्धतरम्। अतश्च नैष्कर्म्यार्थिनः किं कर्मारम्भेण  इति प्राप्तम्। अत आह  न च संन्यसनादेवेति। नापि संन्यसनादेव केवलात् कर्मपरित्यागमात्रादेव ज्ञानरहितात् सिद्धिं नैष्कर्म्यलक्षणां ज्ञानयोगेन निष्ठां समधिगच्छति न प्राप्नोति।।कस्मात् पुनः कारणात् कर्मसंन्यासमात्रादेव केवलात् ज्ञानरहितात् सिद्धिं नैष्कर्म्यलक्षणां पुरुषो नाधिगच्छति इति हेत्वाकाङ्क्षायामाह ",
    "id": 1936,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 123,
    "verse_id": 123
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.5।। न हि यस्मात् क्षणमपि कालं जातु कदाचित् कश्चित् तिष्ठति अकर्मकृत् सन्। कस्मात् कार्यते प्रवर्त्यते हि यस्मात् अवश एव अस्वतन्त्र एव कर्म सर्वः प्राणी प्रकृतिजैः प्रकृतितो जातैः सत्त्वरजस्तमोभिः गुणैः। अज्ञ इति वाक्यशेषः यतो वक्ष्यतिगुणैर्यो न विचाल्यते इति। सांख्यानां पृथक्करणात् अज्ञानामेव हि कर्मयोगः न ज्ञानिनाम्। ज्ञानिनां तु गुणैरचाल्यमानानां स्वतश्चलनाभावात् कर्मयोगो नोपपद्यते। तथा च व्याख्यातम् वेदाविनाशिनम् इत्यत्र।।यत्त्वनात्मज्ञः चोदितं कर्म नारभते इति तदसदेवेत्याह ",
    "id": 1952,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 124,
    "verse_id": 124
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.6।। कर्मेन्द्रियाणि हस्तादीनि संयम्य संहृत्य यः आस्ते तिष्ठति मनसा स्मरन् चिन्तयन् इन्द्रियार्थान् विषयान् विमूढात्मा विमूढान्तःकरणः मिथ्याचारो मृषाचारः पापाचारः सः उच्यते।।",
    "id": 1968,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 125,
    "verse_id": 125
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.7।। यस्तु पुनः कर्मण्यधिकृतः अज्ञः बुद्धीन्द्रियाणि मनसा नियम्य आरभते अर्जुन कर्मेन्द्रियैः वाक्पाण्यादिभिः। किमारभते इत्याह  कर्मयोगम् असक्तः सन् फलाभिसंधिवर्जितः सः विशिष्यते इतरस्मात् मिथ्याचारात्।।यतः एवम् अतः ",
    "id": 1984,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 126,
    "verse_id": 126
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.8।। नियतं नित्यं शास्त्रोपदिष्टम् यो यस्मिन् कर्मणि अधिकृतः फलाय च अश्रुतं तत् नियतं कर्म तत् कुरु त्वं हे अर्जुन यतः कर्म ज्यायः अधिकतरं फलतः हि यस्मात् अकर्मणः अकरणात् अनारम्भात्। कथम् शरीरयात्रा शरीरस्थितिः अपि च ते तव न प्रसिध्येत् प्रसिद्धिं न गच्छेत् अकर्मणः अकरणात्। अतः दृष्टः कर्माकर्मणोर्विशेषो लोके।।यच्च मन्यसे बन्धार्थत्वात् कर्म न कर्तव्यमिति तदप्यसत्। कथम् ",
    "id": 2000,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 127,
    "verse_id": 127
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.9।।  यज्ञो वै विष्णुः (तै0 सं0 1.7.4) इति श्रुतेः यज्ञः ईश्वरः तदर्थं यत् क्रियते तत् यज्ञार्थं कर्म। तस्मात् कर्मणः अन्यत्र अन्येन कर्मणा लोकः अयम् अधिकृतः कर्मकृत् कर्मबन्धनः कर्म बन्धनं यस्य सोऽयं कर्मबन्धनः लोकः न तु यज्ञार्थात्। अतः तदर्थं यज्ञार्थं कर्म कौन्तेय मुक्तसङ्गः कर्मफलसङ्गवर्जितः सन् समाचर निर्वर्तय।।इतश्च अधिकृतेन कर्म कर्तव्यम् ",
    "id": 2016,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 128,
    "verse_id": 128
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.10।। सहयज्ञाः यज्ञसहिताः प्रजाः त्रयो वर्णाः ताः सृष्ट्वा उत्पाद्य पुरा पूर्वं सर्गादौ उवाच उक्तवान् प्रजापतिः प्रजानां स्रष्टा अनेन यज्ञेन प्रसविष्यध्वं प्रसवः वृद्धिः उत्पत्तिः तं कुरुध्वम्। एष यज्ञः वः युष्माकम् अस्तु भवतु इष्टकामधुक् इष्टान् अभिप्रेतान् कामान् फलविशेषान् दोग्धीति इष्टकामधुक्।।कथम् ",
    "id": 2032,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 129,
    "verse_id": 129
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.11।। देवान् इन्द्रादीन् भावयत वर्धयत अनेन यज्ञेन। ते देवा भावयन्तु आप्याययन्तु वृष्ट्यादिना वः युष्मान्। एवं परस्परम् अन्योन्यं भावयन्तः श्रेयः परं मोक्षलक्षणं ज्ञानप्राप्तिक्रमेण अवाप्स्यथ। स्वर्गं वा परं श्रेयः अवाप्स्यथ।।किञ्च ",
    "id": 2048,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 130,
    "verse_id": 130
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.12।। इष्टान् अभिप्रेतान् भोगान् हि वः युष्मभ्यं देवाः दास्यन्ते वितरिष्यन्ति स्त्रीपशुपुत्रादीन् यज्ञभाविताः यज्ञैः वर्धिताः तोषिताः इत्यर्थः। तैः देवैः दत्तान् भोगान् अप्रदाय अदत्त्वा आनृण्यमकृत्वा इत्यर्थः एभ्यः देवेभ्यः यः भुङ्क्ते स्वदेहेन्द्रियाण्येव तर्पयति स्तेन एव तस्कर एव सः देवादिस्वापहारी।।ये पुनः ",
    "id": 2064,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 131,
    "verse_id": 131
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.13।। देवयज्ञादीन् निर्वर्त्य तच्छिष्टम् अशनम् अमृताख्यम् अशितुं शीलं येषां ते यज्ञशिष्टाशिनः सन्तः मुच्यन्ते सर्वकिल्बिषैः सर्वपापैः चुल्ल्यादिपञ्चसूनाकृतैः प्रमादकृतहिंसादिजनितैश्च अन्यैः। ये तु आत्मंभरयः भुञ्जते ते तु अघं पापं स्वयमपि पापाः ये पचन्ति पाकं निर्वर्तयन्ति आत्मकारणात् आत्महेतोः।।इतश्च अधिकृतेन कर्म कर्तव्यम् जगच्चक्रप्रवृत्तिहेतुर्हि कर्म। कथमिति उच्यते ",
    "id": 2080,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 132,
    "verse_id": 132
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.14।।  अन्नात् भुक्तात् लोहितरेतःपरिणतात् प्रत्यक्षं भवन्ति जायन्ते भूतानि। पर्जन्यात् वृष्टेः अन्नस्य संभवः अन्नसंभवः। यज्ञात् भवति पर्जन्यः अग्नौ प्रास्ताहुतिः सम्यगादित्यमुपतिष्ठते। आदित्याज्जायते वृष्टिर्वृष्टेरन्नं ततः प्रजाः (मनु0 3.76) इति स्मृतेः। यज्ञः अपूर्वम्। स च यज्ञः कर्मसमुद्भवः ऋत्विग्यजमानयोश्च व्यापारः कर्म तत् समुद्भवः यस्य यज्ञस्य अपूर्वस्य स यज्ञः कर्मसमुद्भवः।।तञ्चैवंविधं कर्म कुतो जातमित्याह ",
    "id": 2096,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 133,
    "verse_id": 133
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.15।। कर्म ब्रह्मोद्भवं ब्रह्म वेदः सः उद्भवः कारणं प्रकाशको यस्य तत् कर्म ब्रह्मोद्भवं विद्धि विजानीहि। ब्रह्म पुनः वेदाख्यम् अक्षरसमुद्भवम् अक्षरं ब्रह्म परमात्मा समुद्भवो यस्य तत् अक्षरसमुद्भवम्। ब्रह्म वेद इत्यर्थः। यस्मात् साक्षात् परमात्माख्यात् अक्षरात् पुरुषनिःश्वासवत् समुद्भूतं ब्रह्म तस्मात् सर्वार्थप्रकाशकत्वात् सर्वगतम् सर्वगतमपि सत् नित्यं सदा यज्ञविधिप्रधानत्वात् यज्ञे प्रतिष्ठितम्।।",
    "id": 2112,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 134,
    "verse_id": 134
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.16।। एवम् इत्थम् ईश्वरेण वेदयज्ञपूर्वक जगच्चक्रं प्रवर्तितं न अनुवर्तयति इह लोके यः कर्मणि अधिकृतः सन् अघायुः अघं पापम् आयुः जीवनं यस्य सः अघायुः पापजीवनः इति यावत्। इन्द्रियारामः इन्द्रियैः आरामः आरमणम् आक्रीडा विषयेषु यस्य सः इन्द्रियारामः मोघं वृथा हे पार्थ स जीवति।।तस्मात् अज्ञेन अधिकृतेन कर्तव्यमेव कर्मेति प्रकरणार्थः। प्राक् आत्मज्ञाननिष्ठायोग्यताप्राप्तेः तादर्थ्येन कर्मयोगानुष्ठानम् अधिकृतेन अनात्मज्ञेन कर्तव्यमेवेत्येतत् न कर्मणामनारम्भात् इत्यत आरभ्य शरीरयात्रापि च ते न प्रसिध्येदकर्मणः इत्येवमन्तेन प्रतिपाद्य यज्ञार्थात् कर्मणोऽन्यत्र इत्यादिना मोघं पार्थ स जीवति इत्येवमन्तेनापि ग्रन्थेन प्रासङ्गिकम् अधिकृतस्य अनात्मविदः कर्मानुष्ठाने बहु कारणमुक्तम्। तदकरणे च दोषसंकीर्तनं कृतम्।।एवं स्थिते किमेवं प्रवर्तितं चक्रं सर्वेणानुवर्तनीयम् आहोस्वित् पूर्वोक्तकर्मयोगानुष्ठानोपायप्राप्याम् अनात्मविदः ज्ञानयोगेनैव निष्ठाम् आत्मविद्भिः सांख्यैः अनुष्ठेयामप्राप्तेनैव इत्येवमर्थम् अर्जुनस्य प्रश्नमाशङ्क्य स्वयमेव वा शास्त्रार्थस्य विवेकप्रतिपत्त्यर्थम् एतं वै तमात्मानं विदित्वा निवृत्तमिथ्याज्ञानाः सन्तः ब्राह्मणाः मिथ्याज्ञानवद्भिः अवश्यं कर्तव्येभ्यः पुत्रैषणादिभ्यो व्युत्थायाथ भिक्षाचर्यं शरीरस्थितिमात्रप्रयुक्तं चरन्ति न तेषामात्मज्ञाननिष्ठाव्यतिरेकेण अन्यत् कार्यमस्ति इत्येवं श्रुत्यर्थमिह गीताशास्त्रे प्रतिपिपादयिषितमाविष्कुर्वन् आह भगवान्  ",
    "id": 2128,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 135,
    "verse_id": 135
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.17।। यस्तु सांख्यः आत्मज्ञाननिष्ठः आत्मरतिः आत्मन्येव रतिः न विषयेषु यस्य सः आत्मरतिरेव स्यात् भवेत् आत्मतृप्तश्च आत्मनैव तृप्तः न अन्नरसादिना सः मानवः मनुष्यः संन्यासी आत्मन्येव च संतुष्टः। संतोषो हि बाह्यार्थलाभे सर्वस्य भवति तमनपेक्ष्य आत्मन्येव च संतुष्टः सर्वतो वीततृष्ण इत्येतत्। यः ईदृशः आत्मवित् तस्य कार्यं करणीयं न विद्यते नास्ति इत्यर्थः।।किञ्च ",
    "id": 2144,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 136,
    "verse_id": 136
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.18।। नैव तस्य परमात्मरतेः कृतेन कर्मणा अर्थः प्रयोजनमस्ति। अस्तु तर्हि अकृतेन अकरणेन प्रत्यवायाख्यः अनर्थः न अकृतेन इह लोके कश्चन कश्चिदपि प्रत्यवायप्राप्तिरूपः आत्महानिलक्षणो वा नैव अस्ति। न च अस्य सर्वभूतेषु ब्रह्मादिस्थावरान्तेषु भूतेषु कश्चित् अर्थव्यपाश्रयः प्रयोजननिमित्तक्रियासाध्यः व्यपाश्रयः व्यपाश्रयणम् आलम्बनं कञ्चित् भूतविशेषमाश्रित्य न साध्यः कश्चिदर्थः अस्ति येन तदर्था क्रिया अनुष्ठेया स्यात्। न त्वम् एतस्मिन् सर्वतःसंप्लुतोदकस्थानीये सम्यग्दर्शने वर्तसे।।यतः एवम् ",
    "id": 2160,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 137,
    "verse_id": 137
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.19।। तस्मात् असक्तः सङ्गवर्जितः सततं सर्वदा कार्यं कर्तव्यं नित्यं कर्म समाचर निर्वर्तय। असक्तो हि यस्मात् समाचरन् ईश्वरार्थंकर्म कुर्वन् परं मोक्षम् आप्नोति पूरुषः सत्त्वशुद्धिद्वारेण इत्यर्थः।।यस्माच्च ",
    "id": 2176,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 138,
    "verse_id": 138
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.20।। कर्मणैव हि यस्मात् पूर्वे क्षत्रियाः विद्वांसः संसिद्धिं मोक्षं गन्तुम् आस्थिताः प्रवृत्ताः। के जनकादयः जनकाश्वपतिप्रभृतयः। यदि ते प्राप्तसम्यग्दर्शनाः ततः लोकसंग्रहार्थं प्रारब्धकर्मत्वात् कर्मणा सहैव असंन्यस्यैव कर्म संसिद्धिमास्थिता इत्यर्थः। अथ अप्राप्तसम्यग्दर्शनाः जनकादयः तदा कर्मणा सत्त्वशुद्धिसाधनभूतेन क्रमेण संसिद्धिमास्थिता इति व्याख्येयः श्लोकः। अथ मन्यसे पूर्वैरपि जनकादिभिः अजानद्भिरेव कर्तव्यं कर्म कृतम्  तावता नावश्यमन्येन कर्तव्यं सम्यग्दर्शनवता कृतार्थेनेति तथापि प्रारब्धकर्मायत्तः त्वं लोकसंग्रहम् एव अपि लोकस्य उन्मार्गप्रवृत्तिनिवारणं लोकसंग्रहः तमेवापि प्रयोजनं संपश्यन् कर्तुम् अर्हसि।।लोकसंग्रहः किमर्थं कर्तव्य इत्युच्यते ",
    "id": 2192,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 139,
    "verse_id": 139
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.21।। यद्यत् कर्म आचरति करोति श्रेष्ठः प्रधानः तत्तदेव कर्म आचरति इतरः अन्यः जनः तदनुगतः। किञ्च सः श्रेष्ठः यत् प्रमाणं कुरुते लौकिकं वैदिकं वा लोकः तत् अनुवर्तते तदेव प्रमाणीकरोति इत्यर्थः।।यदि अत्र ते लोकसंग्रहकर्तव्यतायां विप्रतिपत्तिः तर्हि मां किं न पश्यसि  ",
    "id": 2208,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 140,
    "verse_id": 140
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.22।। न मे मम पार्थ न अस्ति न विद्यते कर्तव्यं त्रिषु अपि लोकेषु किञ्चन किञ्चिदपि। कस्मात् न अनवाप्तम् अप्राप्तम् अवाप्तव्यं प्रापणीयम् तथापि वर्ते एव च कर्मणि अहम्।।",
    "id": 2224,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 141,
    "verse_id": 141
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.23।। यदि हि पुनः अहं न वर्तेय जातु कदाचित् कर्मणि अतन्द्रितः अनलसः सन् मम श्रेष्ठस्य सतः वर्त्म मार्गम् अनुवर्तन्ते मनुष्याः हे पार्थ सर्वशः सर्वप्रकारैः।।",
    "id": 2240,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 142,
    "verse_id": 142
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.24।। उत्सीदेयुः विनश्येयुः इमे सर्वे लोकाः लोकस्थितिनिमित्तस्य कर्मणः अभावात् न कुर्यां कर्म चेत् अहम्। किञ्च संकरस्य च कर्ता स्याम्। तेन कारणेन उपहन्याम् इमाः प्रजाः। प्रजानामनुग्रहाय प्रवृत्तः उपहतिम् उपहननं कुर्याम् इत्यर्थः। मम ईश्वरस्य अननुरूपमापद्येत।।यदि पुनः अहमिव त्वं कृतार्थबुद्धिः आत्मवित् अन्यो वा तस्यापि आत्मनः कर्तव्याभावेऽपि परानुग्रह एव कर्तव्य इत्याह ",
    "id": 2256,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 143,
    "verse_id": 143
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.25।। सक्ताः कर्मणि अस्य कर्मणः फलं मम भविष्यति इति केचित् अविद्वांसः यथा कुर्वन्ति भारत कुर्यात् विद्वान् आत्मवित् तथा असक्तः सन्। तद्वत् किमर्थं करोति  तत् श्रृणु  चिकीर्षुः कर्तुमिच्छुः लोकसंग्रहम्।।एवं लोकसंग्रहं चिकीर्षोः न मम आत्मविदः कर्तव्यमस्ति अन्यस्य वा लोकसंग्रहं मुक्त्वा। ततः तस्य आत्मविदः इदमुपदिश्यते ",
    "id": 2272,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 144,
    "verse_id": 144
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.26।। बुद्धेर्भेदः बुद्धिभेदः मया इदं कर्तव्यं भोक्तव्यं चास्य कर्मणः फलम् इति निश्चयरूपाया बुद्धेः भेदनं चालनं बुद्धिभेदः तं न जनयेत् न उत्पादयेत् अज्ञानाम् अविवेकिनां कर्मसङ्गिनां कर्मणि आसक्तानां आसङ्गवताम्। किं नु कुर्यात् जोषयेत् कारयेत् सर्वकर्माणि विद्वान् स्वयं तदेव अविदुषां कर्म युक्तः अभियुक्तः समाचरन्।।अविद्वानज्ञः कथं कर्मसु सज्जते इत्याह ",
    "id": 2288,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 145,
    "verse_id": 145
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.27।। प्रकृतेः प्रकृतिः प्रधानं सत्त्वरजस्तमसां गुणानां साम्यावस्था तस्याः प्रकृतेः गुणैः विकारैः कार्यकरणरूपैः क्रियमाणानि कर्माणिलौकिकानि शास्त्रीयाणि च सर्वशः सर्वप्रकारैः अहंकारविमूढात्मा कार्यकरणसंघातात्मप्रत्ययः अहंकारः तेन विविधं नानाविधं मूढः आत्मा अन्तःकरणं यस्य सः अयं कार्यकरणधर्मा कार्यकरणाभिमानी अविद्यया कर्माणि आत्मनि मन्यमानः तत्तत्कर्मणाम् अहं कर्ता इति मन्यते।।यः पुनर्विद्वान् ",
    "id": 2304,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 146,
    "verse_id": 146
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.28।। तत्त्ववित् तु महाबाहो। कस्य तत्त्ववित् गुणकर्मविभागयोः गुणविभागस्य कर्मविभागस्य च तत्त्ववित् इत्यर्थः। गुणाः करणात्मकाः गुणेषु विषयात्मकेषु वर्तन्ते न आत्मा इति मत्वा न सज्जते सक्तिं न करोति।।ये पुनः ",
    "id": 2320,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 147,
    "verse_id": 147
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.29।। प्रकृतेः गुणैः सम्यक् मूढाः संमोहिताः सन्तः सज्जन्ते गुणानां कर्मसु गुणकर्मसु वयं कर्म कुर्मः फलाय इति। तान् कर्मसङ्गिनः अकृत्स्नविदः कर्मफलमात्रदर्शिनः मन्दान् मन्दप्रज्ञान् कृत्स्नवित् आत्मवित् स्वयं न विचालयेत् बुद्धिभेदकरणमेव चालनं तत् न कुर्यात् इत्यर्थः।।कथं पुनः कर्मण्यधिकृतेन अज्ञेन मुमुक्षुणा कर्म कर्तव्यमिति उच्यते ",
    "id": 2336,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 148,
    "verse_id": 148
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.30।। मयि वासुदेवे परमेश्वरे सर्वज्ञे सर्वात्मनि सर्वाणि कर्माणि संन्यस्य निक्षिप्य अध्यात्मचेतसा विवेकबुद्ध्या अहं कर्ता ईश्वराय भृत्यवत् करोमि इत्यनया बुद्ध्या। किञ्च निराशीः त्यक्ताशीः निर्ममः ममभावश्च निर्गतः यस्य तव स त्वं निर्ममो भूत्वा युध्यस्व विगतज्वरः विगतसंतापः विगतशोकः सन्नित्यर्थः।।यदेतन्मम मतं कर्म कर्तव्यम् इति सप्रमाणमुक्तं तत् तथा ",
    "id": 2352,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 149,
    "verse_id": 149
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.31।। ये मे मदीयम् इदं मतं नित्यम् अनुतिष्ठन्ति अनुवर्तन्ते मानवाः मनुष्याः श्रद्धावन्तः श्रद्दधानाः अनसूयन्तः असूयां च मयि परमगुरौ वासुदेवे अकुर्वन्तः मुच्यन्ते तेऽपि एवंभूताः कर्मभिः धर्माधर्माख्यैः।।",
    "id": 2368,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 150,
    "verse_id": 150
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.32।। ये तु तद्विपरीताः एतत् मम मतम् अभ्यसूयन्तः निन्दन्तः न अनुतिष्ठन्ति नानुवर्तन्ते मे मतम् सर्वेषु ज्ञानेषु विविधं मूढाः ते। सर्वज्ञानविमूढान् तान् विद्धि जानीहि नष्टान् नाशं गतान् अचेतसः अविवेकिनः।।कस्मात् पुनः कारणात् त्वदीयं मतं नानुतिष्ठन्ति परधर्मान् अनुतिष्ठन्ति स्वधर्मं च नानुवर्तन्ते त्वत्प्रतिकूलाः कथं न बिभ्यति त्वच्छासनातिक्रमदोषात् तत्राह ",
    "id": 2384,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 151,
    "verse_id": 151
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.33।। सदृशम् अनुरूपं चेष्टते चेष्टां करोति। कस्य स्वस्याः स्वकीयायाः प्रकृतेः। प्रकृतिर्नाम पूर्वकृतधर्माधर्मादिसंस्कारः वर्तमानजन्मादौ अभिव्यक्तः सा प्रकृतिः। तस्याः सदृशमेव सर्वो जन्तुः ज्ञानवानपि चेष्टते किं पुनर्मूर्खः। तस्मात् प्रकृतिं यान्ति अनुगच्छन्ति भूतानि प्राणिनः। निग्रहः निषेधरूपः किं करिष्यति मम वा अन्यस्य वा।।यदि सर्वो जन्तुः आत्मनः प्रकृतिसदृशमेव चेष्टते न च प्रकृतिशून्यः कश्चित् अस्ति ततः पुरुषकारस्य विषयानुपपत्तेः शास्त्रानर्थक्यप्राप्तौ इदमुच्यते ",
    "id": 2400,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 152,
    "verse_id": 152
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.34।। इन्द्रियस्येन्द्रियस्य अर्थे सर्वेन्द्रियाणामर्थे शब्दादिविषये इष्टे रागः अनिष्टे द्वेषः इत्येवं प्रतीन्द्रियार्थं रागद्वेषौ अवश्यंभाविनौ तत्र अयं पुरुषकारस्य शास्त्रार्थस्य च विषय उच्यते। शास्त्रार्थे प्रवृत्तः पूर्वमेव रागद्वेषयोर्वशं नागच्छेत्। या हि पुरुषस्य प्रकृतिः सा रागद्वेषपुरःसरैव स्वकार्ये पुरुषं प्रवर्तयति। तदा स्वधर्मपरित्यागः परधर्मानुष्ठानं च भवति। यदा पुनः रागद्वेषौ तत्प्रतिपक्षेण नियमयति तदा शास्त्रदृष्टिरेव पुरुषः भवति न प्रकृतिवशः। तस्मात् तयोः रागद्वेषयोः वशं न आगच्छेत् यतः तौ हि अस्य पुरुषस्य परिपन्थिनौ श्रेयोमार्गस्य विघ्नकर्तारौ तस्करौ इव पथीत्यर्थः।।तत्र रागद्वेषप्रयुक्तो मन्यते शास्त्रार्थमप्यन्यथा परधर्मोऽपि धर्मत्वात् अनुष्ठेय एव  इति तदसत् ",
    "id": 2416,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 153,
    "verse_id": 153
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.35।। श्रेयान् प्रशस्यतरः स्वो धर्मः स्वधर्मः विगुणः अपि विगतगुणोऽपि अनुष्ठीयमानः परधर्मात् स्वनुष्ठितात् साद्गुण्येन संपादितादपि। स्वधर्मे स्थितस्य निधनं मरणमपि श्रेयः परधर्मे स्थितस्य जीवितात्। कस्मात्  परधर्मः भयावहः नरकादिलक्षणं भयमावहति यतः।।यद्यपि अनर्थमूलम् ध्यायतो विषयान्पुंसः (गीता 2.62) इति रागद्वेषौ ह्यस्य परिपन्थिनौ इति च उक्तम् विक्षिप्तम् अनवधारितं च तदुक्तम्। तत् संक्षिप्तं निश्चितं च इदमेवेति ज्ञातुमिच्छन् अर्जुनः उवाच ज्ञाते हि तस्मिन् तदुच्छेदाय यत्नं कुर्याम् इति         अर्जुन उवाच ",
    "id": 2432,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 154,
    "verse_id": 154
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.36।। अथ केन हेतुभूतेन प्रयुक्तः सन् राज्ञेव भृत्यः अयं पापं कर्म चरति आचरति पूरुषः पुरुषः स्वयम् अनिच्छन् अपि हे वार्ष्णेय वृष्णिकुलप्रसूत बलात् इव नियोजितः राज्ञेव इत्युक्तो दृष्टान्तः।।शृणु त्वं तं वैरिणं सर्वानर्थकरं यं त्वं पृच्छसि इति भगवान् उवाच ",
    "id": 2448,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 155,
    "verse_id": 155
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.37।।  ऐश्वर्यस्य समग्रस्य धर्मस्य यशसः श्रियः। वैराग्यस्याथ मोक्षस्य षण्णां भग इतीरणा (विष्णु पु0 6।5।74) ऐश्वर्यादिषट्कं यस्मिन् वासुदेवे नित्यमप्रतिबद्धत्वेन सामस्त्येन च वर्तते उत्पत्तिं प्रलयं चैव भूतानामागतिं गतिम्। वेत्ति विद्यामविद्यां च स वाच्यो भगवानिति (विष्णु प0 6।5।78) उत्पत्त्यादिविषयं च विज्ञानं यस्य स वासुदेवः वाच्यः भगवान् इति।।काम एषः सर्वलोकशत्रुः यन्निमित्ता सर्वानर्थप्राप्तिः प्राणिनाम्। स एष कामः प्रतिहतः केनचित् क्रोधत्वेन परिणमते। अतः क्रोधः अपि एष एव रजोगुणसमुद्भवः रजश्च तत् गुणश्च रजोगुणः सः समुद्भवः यस्य सः कामः रजोगुणसमुद्भवः रजोगुणस्य वा समुद्भवः। कामो हि उद्भूतः रजः प्रवर्तयन् पुरुषं प्रवर्तयति तृष्णया हि अहं कारितः इति दुःखिनां रजःकार्ये सेवादौ प्रवृत्तानां प्रलापः श्रूयते। महाशनः महत् अशनं अस्येति महाशनः अत एव महापाप्मा कामेन हि प्रेरितः जन्तुः पापं करोति। अतः विद्धि एनं कामम् इह संसारे वैरिणम्।।कथं वैरी इति दृष्टान्तैः प्रत्याययति ",
    "id": 2464,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 156,
    "verse_id": 156
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.38।। धूमेन सहजेन आव्रियते वह्निः प्रकाशात्मकः अप्रकाशात्मकेन यथा वा आदर्शो मलेन च यथा उल्बेन च जरायुणा गर्भवेष्टनेन आवृतः आच्छादितः गर्भः तथा तेन इदम् आवृतम्।।किं पुनस्तत् इदंशब्दवाच्यं यत् कामेनावृतमित्युच्यते ",
    "id": 2480,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 157,
    "verse_id": 157
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.39।। आवृतम् एतेन ज्ञानं ज्ञानिनः नित्यवैरिणा ज्ञानी हि जानाति अनेन अहमनर्थे प्रयुक्तः इति पूर्वमेव। दुःखी च भवति नित्यमेव। अतः असौ ज्ञानिनो नित्यवैरी न तु मूर्खस्य। स हि कामं तृष्णाकाले मित्रमिव पश्यन् तत्कार्ये दुःखे प्राप्ते जानाति तृष्णया अहं दुःखित्वमापादितः इति न पूर्वमेव। अतः ज्ञानिन एव नित्यवैरी। किंरूपेण कामरूपेण कामः इच्छैव रूपमस्य इति कामरूपः तेन दुष्पूरेण दुःखेन पूरणमस्य इति दुष्पूरः तेन अनलेन न अस्य अलं पर्याप्तिः विद्यते इत्यनलः तेन च।।किमधिष्ठानः पुनः कामः ज्ञानस्य आवरणत्वेन वैरी सर्वस्य लोकस्य इत्यपेक्षायामाह ज्ञाते हि शत्रोरधिष्ठाने सुखेन निबर्हणं कर्तुं शक्यत इति ",
    "id": 2496,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 158,
    "verse_id": 158
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.40।। इन्द्रियाणि मनः बुद्धिश्च अस्य कामस्य अधिष्ठानम् आश्रयः उच्यते। एतैः इन्द्रियादिभिः आश्रयैः विमोहयति विविधं मोहयतिएष कामः ज्ञानम् आवृत्य आच्छाद्य देहिनं शरीरिणम्।।यतः एवम् ",
    "id": 2512,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 159,
    "verse_id": 159
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.41।। तस्मात् त्वम् इन्द्रियाणि आदौ पूर्वमेव नियम्य वशीकृत्य भरतर्षभ पाप्मानं पापाचारं कामं प्रजहिहि परित्यज एनं प्रकृतं वैरिणं ज्ञानविज्ञाननाशनं ज्ञानं शास्त्रतः आचार्यतश्च आत्मादीनाम् अवबोधः विज्ञानं विशेषतः तदनुभवः तयोः ज्ञानविज्ञानयोः श्रेयःप्राप्तिहेत्वोः नाशनं नाशकरं प्रजहिहि आत्मनः परित्यजेत्यर्थः।।इन्द्रियाण्यादौ नियम्य कामं शत्रुं जहिहि इत्युक्तम् तत्र किमाश्रयः कामं जह्यात् इत्युच्यते ",
    "id": 2528,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 160,
    "verse_id": 160
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.42।। इन्द्रियाणि श्रोत्रादीनि पञ्च देहं स्थूलं बाह्यं परिच्छिन्नं च अपेक्ष्य सौक्ष्म्यान्तरत्वव्यापित्वाद्यपेक्षया पराणि प्रकृष्टानि आहुः पण्डिताः। तथा इन्द्रियेभ्यः परं मनः संकल्पविकल्पात्मकम्। तथा मनसः तु परा बुद्धिः निश्चयात्मिका। तथा यः सर्वदृश्येभ्यः बुद्ध्यन्तेभ्यः आभ्यन्तरः यं देहिनम् इन्द्रियादिभिः आश्रयैः युक्तः कामः ज्ञानावरणद्वारेण मोहयति इत्युक्तम्। बुद्धेः परतस्तु सः सः बुद्धेः द्रष्टा परमात्मा।।ततः किम् ",
    "id": 2544,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 161,
    "verse_id": 161
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।3.43।। एवं बुद्धेः परम् आत्मानं बुद्ध्वा ज्ञात्वा संस्तभ्य सम्यक् स्तम्भनं कृत्वा आत्मानं स्वेनैव आत्मना संस्कृतेन मनसा सम्यक् समाधायेत्यर्थः। जहि एनं शत्रुं हे महाबाहो कामरूपं दुरासदं दुःखेन आसदः आसादनं प्राप्तिः यस्य तं दुरासदं दुर्विज्ञेयानेकविशेषमिति।।इति श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्यश्रीमच्छंकरभगवतः कृतौ श्रीमद्भगवद्गीताभाष्येतृतीयोऽध्यायः।।",
    "id": 2560,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 162,
    "verse_id": 162
  }
]