[
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.1।। मयि वक्ष्यमाणविशेषणे परमेश्वरे आसक्तं मनः यस्य सः मय्यासक्तमनाः हे पार्थ योगं युञ्जन् मनःसमाधानं कुर्वन् मदाश्रयः अहमेव परमेश्वरः आश्रयो यस्य सः मदाश्रयः। यो हि कश्चित् पुरुषार्थेन केनचित् अर्थी भवति स तत्साधनं कर्म अग्निहोत्रादि तपः दानं वा किञ्चित् आश्रयं प्रतिपद्यते अयं तु योगी मामेव आश्रयं प्रतिपद्यते हित्वा अन्यत् साधनान्तरं मय्येव आसक्तमनाः भवति। यः त्वं एवंभूतः सन् असंशयं समग्रं समस्तं विभूतिबलशक्त्यैश्वर्यादिगुणसंपन्नं मां यथा येन प्रकारेण ज्ञास्यसि संशयमन्तरेण एवमेव भगवान् इति तत् श्रृणु उच्यमानं मया।।तच्च मद्विषयम् ",
    "id": 4464,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 281,
    "verse_id": 281
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.2।। ज्ञानं ते तुभ्यम् अहं सविज्ञानं विज्ञानसहितं स्वानुभवयुक्तम् इदं वक्ष्यामि कथयिष्यामि अशेषतः कात्स्न्र्येन। तत् ज्ञानं विवक्षितं स्तौति श्रोतुः अभिमुखीकरणाय  यत् ज्ञात्वा यत् ज्ञानं ज्ञात्वा न इह भूयः पुनः अन्यत् ज्ञातव्यं पुरुषार्थसाधनम् अवशिष्यते नावशिष्टं भवति। इति मत्तत्त्वज्ञो यः सः सर्वज्ञो भवतीत्यर्थः। अतो विशिष्टफलत्वात् दुर्लभं ज्ञानम्।।कथमित्युच्यते ",
    "id": 4480,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 282,
    "verse_id": 282
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.3।। मनुष्याणां मध्ये सहस्रेषु अनेकेषु कश्चित् यतति प्रयत्नं करोति सिद्धये सिद्ध्यर्थम्। तेषां यततामपि सिद्धानाम् सिद्धा एव हि ते ये मोक्षाय यतन्ते तेषां कश्चित् एव हि मां वेत्ति तत्त्वतः यथावत्।।श्रोतारं प्ररोचनेन अभिमुखीकृत्याह ",
    "id": 4496,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 283,
    "verse_id": 283
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.4।। भूमिः इति पृथिवीतन्मात्रमुच्यते न स्थूला भिन्ना प्रकृतिरष्टधा इति वचनात्। तथा अबादयोऽपि तन्मात्राण्येव उच्यन्ते  आपः अनलः वायुः खम्। मनः इति मनसः कारणमहंकारो गृह्यते। बुद्धिः इति अहंकारकारणं महत्तत्त्वम्। अहंकारः इति अविद्यासंयुक्तमव्यक्तम्। यथा विषसंयुक्तमन्नं विषमित्युच्यते एवमहंकारवासनावत् अव्यक्तं मूलकारणमहंकार इत्युच्यते प्रवर्तकत्वात् अहंकारस्य। अहंकार एव हि सर्वस्य प्रवृत्तिबीजं दृष्टं लोके। इतीयं यथोक्ता प्रकृतिः मे मम ऐश्वरी मायाशक्तिः अष्टधा भिन्ना भेदमागता।।",
    "id": 4512,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 284,
    "verse_id": 284
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.5।। अपरा न परा निकृष्टा अशुद्धा अनर्थकरी संसारबन्धनात्मिका इयम्। इतः अस्याः यथोक्तायाः तु अन्यां विशुद्धां प्रकृतिं मम आत्मभूतां विद्धि मे परां प्रकृष्टां जीवभूतां क्षेत्रज्ञलक्षणां प्राणधारणनिमित्तभूतां हे महाबाहो यया प्रकृत्या इदं धार्यते जगत् अन्तः प्रविष्टया।।",
    "id": 4528,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 285,
    "verse_id": 285
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.6)  एतद्योनीनि एते परापरे क्षेत्रक्षेत्रज्ञलक्षणे प्रकृती योनिः येषां भूतानां तानि एतद्योनीनि भूतानि सर्वाणि इति एवम् उपधारय जानीहि। यस्मात् मम प्रकृती योनिः कारणं सर्वभूतानाम् अतः अहं कृत्स्नस्य समस्तस्य जगतः प्रभवः उत्पत्तिः प्रलयः विनाशः तथा। प्रकृतिद्वयद्वारेण अहं सर्वज्ञः ईश्वरः जगतः कारणमित्यर्थः।।यतः तस्मात् ",
    "id": 4544,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 286,
    "verse_id": 286
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.7।। मत्तः परमेश्वरात् परतरम् अन्यत् कारणान्तरं किञ्चित् नास्ति न विद्यते अहमेव जगत्कारणमित्यर्थः हे धनञ्जय। यस्मादेवं तस्मात् मयि परमेश्वरे सर्वाणि भूतानि सर्वमिदं जगत् प्रोतं अनुस्यूतम् अनुगतम् अनुविद्धं ग्रथितमित्यर्थ दीर्घतन्तुषु पटवत् सूत्रे च मणिगणा इव।।केन केन धर्मेण विशिष्टे त्वयि सर्वमिदं प्रोतमित्युच्यते ",
    "id": 4560,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 287,
    "verse_id": 287
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.8।। रसः अहम् अपां यः सारः स रसः तस्मिन् रसभूते मयि आपः प्रोता इत्यर्थः। एवं सर्वत्र। यथा अहम् अप्सु रसः एवं प्रभा अस्मि शशिसूर्ययोः। प्रणवः ओंकारः सर्ववेदेषु तस्मिन् प्रणवभूते मयि सर्वे वेदाः प्रोताः। तथा खे आकाशे शब्दः सारभूतः तस्मिन् मयि खं प्रोतम्। तथा पौरुषं पुरुषस्य भावः पौरुषं यतः पुंबुद्धिः नृषु तस्मिन् मयि पुरुषाः प्रोताः।।",
    "id": 4576,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 288,
    "verse_id": 288
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.9।। पुण्यः सुरभिः गन्धः पृथिव्यां च अहम् तस्मिन् मयि गन्धभूते पृथिवी प्रोता। पुण्यत्वं गन्धस्य स्वभावत एव पृथिव्यां दर्शितम् अबादिषु रसादेः पुण्यत्वोपलक्षणार्थम्। अपुण्यत्वं तु गन्धादीनाम् अविद्याधर्माद्यपेक्षं संसारिणां भूतविशेषसंसर्गनिमित्तं भवति। तेजश्च दीप्तिश्च अस्मि विभावसौ अग्नौ। तथा जीवनं सर्वभूतेषु येन जीवन्ति सर्वाणि भूतानि तत् जीवनम्। तपश्च अस्मि तपस्विषु तस्मिन् तपसि मयि तपस्विनः प्रोताः।।",
    "id": 4592,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 289,
    "verse_id": 289
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.10।। बीजं प्ररोहकारणं मां विद्धि सर्वभूतानां हे पार्थ सनातनं चिरन्तनम्। किञ्च बुद्धिः विवेकशक्तिः अन्तःकरणस्य बुद्धिमतां विवेकशक्तिमताम् अस्मि तेजः प्रागल्भ्यं तद्वतां तेजस्विनाम् अहम्।।",
    "id": 4608,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 290,
    "verse_id": 290
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.11।। बलं सामर्थ्यम् ओजो बलवताम् अहम् तच्च बलं कामरागविवर्जितम् कामश्च रागश्च कामरागौ  कामः तृष्णा असंनिकृष्टेषु विषयेषु रागो रञ्जना प्राप्तेषु विषयेषु  ताभ्यां कामरागाभ्यां विवर्जितं देहादिधारणमात्रार्थं बलं सत्त्वमहमस्मि न तु यत्संसारिणां तृष्णारागकारणम्। किञ्च  धर्माविरुद्धः धर्मेण शास्त्रार्थेन अविरुद्धो यः प्राणिषु भूतेषु कामः यथा देहधारणमात्राद्यर्थः अशनपानादिविषयः स कामः अस्मि हे भरतर्षभ।।किञ्च ",
    "id": 4624,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 291,
    "verse_id": 291
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.12।। ये चैव सात्त्विकाः सत्त्वनिर्वृत्ताः भावाः पदार्थाः राजसाः रजोनिर्वृत्ताः तामसाः तमोनिर्वृत्ताश्च ये केचित् प्राणिनां स्वकर्मवशात् जायन्ते भावाः तान् मत्त एव जायमानान् इति एवं विद्धि सर्वान् समस्तानेव। यद्यपि ते मत्तः जायन्ते तथापि न तु अहं तेषु तदधीनः तद्वशः यथा संसारिणः। ते पुनः मयि मद्वशाः मदधीनाः।।एवंभूतमपि परमेश्वरं नित्यशुद्धबुद्धमुक्तस्वभावं सर्वभूतात्मानं निर्गुणं संसारदोषबीजप्रदाहकारणं मां नाभिजानाति जगत् इति अनुक्रोशं दर्शयति भगवान्। त़च्च किंनिमित्तं जगतः अज्ञानमित्युच्यते ",
    "id": 4640,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 292,
    "verse_id": 292
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.13।। त्रिभिः गुणमयैः गुणविकारैः रागद्वेषमोहादिप्रकारैः भावैः पदार्थैः एभिः यथोक्तैः सर्वम् इदं प्राणिजातं जगत् मोहितम् अविवेकितामापादितं सत् न अभिजानाति माम् एभ्यः यथोक्तेभ्यः गुणेभ्यः परं व्यतिरिक्तं विलक्षणं च अव्ययं व्ययरहितं जन्मादिसर्वभावविकारवर्जितम् इत्यर्थः।।कथं पुनः दैवीम् एतां त्रिगुणात्मिकां वैष्णवीं मायामतिक्रामति इत्युच्यते ",
    "id": 4656,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 293,
    "verse_id": 293
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.14।। दैवी देवस्य मम ईश्वरस्य विष्णोः स्वभावभूता हि यस्मात् एषा यथोक्ता गुणमयी मम माया दुरत्यया दुःखेन अत्ययः अतिक्रमणं यस्याः सा दुरत्यया। तत्र एवं सति सर्वधर्मान् परित्यज्य मामेव मायाविनं स्वात्मभूतं सर्वात्मना ये प्रपद्यन्ते ते मायाम् एतां सर्वभूतमोहिनीं तरन्ति अतिक्रामन्ति ते संसारबन्धनात् मुच्यन्ते इत्यर्थः।।यदि त्वां प्रपन्नाः मायामेतां तरन्ति कस्मात् त्वामेव सर्वे न प्रपद्यन्ते इत्युच्यते ",
    "id": 4672,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 294,
    "verse_id": 294
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.15।। न मां परमेश्वरं नारायणं दुष्कृतिनः पापकारिणः मूढाः प्रपद्यन्ते नराधमाः नराणां मध्ये अधमाः निकृष्टाः। ते च मायया अपहृतज्ञानाः संमुषितज्ञानाः आसुरं भावं हिंसानृतादिलक्षणम् आश्रिताः।।ये पुनर्नरोत्तमाः पुण्यकर्माणः ",
    "id": 4688,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 295,
    "verse_id": 295
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.16।। चतुर्विधाः चतुःप्रकाराः भजन्ते सेवन्ते मां जनाः सुकृतिनः पुण्यकर्माणः हे अर्जुन। आर्तः आर्तिपरिगृहीतः तस्करव्याघ्ररोगादिना अभिभूतः आपन्नः जिज्ञासुः भगवत्तत्त्वं ज्ञातुमिच्छति यः अर्थार्थी धनकामः ज्ञानी विष्णोः तत्त्वविच्च हे भरतर्षभ।।",
    "id": 4704,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 296,
    "verse_id": 296
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.17।। तेषां चतुर्णां मध्ये ज्ञानी तत्त्ववित् तत्त्ववित्त्वात् नित्ययुक्तः भवति एकभक्तिश्च अन्यस्य भजनीयस्य अदर्शनात् अतः स एकभक्तिः विशिष्यते विशेषम् आधिक्यम् आपद्यते अतिरिच्यते इत्यर्थः। प्रियो हि यस्मात् अहम् आत्मा ज्ञानिनः अतः तस्य अहम् अत्यर्थं प्रियः प्रसिद्धं हि लोके आत्मा प्रियो भवति इति। तस्मात् ज्ञानिनः आत्मत्वात् वासुदेवः प्रियो भवतीत्यर्थः। स च ज्ञानी मम वासुदेवस्य आत्मैवेति मम अत्यर्थं प्रियः।। न तर्हि आर्तादयः त्रयः वासुदेवस्य प्रियाः न किं तर्हि ",
    "id": 4720,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 297,
    "verse_id": 297
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.18।। उदाराः उत्कृष्टाः सर्व एव एते त्रयोऽपि मम प्रिया एवेत्यर्थः। न हि कश्चित् मद्भक्तः मम वासुदेवस्य अप्रियः भवति। ज्ञानी तु अत्यर्थं प्रियो भवतीति विशेषः। तत् कस्मात् इत्यत आह  ज्ञानी तु आत्मैव न अन्यो मत्तः इति मे मम मतं निश्चयः। आस्थितः आरोढुं प्रवृत्तः सः ज्ञानी हि यस्मात् अहमेव भगवान् वासुदेवः न अन्योऽस्मि इत्येवं युक्तात्मा समाहितचित्तः सन् मामेव परं ब्रह्म गन्तव्यम् अनुत्तमां गतिं गन्तुं प्रवृत्त इत्यर्थः।।ज्ञानी पुनरपि स्तूयते ",
    "id": 4736,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 298,
    "verse_id": 298
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.19।। बहूनां जन्मनां ज्ञानार्थसंस्काराश्रयाणाम् अन्ते समाप्तौ ज्ञानवान् प्राप्तपरिपाकज्ञानः मां वासुदेवं प्रत्यगात्मानं प्रत्यक्षतः प्रपद्यते। कथम् वासुदेवः सर्वम् इति। यः एवं सर्वात्मानं मां नारायणं प्रतिपद्यते सः महात्मा न तत्समः अन्यः अस्ति अधिको वा। अतः सुदुर्लभः मनुष्याणां सहस्रेषु इति हि उक्तम्।।आत्मैव सर्वो वासुदेव इत्येवमप्रतिपत्तौ कारणमुच्यते ",
    "id": 4752,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 299,
    "verse_id": 299
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.20।। कामैः तैस्तैः पुत्रपशुस्वर्गादिविषयैः हृतज्ञानाः अपहृतविवेकविज्ञानाः प्रपद्यन्ते अन्यदेवताः प्राप्नुवन्ति वासुदेवात् आत्मनः अन्याः देवताः तं तं नियमं देवताराधने प्रसिद्धो यो यो नियमः तं तम् आस्थाय आश्रित्य प्रकृत्या स्वभावेन जन्मान्तरार्जितसंस्कारविशेषेण नियताः नियमिताः स्वया आत्मीयया।।तेषां च कामिनाम् ",
    "id": 4768,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 300,
    "verse_id": 300
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.21।। यः यः कामी यां यां देवतातनुं श्रद्धया संयुक्तः भक्तश्च सन् अर्चितुं पूजयितुम् इच्छति तस्य तस्य कामिनः अचलां स्थिरां श्रद्धां तामेव विदधामि स्थिरीकरोमि।।ययैव पूर्वं प्रवृत्तः स्वभावतो यः यां देवतातनुं श्रद्धया अर्चितुम् इच्छति ",
    "id": 4784,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 301,
    "verse_id": 301
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.22।। स तया मद्विहितया श्रद्धया युक्तः सन् तस्याः देवतातन्वाः राधनम् आराधनम् ईहते चेष्टते। लभते च ततः तस्याः आराधितायाः देवतातन्वाः कामान् ईप्सितान् मयैव परमेश्वरेण सर्वज्ञेन कर्मफलविभागज्ञतया विहितान् निर्मितान् तान् हियस्मात् ते भगवता विहिताः कामाः तस्मात् तान् अवश्यं लभते इत्यर्थः। हितान् इति पदच्छेदे हितत्वं कामानामुपचरितं कल्प्यम् न हि कामा हिताः कस्यचित्।।यस्मात् अन्तवत्साधनव्यापारा अविवेकिनः कामिनश्च ते अतः ",
    "id": 4800,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 302,
    "verse_id": 302
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.23।। अन्तवत् विनाशि तु फलं तेषां तत् भवति अल्पमेधसां अल्पप्रज्ञानाम्। देवान्देवयजो यान्ति देवान् यजन्त इति देवयजः ते देवान् यान्ति मद्भक्ता यान्ति मामपि। एवं समाने अपि आयासे मामेव न प्रपद्यन्ते अनन्तफलाय अहो खलु कष्टं वर्तन्ते इत्यनुक्रोशं दर्शयति भगवान्।।किंनिमित्तं मामेव न प्रपद्यन्ते इत्युच्यते ",
    "id": 4816,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 303,
    "verse_id": 303
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.24।। अव्यक्तम् अप्रकाशं व्यक्तिम् आपन्नं प्रकाशं गतम् इदानीं मन्यन्ते मां नित्यप्रसिद्धमीश्वरमपि सन्तम् अबुद्धयः अविवेकिनः परं भावं परमात्मस्वरूपम् अजानन्तः अविवेकिनः मम अव्ययं व्ययरहितम् अनुत्तमं निरतिशयं मदीयं भावमजानन्तः मन्यन्ते इत्यर्थः।।तदज्ञानं किंनिमित्तमित्युच्यते ",
    "id": 4832,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 304,
    "verse_id": 304
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.25।। न अहं प्रकाशः सर्वस्य लोकस्य केषांचिदेव मद्भक्तानां प्रकाशः अहमित्यभिप्रायः। योगमायासमावृतः योगः गुणानां युक्ितः घटनं सैव माया योगमाया तया योगमायया समावृतः संछन्नः इत्यर्थः। अत एव मूढो लोकः अयं न अभिजानाति माम् अजम् अव्ययम्।।यया योगमायया समावृतं मां लोकः नाभिजानाति नासौ योगमाया मदीया सती मम ईश्वरस्य मायाविनो ज्ञानं प्रतिबध्नाति यथा अन्यस्यापि मायाविनः मायाज्ञानं तद्वत्।।यतः एवम् अतः ",
    "id": 4848,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 305,
    "verse_id": 305
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.26।। अहं तु वेद जाने समतीतानि समतिक्रान्तानि भूतानि वर्तमानानि च अर्जुन भविष्याणि च भूतानि वेद अहम्। मां तु वेद न कश्चन मद्भक्तं मच्छरणम् एकं मुक्त्वा मत्तत्त्ववेदनाभावादेव न मां भजते।।केन पुनः मत्तत्त्ववेदनप्रतिबन्धेन प्रतिबद्धानि सन्ति जायमानानि सर्वभूतानि मां न विदन्ति इत्यपेक्षायामिदमाह ",
    "id": 4864,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 306,
    "verse_id": 306
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.27।। इच्छाद्वेषसमुत्थेन इच्छा च द्वेषश्च इच्छाद्वेषौ ताभ्यां समुत्तिष्ठतीति इच्छाद्वेषसमुत्थः तेन इच्छाद्वेषसमुत्थेन। केनेति विशेषापेक्षायामिदमाह  द्वन्द्वमोहेन द्वन्द्वनिमित्तः मोहः द्वन्द्वमोहः तेन। तावेव इच्छाद्वेषौ शीतोष्णवत् परस्परविरुद्धौ सुखदुःखतद्धेतुविषयौ यथाकालं सर्वभूतैः संबध्यमानौ द्वन्द्वशब्देन अभिधीयेते। तत्र यदा इच्छाद्वेषौ सुखदुःखतद्धेतुसंप्राप्त्या लब्धात्मकौ भवतः तदा तौ सर्वभूतानां प्रज्ञायाः स्ववशापादनद्वारेण परमार्थात्मतत्त्वविषयज्ञानोत्पत्तिप्रतिबन्धकारणं मोहं जनयतः। न हि इच्छाद्वेषदोषवशीकृतचित्तस्य यथाभूतार्थविषयज्ञानमुत्पद्यते बहिरपि  किमु वक्तव्यं ताभ्यामाविष्टबुद्धेः संमूढस्य प्रत्यगात्मनि बहुप्रतिबन्धे ज्ञानं नोत्पद्यत इति। अतः तेन इच्छाद्वेषसमुत्थेन द्वन्द्वमोहेन भारत भरतान्वयज सर्वभूतानि संमोहितानि सन्ति संमोहं संमूढतां सर्गे जन्मनि उत्पत्तिकाले इत्येतत् यान्ति गच्छन्ति हे परंतप। मोहवशान्येव सर्वभूतानि जायमानानि जायन्ते इत्यभिप्रायः। यतः एवम् अतः तेन द्वन्द्वमोहेन प्रतिबद्धप्रज्ञानानि सर्वभूतानि संमोहितानि मामात्मभूतं न जानन्ति अत एव आत्मभावेन मां न भजन्ते।।के पुनः अनेन द्वन्द्वमोहेन निर्मुक्ताः सन्तः त्वां विदित्वा यथाशास्त्रमात्मभावेन भजन्ते इत्यपेक्षितमर्थं दर्शयितुम् उच्यते ",
    "id": 4880,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 307,
    "verse_id": 307
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.28।। येषां तु पुनः अन्तगतं समाप्तप्रायं क्षीणं पापं जनानां पुण्यकर्मणां पुण्यं कर्म येषां सत्त्वशुद्धिकारणं विद्यते ते पुण्यकर्माणः तेषां पुण्यकर्मणाम् ते द्वन्द्वमोहनिर्मुक्ताः यथोक्तेन द्वन्द्वमोहेन निर्मुक्ताः भजन्ते मां परमात्मानं दृढव्रताः। एवमेव परमार्थतत्त्वं नान्यथा इत्येवं सर्वपरित्यागव्रतेन निश्चितविज्ञानाः दृढव्रताः उच्यन्ते।।ते किमर्थं भजन्ते इत्युच्यते ",
    "id": 4896,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 308,
    "verse_id": 308
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.29।। जरामरणमोक्षाय जरामरणयोः मोक्षार्थं मां परमेश्वरम् आश्रित्य मत्समाहितचित्ताः सन्तः यतन्ति प्रयतन्ते ये ते यत् ब्रह्म परं तत् विदुः कृत्स्नं समस्तम् अध्यात्मं प्रत्यगात्मविषयं वस्तु तत् विदुः कर्म च अखिलं समस्तं विदुः।।",
    "id": 4912,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 309,
    "verse_id": 309
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।7.30।। साधिभूताधिदैवम् अधिभूतं च अधिदैवं च अधिभूताधिदैवम् सह अधिभूताधिदैवेन वर्तते इति साधिभूताधिदैवं च मां ये विदुः साधियज्ञं च सह अधियज्ञेन साधियज्ञं ये विदुः प्रयाणकाले अपि च मरणकाले अपि च मां ते विदुः युक्तचेतसः समाहितचित्ता इति।।इति श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्यश्रीमच्छंकरभगवतः कृतौ श्रीमद्भगवद्गीताभाष्येसप्तमोऽध्यायः।।",
    "id": 4928,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 310,
    "verse_id": 310
  }
]