[
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.1।। --,एवम् इति अतीतानन्तरश्लोकेन उक्तम् अर्थं परामृशति मत्कर्मकृत् इत्यादिना। एवं सततयुक्ताः? नैरन्तर्येण भगवत्कर्मादौ यथोक्ते अर्थे समाहिताः सन्तः प्रवृत्ता इत्यर्थः। ये भक्ताः अनन्यशरणाः सन्तः त्वां यथादर्शितं विश्वरूपं पर्युपासते ध्यायन्ति ये चान्येऽपि त्यक्तसर्वैषणाः संन्यस्तसर्वकर्माणः यथाविशेषितं ब्रह्म अक्षरं निरस्तसर्वोपाधित्वात् अव्यक्तम् अकरणगोचरम्। यत् हि करणगोचरं तत् व्यक्तम् उच्यते? अञ्जेः धातोः तत्कर्मकत्वात् इदं तु अक्षरं तद्विपरीतम्? शिष्टैश्च उच्यमानैः विशेषणैः विशिष्टम्? तत् ये चापि पर्युपासते? तेषाम् उभयेषां मध्ये के योगवित्तमाः के अतिशयेन योगविदः इत्यर्थः।।श्रीभगवान् उवाच --  ये तु अक्षरोपासकाः सम्यग्दर्शिनः निवृत्तैषणाः? ते तावत् तिष्ठन्तु तान् प्रति यत् वक्तव्यम्? तत् उपरिष्टात् वक्ष्यामः। ये तु इतरे --,श्रीभगवानुवाच --,",
    "id": 7488,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 470,
    "verse_id": 470
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.2।। --,मयि विश्वरूपे परमेश्वरे आवेश्य समाधाय मनः? ये भक्ताः सन्तः? मां सर्वयोगेश्वराणाम् अधीश्वरं सर्वज्ञं विमुक्तरागादिक्लेशतिमिरदृष्टिम्? नित्ययुक्ताः अतीतानन्तराध्यायान्तोक्तश्लोकार्थन्यायेन सततयुक्ताः सन्तः उपासते श्रद्धया परया प्रकृष्टया उपेताः? ते मे मम मताः अभिप्रेताः युक्ततमाः इति। नैरन्तर्येण हि ते मच्चित्ततया अहोरात्रम् अतिवाहयन्ति। अतः युक्तं तान् प्रति युक्ततमाः इति वक्तुम्।।किमितरे युक्ततमाः न भवन्ति न किंतु तान् प्रति यत् वक्तव्यम्? तत् श्रृणु --,",
    "id": 7504,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 471,
    "verse_id": 471
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.3।। -- ये तु अक्षरम् अनिर्देश्यम्? अव्यक्तत्वात् अशब्दगोचर इति न निर्देष्टुं शक्यते? अतः अनिर्देश्यम्? अव्यक्तं न केनापि प्रमाणेन व्यज्यत इत्यव्यक्तं पर्युपासते परि समन्तात् उपासते। उपासनं नाम यथाशास्त्रम् उपास्यस्य अर्थस्य विषयीकरणेन सामीप्यम् उपगम्य तैलधारावत् समानप्रत्ययप्रवाहेण दीर्घकालं यत् आसनम्? तत् उपासनमाचक्षते। अक्षरस्य विशेषणमाह उपास्यस्य -- सर्वत्रगं व्योमवत् व्यापि अचिन्त्यं च अव्यक्तत्वादचिन्त्यम्। यद्धि करणगोचरम्? तत् मनसापि चिन्त्यम्? तद्विपरीतत्वात् अचिन्त्यम् अक्षरम्? कूटस्थं दृश्यमानगुणम् अन्तर्दोषं वस्तु कूटम्। कूटरूपम् कूटसाक्ष्यम् इत्यादौ कूटशब्दः प्रसिद्धः लोके। तथा च अविद्याद्यनेकसंसारबीजम् अन्तर्दोषवत् मायाव्याकृतादिशब्दवाच्यतया मायां तु प्रकृतिं विद्यान्मायिनं तु महेश्वरम् (श्वे0 उ0 4।10) मम माया दुरत्यया (गीता 7।14) इत्यादौ प्रसिद्धं यत् तत् कूटम्? तस्मिन् कूटे स्थितं कूटस्थं तदध्यक्षतया। अथवा? राशिरिव स्थितं कूटस्थम्। अत एव अचलम्। यस्मात् अचलम्? तस्मात् ध्रुवम्? नित्यमित्यर्थः।।",
    "id": 7520,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 472,
    "verse_id": 472
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.4।। -- संनियम्य सम्यक् नियम्य उपसंहृत्य इन्द्रियग्रामम् इन्द्रियसमुदायं सर्वत्र सर्वस्मिन् काले समबुद्धयः समा तुल्या बुद्धिः येषाम् इष्टानिष्टप्राप्तौ ते समबुद्धयः। ते ये एवंविधाः ते प्राप्नुवन्ति मामेव सर्वभूतहिते रताः। न तु तेषां वक्तव्यं किञ्चित् मां ते प्राप्नुवन्ति इति ज्ञानी त्वात्मैव मे मतम् (गीता 7।18) इति हि उक्तम्। न हि भगवत्स्वरूपाणां सतां युक्ततमत्वमयुक्ततमत्वं वा वाच्यम्।।किं तु --,",
    "id": 7536,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 473,
    "verse_id": 473
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.5।। --,क्लेशः अधिकतरः? यद्यपि मत्कर्मादिपराणां क्लेशः अधिक एव क्लेशः अधिकतरस्तु अक्षरात्मनां परमात्मदर्शिनां देहाभिमानपरित्यागनिमित्तः। अव्यक्तासक्तचेतसाम् अव्यक्ते आसक्तं चेतः येषां ते अव्यक्तासक्तचेतसः तेषाम् अव्यक्तासक्तचेतसाम्। अव्यक्ता हि यस्मात् या गतिः अक्षरात्मिका दुःखं सा देहवद्भिः देहाभिमानवद्भिः अवाप्यते? अतः क्लेशः अधिकतरः।।अक्षरोपासकानां यत् वर्तनम्? तत् उपरिष्टाद्वक्ष्यामः --,",
    "id": 7552,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 474,
    "verse_id": 474
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.6।। --,ये तु सर्वाणि कर्माणि मयि ईश्वरे संन्यस्य मत्पराः अहं परः येषां ते मत्पराः सन्तः अनन्येनैव अविद्यमानम् अन्यत् आलम्बनं विश्वरूपं देवम् आत्मानं मुक्त्वा यस्य सः अनन्यः तेन अनन्येनैव केन योगेन समाधिना मां ध्यायन्तः चिन्तयन्तः उपासते।।तेषां किम् --,",
    "id": 7568,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 475,
    "verse_id": 475
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.7।। --,तेषां मदुपासनैकपराणाम् अहम् ईश्वरः समुद्धर्ता। कुतः इति आह -- मृत्युसंसारसागरात् मृत्युयुक्तः संसारः मृत्युसंसारः? स एव सागर इव सागरः? दुस्तरत्वात्? तस्मात् मृत्युसंसारसागरात् अहं तेषां समुद्धर्ता भवामि न चिरात्। किं तर्हि क्षिप्रमेव हे पार्थ? मयि आवेशितचेतसां मयि विश्वरूपे आवेशितं समाहितं चेतः येषां ते मय्यावेशितचेतसः तेषाम्।।यतः एवम्? तस्मात् --,",
    "id": 7584,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 476,
    "verse_id": 476
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.8।। --,मयि एव विश्वरूपे ईश्वरे मनः संकल्पविकल्पात्मकं आधत्स्व स्थापय। मयि एव अध्यवसायं कुर्वतीं बुद्धिम् आधत्स्व निवेशय। ततः ते किं स्यात् इति श्रृणु -- निवसिष्यसि निवत्स्यसि निश्चयेन मदात्मना मयि निवासं करिष्यसि एव अतः शरीरपातात् ऊर्ध्वम्। न संशयः संशयः अत्र न कर्तव्यः।।",
    "id": 7600,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 477,
    "verse_id": 477
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.9।। --,अथ एवं यथा अवोचं तथा मयि चित्तं समाधातुं स्थापयितुं स्थिरम् अचलं न शक्नोषि चेत्? ततः पश्चात् अभ्यासयोगेन? चित्तस्य एकस्मिन् आलम्बने सर्वतः समाहृत्य पुनः पुनः स्थापनम् अभ्यासः? तत्पूर्वको योगः समाधानलक्षणः तेन अभ्यासयोगेन मां विश्वरूपम् इच्छ प्रार्थयस्व आप्तुं प्राप्तुं हे धनंजय।।",
    "id": 7616,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 478,
    "verse_id": 478
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.10।। --,अभ्यासे अपि असमर्थः असि अशक्तः असि? तर्हि मत्कर्मपरमः भव मदर्थं कर्म मत्कर्म तत्परमः मत्कर्मपरमः? मत्कर्मप्रधानः इत्यर्थः। अभ्यासेन विना मदर्थमपि कर्माणि केवलं कुर्वन् सिद्धिं सत्त्वशुद्धियोगज्ञानप्राप्तिद्वारेण अवाप्स्यसि।।",
    "id": 7632,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 479,
    "verse_id": 479
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.11।। --,अथ पुनः एतदपि यत् उक्तं मत्कर्मपरमत्वम्? तत् कर्तुम् अशक्तः असि? मद्योगम् आश्रितः मयि क्रियमाणानि कर्माणि संन्यस्य यत् करणं तेषाम् अनुष्ठानं सः मद्योगः? तम् आश्रितः सन्? सर्वकर्मफलत्यागं सर्वेषां कर्मणां फलसंन्यासं सर्वकर्मफलत्यागं ततः अनन्तरं कुरु यतात्मवान् संयतचित्तः सन् इत्यर्थः।।इदानीं सर्वकर्मफलत्यागं स्तौति --,",
    "id": 7648,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 480,
    "verse_id": 480
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.12।। --,श्रेयः हि प्रशस्यतरं ज्ञानम्। कस्मात् अविवेकपूर्वकात् अभ्यासात्। तस्मादपि ज्ञानात् ज्ञानपूर्वकं ध्यानं विशिष्यते। ज्ञानवतो ध्यानात् अपि कर्मफलत्यागः? विशिष्यते इति अनुषज्यते। एवं कर्मफलत्यागात् पूर्वविशेषणवतः शान्तिः उपशमः सहेतुकस्य संसारस्य अनन्तरमेव स्यात्? न तु कालान्तरम् अपेक्षते।।अज्ञस्य कर्मणि प्रवृत्तस्य पूर्वोपदिष्टोपायानुष्ठानाशक्तौ सर्वकर्मणां फलत्यागः श्रेयःसाधनम् उपदिष्टम्? न प्रथममेव। अतश्च श्रेयो हि ज्ञानमभ्यासात् इत्युत्तरोत्तरविशिष्टत्वोपदेशेन सर्वकर्मफलत्यागः स्तूयते? संपन्नसाधनानुष्ठानाशक्तौ अनुष्ठेयत्वेन श्रुतत्वात्। केन साधर्म्येण स्तुतित्वम् यदा सर्वे प्रमुच्यन्ते (क0 उ0 6।14) इति सर्वकामप्रहाणात् अमृतत्वम् उक्तम् तत् प्रसिद्धम्। कामाश्च सर्वे श्रौतस्मार्तकर्मणां फलानि। तत्त्यागे च विदुषः ध्याननिष्ठस्य अनन्तरैव शान्तिः इति सर्वकामत्यागसामान्यम् अज्ञकर्मफलत्यागस्य अस्ति इति तत्सामान्यात् सर्वकर्मफलत्यागस्तुतिः इयं प्ररोचनार्था। यथा अगस्त्येन ब्राह्मणेन समुद्रः पीतः इति इदानींतनाः अपि ब्राह्मणाः ब्राह्मणत्वसामान्यात् स्तूयन्ते? एवं कर्मफलत्यागात् कर्मयोगस्य श्रेयःसाधनत्वमभिहितम्।।अत्र च आत्मेश्वरभेदमाश्रित्य विश्वरूपे ईश्वरे चेतःसमाधानलक्षणः योगः उक्तः? ईश्वरार्थं कर्मानुष्ठानादि च। अथैतदप्यशक्तोऽसि (गीता 12।11) इति अज्ञानकार्यसूचनात् न अभेददर्शिनः अक्षरोपासकस्य कर्मयोगः उपपद्यते इति दर्शयति तथा कर्मयोगिनः अक्षरोपासनानुपपत्तिम्। ते प्राप्नुवन्ति मामेव (गीता 12।4) इति अक्षरोपासकानां कैवल्यप्राप्तौ स्वातन्त्र्यम् उक्त्वा? इतरेषां पारतन्त्र्यात् ईश्वराधीनतां दर्शितवान् तेषामहं समुद्धर्ता (गीता 12।7) इति। यदि हि ईश्रवस्य आत्मभूताः ते मताः अभेददर्शित्वात्? अक्षरस्वरूपाः एव ते इति समुद्धरणकर्मवचनं तान् प्रति अपेशलं स्यात्। यस्माच्च अर्जुनस्य अत्यन्तमेव हितैषी भगवान् तस्य सम्यग्दर्शनानन्वितं कर्मयोगं भेददृष्टिमन्तमेव उपदिशति। न च आत्मानम् ईश्वरं प्रमाणतः बुद्ध्वा कस्यचित् गुणभावं जिगमिषति कश्चित्? विरोधात्। तस्मात् अक्षरोपासकानां सम्यग्दर्शननिष्ठानां संन्यासिनां त्यक्तसर्वैषणानाम् अद्वेष्टा सर्वभूतानाम् (गीता 12।13) इत्यादिधर्मपूतं साक्षात् अमृतत्वकारणं वक्ष्यामीति प्रवर्तते -- ",
    "id": 7664,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 481,
    "verse_id": 481
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.13।। --,अद्वेष्टा सर्वभूतानां न द्वेष्टा? आत्मनः दुःखहेतुमपि न किञ्चित् द्वेष्टि? सर्वाणि भूतानि आत्मत्वेन हि पश्यति। मैत्रः मित्रभावः मैत्री मित्रतया वर्तते इति मैत्रः। करुणः एव च? करुणा कृपा दुःखितेषु दया? तद्वान् करुणः? सर्वभूताभयप्रदः? संन्यासी इत्यर्थः। निर्ममः ममप्रत्ययवर्जितः। निरहंकारः निर्गताहंप्रत्ययः। समदुःखसुखः समे दुःखसुखे द्वेषरागयोः अप्रवर्तके यस्य सः समदुःखसुखः। क्षमी क्षमावान्? आक्रुष्टः अभिहतो वा अविक्रियः एव आस्ते।।",
    "id": 7680,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 482,
    "verse_id": 482
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.14।। -- संतुष्टः सततं नित्यं देहस्थितिकारणस्य लाभे अलाभे च उत्पन्नालंप्रत्ययः। तथा गुणवल्लाभे विपर्यये च संतुष्टः। सततं योगी समाहितचित्तः। यतात्मा संयतस्वभावः। दृढनिश्चयः दृढः स्थिरः निश्चयः अध्यवसायः यस्य आत्मतत्त्वविषये स दृढनिश्चयः। मय्यर्पितमनोबुद्धिः संकल्पविकल्पात्मकं मनः? अध्यवसायलक्षणा बुद्धिः? ते मय्येव अर्पिते स्थापिते यस्य संन्यासिनः सः मय्यर्पितमनोबुद्धिः। यः ईदृशः मद्भक्तः सः मे प्रियः। प्रियो हि ज्ञानिनोऽत्यर्थमहं स च मम प्रियः (गीता 7।17) इति सप्तमे अध्याये सूचितम्? तत् इह प्रपञ्चते।।",
    "id": 7696,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 483,
    "verse_id": 483
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.15।। --,यस्मात् संन्यासिनः न उद्विजते न उद्वेगं गच्छति न संतप्यते न संक्षुभ्यति लोकः? तथा लोकात् न उद्विजते च यः? हर्षामर्षभयोद्वेगैः हर्षश्च अमर्षश्च भयं च उद्वेगश्च तैः हर्षामर्षभयोद्वेगैः मुक्तः  हर्षः प्रियलाभे अन्तःकरणस्य उत्कर्षः रोमाञ्चनाश्रुपातादिलिङ्गः? अमर्षः असहिष्णुता? भयं त्रासः उद्वेगः उद्विग्नता? तैः मुक्तः यः स च मे प्रियः।।",
    "id": 7712,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 484,
    "verse_id": 484
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.16।। --,देहेन्द्रियविषयसंबन्धादिषु अपेक्षाविषयेषु अनपेक्षः निःस्पृहः। शुचिः बाह्येन आभ्यन्तरेण च शौचेन संपन्नः। दक्षः प्रत्युत्पन्नेषु कार्येषु सद्यः यथावत् प्रतिपत्तुं समर्थः। उदासीनः न कस्यचित् मित्रादेः पक्षं भजते यः? सः उदासीनः यतिः। गतव्यथः गतभयः। सर्वारम्भपरित्यागी आरभ्यन्त इति आरम्भाः इहामुत्रफलभोगार्थानि कामहेतूनि कर्माणि सर्वारम्भाः? तान् परित्यक्तुं शीलम् अस्येति सर्वारम्भपरित्यागी यः मद्भक्तः सः मे प्रियः।।किञ्च --,",
    "id": 7728,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 485,
    "verse_id": 485
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.17।। --,यः न हृष्यति इष्टप्राप्तौ? न द्वेष्टि अनिष्टप्राप्तौ? न शोचति प्रियवियोगे? न च अप्राप्तं काङ्क्षति? शुभाशुभे कर्मणी परित्यक्तुं शीलम् अस्य इति शुभाशुभपरित्यागी भक्तिमान् यः सः मे प्रियः।।",
    "id": 7744,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 486,
    "verse_id": 486
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.18।। --,समः शत्रौ च मित्रे च? तथा मानापमानयोः पूजापरिभवयोः? शीतोष्णसुखदुःखेषु समः? सर्वत्र च सङ्गविवर्जितः।।किञ्च --,",
    "id": 7760,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 487,
    "verse_id": 487
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.19।। -- तुल्यनिन्दास्तुतिः निन्दा च स्तुतिश्च निन्दास्तुती ते तुल्ये यस्य सः तुल्यनिन्दास्तुतिः। मौनी मौनवान् संयतवाक्। संतुष्टः येन केनचित् शरीरस्थितिहेतुमात्रेण तथा च उक्तम् -- येन केनचिदाच्छन्नो येन केनचिदाशितः। यत्र क्वचनशायी स्यात्तं देवा ब्राह्मणं विदुः (महा0 शान्ति0 245।12) इति। किञ्च? अनिकेतः निकेतः आश्रयः निवासः नियतः न विद्यते यस्य सः अनिकेतः? अनागारे इत्यादिस्मृत्यन्तरात्। स्थिरमतिः स्थिरा परमार्थविषया यस्य मतिः सः स्थिरमतिः। भक्ितमान् मे प्रियः नरः।।अद्वेष्टा सर्वभूतानाम् (गीता 12।13) इत्यादिना अक्षरोपासकानां निवृत्तसर्वैषणानां संन्यासिनां परमार्थज्ञाननिष्ठानां धर्मजातं प्रक्रान्तम् उपसंह्रियते --,",
    "id": 7776,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 488,
    "verse_id": 488
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।12.20।। --,ये तु संन्यासिनः धर्म्यामृतं धर्मादनपेतं धर्म्यं च तत् अमृतं च तत्? अमृतत्वहेतुत्वात्? इदं यथोक्तम्? अद्वेष्टा सर्वभूतानाम् इत्यादिना पर्युपासते अनुतिष्ठन्ति श्रद्दधानाः सन्तः मत्परमाः यथोक्तः अहं अक्षरात्मा परमः निरतिशया गतिः येषां ते मत्परमाः? मद्भक्ताः च उत्तमां परमार्थज्ञानलक्षणां भक्तिमाश्रिताः? ते अतीव मे प्रियाः। प्रियो हि ज्ञानिनोऽत्यर्थम् इति यत् सूचितं तत् व्याख्याय इह उपसंहृतम् भक्तास्तेऽतीव मे प्रियाः इति। यस्मात् धर्म्यामृतमिदं यथोक्तमनुतिष्ठन् भगवतः विष्णोः परमेश्वरस्य अतीव प्रियः भवति? तस्मात् इदं धर्म्यामृतं मुमुक्षुणा यत्नतः अनुष्ठेयं विष्णोः प्रियं परं धाम जिगमिषुणा इति वाक्यार्थः।।इति श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य,श्रीमच्छंकरभगवतः कृतौ श्रीमद्भगवद्गीताभाष्येद्वादशोऽध्यायः।।",
    "id": 7792,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 489,
    "verse_id": 489
  }
]