[
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.1 -- 8.2।। --,ते ब्रह्म तद्विदुः कृत्स्नम् (गीता 7।29) इत्यादिना भगवता अर्जुनस्य प्रश्नबीजानि उपदिष्टानि। अतः तत्प्रश्नार्थम् अर्जुनः उवाच -- एषां प्रश्नानां यथाक्रमं निर्णयाय श्रीभगवानुवाच --,श्रीभगवानुवाच --,",
    "id": 4944,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 311,
    "verse_id": 311
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.1 -- 8.2।। --,ते ब्रह्म तद्विदुः कृत्स्नम् (गीता 7।29) इत्यादिना भगवता अर्जुनस्य प्रश्नबीजानि उपदिष्टानि। अतः तत्प्रश्नार्थम् अर्जुनः उवाच -- एषां प्रश्नानां यथाक्रमं निर्णयाय श्रीभगवानुवाच --,श्रीभगवानुवाच --,",
    "id": 4960,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 312,
    "verse_id": 312
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.3।। -- अक्षरं न क्षरतीति अक्षरं परमात्मा एतस्य वा अक्षरस्य प्रशासने गार्गि (बृह0 उ0 3।8।9 इति श्रुतेः। ओंकारस्य च ओमित्येकाक्षरं ब्रह्म (गीता 8।13) इति परेण विशेषणात् अग्रहणम्। परमम् इति च निरतिशये ब्रह्मणि अक्षरे उपपन्नतरम् विशेषणम्। तस्यैव परस्य ब्रह्मणः प्रतिदेहं प्रत्यगात्मभावः स्वभावः स्वो भावः स्वभावः अध्यात्मम् उच्यते। आत्मानं देहम् अधिकृत्य प्रत्यगात्मतया प्रवृत्तं परमार्थब्रह्मावसानं वस्तु स्वभावः अध्यात्मम् उच्यते अध्यात्मशब्देन अभिधीयते। भूतभावोद्भवकरः भूतानां भावः भूतभावः तस्य उद्भवः भूतभावोद्भवः तं करोतीति भूतभावोद्भवकरः भूतवस्तूत्पत्तिकर इत्यर्थः। विसर्गः विसर्जनं देवतोद्देशेन चरुपुरोडाशादेः द्रव्यस्य परित्यागः स एष विसर्गलक्षणो यज्ञः कर्मसंज्ञितः कर्मशब्दित इत्येतत्। एतस्मात् हि बीजभूतात् वृष्ट्यादिक्रमेण स्थावरजङ्गमानि भूतानि उद्भवन्ति।।",
    "id": 4976,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 313,
    "verse_id": 313
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.4।। --,अधिभूतं प्राणिजातम् अधिकृत्य भवतीति। कोऽसौ क्षरः क्षरतीति क्षरः विनाशी भावः यत्किञ्चित् जनिमत् वस्तु इत्यर्थः। पुरुषः पूर्णम् अनेन सर्वमिति पुरि शयनात् वा पुरुषः आदित्यान्तर्गतो हिण्यगर्भः सर्वप्राणिकरणानाम् अनुग्राहकः सः अधिदैवतम्। अधियज्ञः सर्वयज्ञाभिमानिनी विष्ण्वाख्या देवता यज्ञो वै विष्णुः इति श्रुतेः। स हि विष्णुः अहमेव अत्र अस्मिन् देहे यो यज्ञः तस्य अहम् अधियज्ञः यज्ञो हि देहनिर्वर्त्यत्वेन देहसमवायी इति देहाधिकरणो भवति देहभृतां वर।।",
    "id": 4992,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 314,
    "verse_id": 314
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.5।। --,अन्तकाले च मरणकाले च मामेव परमेश्वरं विष्णुं स्मरन् मुक्त्त्वा परित्यज्य कलेवरं शरीरं यः प्रयाति गच्छति सः मद्भावं वैष्णवं तत्त्वं याति। नास्ति न विद्यते अत्र अस्मिन् अर्थे संशयः -- याति वा न वा इति।।न मद्विषय एव अयं नियमः। किं तर्हि --,",
    "id": 5008,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 315,
    "verse_id": 315
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.6।। --,यं यं वापि यं यं भावं देवताविशेषं स्मरन् चिन्तयन् त्यजति परित्यजति अन्ते अन्तकाले प्राणवियोगकाले कलेवरं शरीरं तं तमेव स्मृतं भावमेव एति नान्यं कौन्तेय सदा सर्वदा तद्भावभावितः तस्मिन् भावः तद्भावः स भावितः स्मर्यमाणतया अभ्यस्तः येन सः तद्भावभावितः सन्।।यस्मात् एवम् अन्त्या भावना देहान्तरप्राप्तौ कारणम् --,",
    "id": 5024,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 316,
    "verse_id": 316
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.7।। --,तस्मात् सर्वेषु कालेषु माम् अनुस्मर यथाशास्त्रम्। युध्य च युद्धं च स्वधर्मं कुरु। मयि वासुदेवे अर्पिते मनोबुद्धी यस्य तव स त्वं मयि अर्पितमनोबुद्धिः सन् मामेव यथास्मृतम् एष्यसि आगमिष्यसि असंशयः न संशयः अत्र विद्यते।।किञ्च --,",
    "id": 5040,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 317,
    "verse_id": 317
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.8।। --,अभ्यासयोगयुक्तेन मयि चित्तसमर्पणविषयभूते एकस्मिन् तुल्यप्रत्ययावृत्तिलक्षणः विलक्षणप्रत्ययानन्तरितः अभ्यासः स,चाभ्यासो योगः तेन युक्तं तत्रैव व्यापृतं योगिनः चेतः तेन चेतसा नान्यगामिना न अन्यत्र विषयान्तरे गन्तुं शीलम् अस्येति नान्यगामि तेन नान्यगामिना परमं निरतिशयं पुरुषं दिव्यं दिवि सूर्यमण्डले भवं याति गच्छति हे पार्थ अनुचिन्तयन् शास्त्राचार्योपदेशम् अनुध्यायन् इत्येतत्।।किं विशिष्टं च पुरुषं याति इति उच्यते --,",
    "id": 5056,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 318,
    "verse_id": 318
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.9।। --,कविं क्रान्तदर्शिनं सर्वज्ञं पुराणं चिरन्तनम् अनुशासितारं सर्वस्य जगतः प्रशासितारम् अणोः सूक्ष्मादपि अणीयांसं सूक्ष्मतरम् अनुस्मरेत् अनुचिन्तयेत् यः कश्चित् सर्वस्य कर्मफलजातस्य धातारं विधातारं विचित्रतया प्राणिभ्यो विभक्तारम् अचिन्त्यरूपं न अस्य रूपं नियतं विद्यमानमपि केनचित् चिन्तयितुं शक्यते इति अचिन्त्यरूपः तम् आदित्यवर्णम् आदित्यस्येव नित्यचैतन्यप्रकाशो वर्णो यस्य तम् आदित्यवर्णम् तमसः परस्तात् अज्ञानलक्षणात् मोहान्धकारात् परं तम् अनुचिन्तयत् याति इति पूर्वेण संबन्धः।।किञ्च --,",
    "id": 5072,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 319,
    "verse_id": 319
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.10।। --,प्रयाणकाले मरणकाले मनसा अचलेन चलनवर्जितेन भक्त्या युक्तः भजनं भक्तिः तया युक्तः योगबलेन चैव योगस्य बलं योगबलं समाधिजसंस्कारप्रचयजनितचित्तस्थैर्यलक्षणं योगबलं तेन च युक्तः इत्यर्थः पूर्वं हृदयपुण्डरीके वशीकृत्य चित्तं ततः ऊर्ध्वगामिन्या नाड्या भूमिजयक्रमेण भ्रुवोः मध्ये प्राणम् आवेश्य स्थापयित्वा सम्यक् अप्रमत्तः सन् सः एवं विद्वान् योगी,कविं पुराणम् इत्यादिलक्षणं तं परं परतरं पुरुषम् उपैति प्रतिपद्यते दिव्यं द्योतनात्मकम्।।पुनरपि वक्ष्यमाणेन उपायेन प्रतिपित्सितस्य ब्रह्मणो वेदविद्वदनादिविशेषणविशेष्यस्य अभिधानं करोति भगवान् --,",
    "id": 5088,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 320,
    "verse_id": 320
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.11।। -- यत् अक्षरं न क्षरतीति अक्षरम् अविनाशि वेदविदः वेदार्थज्ञाः वदन्ति तद्वा एतदक्षरं गार्गि ब्राह्मणा अभिवदन्ति (बृ0 उ0 3।8।8) इति श्रुतेः सर्वविशेषनिवर्तकत्वेन अभिवदन्ति अस्थूलमनणु (बृ0 उ0 3।8।8) इत्यादि। किञ्च -- विशन्ति प्रविशन्ति सम्यग्दर्शनप्राप्तौ सत्यां यत् यतयः यतनशीलाः संन्यासिनः वीतरागाः वीतः विगतः रागः येभ्यः ते वीतरागाः। यच्च अक्षरमिच्छन्तः -- ज्ञातुम् इति वाक्यशेषः -- ब्रह्मचर्यं गुरौ चरन्ति आचरन्ति तत् ते पदं तत् अक्षराख्यं पदं पदनीयं ते तव संग्रहेण संग्रहः संक्षेपः तेन संक्षेपेण प्रवक्ष्ये कथयिष्यामि।।स यो ह वै तद्भगवन्मनुष्येषु प्रायणान्तमोंकारमभिध्यायीत कतमं वाव स तेन लोकं जयतीति। तस्मै स होवाच एतद्वै सत्यकाम परं चापरं च ब्रह्म यदोंकारः इत्युपक्रम्य यः पुनरेतं त्रिमात्रेणोमित्येतेनैवाक्षरेण परं पुरुषमभिध्यायीत (प्र0 उ0 5।1।2।5।। -- स सामभिरुन्नीयते ब्रह्मलोकम् इत्यादिना वचनेन अन्यत्र धर्मादन्यत्राधर्मात् इति च उपक्रम्य सर्वे वेदा यत्पदमामनन्ति। तपांसि सर्वाणि च यद्वदन्ति। यदिच्छन्तो ब्रह्मचर्यं चरन्ति तत्ते पदं संग्रहेण ब्रवीम्योमित्येतत् (क0 उ0 1।2।14.15) इत्यादिभिश्च वचनैः परस्य ब्रह्मणो वाचकरूपेण प्रतिमावत् प्रतीकरूपेण वा परब्रह्मप्रतिपत्तिसाधनत्वेन मन्दमध्यमबुद्धीनां विवक्षितस्य ओंकारस्य उपासनं कालान्तरे मुक्तिफलम् उक्तं यत् तदेव इहापि कविं पुराणमनुशासितारम् (गीता 8।9) यदक्षरं वेदविदो वदन्ति (गीता 8।11) इति च उपन्यस्तस्य परस्य ब्रह्मणः पूर्वोक्तरूपेण प्रतिपत्त्युपायभूतस्य ओंकारस्य कालान्तरमुक्तिफलम् उपासनं योगधारणासहितं वक्तव्यम् प्रसक्तानुप्रसक्तं च यत्किञ्चित् इत्येवमर्थः उत्तरो ग्रन्थ आरभ्यते -- ",
    "id": 5104,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 321,
    "verse_id": 321
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.12।। --,सर्वद्वाराणि सर्वाणि च तानि द्वाराणि च सर्वद्वाराणि उपलब्धौ तानि सर्वाणि संयम्य संयमनं कृत्वा मनः हृदि हृदयपुण्डरीके निरुध्य निरोधं कृत्वा निष्प्रचारमापाद्य तत्र वशीकृतेन मनसा हृदयात् ऊर्ध्वगामिन्या नाड्या ऊर्ध्वमारुह्य मूर्ध्नि आधाय आत्मनः प्राणम् आस्थितः प्रवृत्तः योगधारणां धारयितुम्।।तत्रैव च धारयन् --,",
    "id": 5120,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 322,
    "verse_id": 322
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.13।। --,ओमिति एकाक्षरं ब्रह्म ब्रह्मणः अभिधानभूतम् ओंकारं व्याहरन् उच्चारयन् तदर्थभूतं माम् ईश्वरम् अनुस्मरन् अनुचिन्तयन् यः,प्रयाति म्रियते सः त्यजन् परित्यजन् देहं शरीरम् -- त्यजन् देहम् इति प्रयाणविशेषणार्थम् देहत्यागेन प्रयाणम् आत्मनः न स्वरूपनाशेनेत्यर्थः -- सः एवं याति गच्छति परमां प्रकृष्टां गतिम्।।किञ्च --,",
    "id": 5136,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 323,
    "verse_id": 323
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.14।। --,अनन्यचेताः न अन्यविषये चेतः यस्य सोऽयम् अनन्यचेताः योगी सततं सर्वदा यः मां परमेश्वरं स्मरति नित्यशः। सततम् इति नैरन्तर्यम् उच्यते नित्यशः इति दीर्घकालत्वम् उच्यते। न षण्मासं संवत्सरं वा किं तर्हि यावज्जीवं नैरन्तर्येण यः मां स्मरतीत्यर्थः। तस्य योगिनः अहं सुलभः सुखेन लभ्यः हे पार्थ नित्ययुक्तस्य सदा समाहितचित्तस्य योगिनः। यतः एवम् अतः अनन्यचेताः सन् मयि सदा समाहितः भवेत्।।तव सौलभ्येन किं स्यात् इत्युच्यते श्रृणु तत् मम सौलभ्येन यत् भवति --,",
    "id": 5152,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 324,
    "verse_id": 324
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.15।। --,माम् उपेत्य माम् ईश्वरम् उपेत्य मद्भावमापद्य पुनर्जन्म पुनरुत्पत्तिं नाप्नुवन्ति न प्राप्नुवन्ति। किं विशिष्टं पुनर्जन्म न प्राप्नुवन्ति इति तद्विशेषणमाह -- दुःखालयं दुःखानाम् आध्यात्मिकादीनां आलयम् आश्रयम् आलीयन्ते यस्मिन् दुःखानि इति दुःखालयं जन्म। न केवलं दुःखालयम् अशाश्वतम् अनवस्थितस्वरूपं च। नाप्नुवन्ति ईदृशं पुनर्जन्म महात्मानः यतयः संसिद्धिं मोक्षाख्यां परमां प्रकृष्टां गताः प्राप्ताः। ये पुनः मां न प्राप्नुवन्ति ते पुनः आवर्तन्ते।।किं पुनः त्वत्तः अन्यत् प्राप्ताः पुनरावर्तन्ते इति उच्यते --,",
    "id": 5168,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 325,
    "verse_id": 325
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.16।। --,आ ब्रह्मभुवनात् भवन्ति अस्मिन् भूतानि इति भुवनम् ब्रह्मणो भुवनं ब्रह्मभुवनम् ब्रह्मलोक इत्यर्थः आ ब्रह्मभुवनात् सह ब्रह्मभुवनेन लोकाः सर्वे पुनरावर्तिनः पुनरावर्तनस्वभावाः हे अर्जुन। माम् एकम् उपेत्य तु कौन्तेय पुनर्जन्म पुनरुत्पत्तिः न विद्यते।।ब्रह्मलोकसहिताः लोकाः कस्मात् पुनरावर्तिनः कालपरिच्छिन्नत्वात्। कथम् --,",
    "id": 5184,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 326,
    "verse_id": 326
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.17।। --,सहस्रयुगपर्यन्तं सहस्राणि युगानि पर्यन्तः पर्यवसानं यस्य अह्नः तत् अहः सहस्रयुगपर्यन्तम् ब्रह्मणः प्रजापतेः विराजः विदुः रात्रिम् अपि युगसहस्रान्तां अहःपरिमाणामेव। के विदुरित्याह -- ते अहोरात्रविदः कालसंख्याविदो जनाः इत्यर्थः। यतः एवं कालपरिच्छिन्नाः ते अतः पुनरावर्तिनो लोकाः।।प्रजापतेः अहनि यत् भवति रात्रौ च तत् उच्यते -- ",
    "id": 5200,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 327,
    "verse_id": 327
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.18।। --,अव्यक्तात् अव्यक्तं प्रजापतेः स्वापावस्था तस्मात् अव्यक्तात् व्यक्तयः व्यज्यन्त इति व्यक्तयः स्थावरजङ्गमलक्षणाः सर्वाः प्रजाः प्रभवन्ति अभिव्यज्यन्ते अह्नः आगमः अहरागमः तस्मिन् अहरागमे काले ब्रह्मणः प्रबोधकाले। तथा रात्र्यागमे ब्रह्मणः स्वापकाले प्रलीयन्ते सर्वाः व्यक्तयः तत्रैव पूर्वोक्ते अव्यक्तसंज्ञके।।अकृताभ्यागमकृतविप्रणाशदोषपरिहारार्थम् बन्धमोक्षशास्त्रप्रवृत्तिसाफल्यप्रदर्शनार्थम् अविद्यादिक्लेशमूलकर्माशयवशाच्च अवशः भूतग्रामः भूत्वा भूत्वा प्रलीयते इत्यतः संसारे वैराग्यप्रदर्शनार्थं च इदमाह --,",
    "id": 5216,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 328,
    "verse_id": 328
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.19।। --,भूतग्रामः भूतसमुदायः स्थावरजङ्गमलक्षणः यः पूर्वस्मिन् कल्पे आसीत् स एव अयं नान्यः। भूत्वा भूत्वा अहरागमे प्रलीयते पुनः पुनः रात्र्यागमे अह्नः क्षये अवशः अस्वतन्त्र एव हे पार्थ प्रभवति जायते अवश एव अहरागमे।।यत् उपन्यस्तम् अक्षरम् तस्य प्राप्त्युपायो निर्दिष्टः ओमित्येकाक्षरं ब्रह्म (गीता 8।13) इत्यादिना। अथ इदानीम् अक्षरस्यैव स्वरूपनिर्दिदिक्षया इदम् उच्यते अनेन योगमार्गेण इदं गन्तव्यमिति --,",
    "id": 5232,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 329,
    "verse_id": 329
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.20।। --,परः व्यतिरिक्तः भिन्नः कुतः तस्मात् पूर्वोक्तात्। तुशब्दः अक्षरस्य विवक्षितस्य अव्यक्तात् वैलक्षण्यविशेषणार्थः। भावः अक्षराख्यं परं ब्रह्म। व्यतिरिक्तत्वे सत्यपि सालक्षण्यप्रसङ्गोऽस्तीति तद्विनिवृत्त्यर्थम् आह -- अन्यः इति। अन्यः विलक्षणः।,स च अव्यक्तः अनिन्द्रियगोचरः। परस्तस्मात् इत्युक्तम् कस्मात् पुनः परः पूर्वोक्तात् भूतग्रामबीजभूतात् अविद्यालक्षणात् अव्यक्तात्। अन्यः विलक्षणः भावः इत्यभिप्रायः। सनातनः चिरन्तनः यः सः भावः सर्वेषु भूतेषु ब्रह्मादिषु नश्यत्सु न विनश्यति।।",
    "id": 5248,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 330,
    "verse_id": 330
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.21।। --,योऽसौ अव्यक्तः अक्षरः इत्युक्तः तमेव अक्षरसंज्ञकम् अव्यक्तं भावम् आहुः परमां प्रकृष्टां गतिम्। यं परं भावं प्राप्य गत्वा न निवर्तन्ते संसाराय तत् धाम स्थानं परमं प्रकृष्टं मम विष्णोः परमं पदमित्यर्थः।।तल्लब्धेः उपायः उच्यते --,",
    "id": 5264,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 331,
    "verse_id": 331
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.22।। --,पुरुषः पुरि शयनात् पूर्णत्वाद्वा स परः पार्थ परः निरतिशयः यस्मात् पुरुषात् न परं किञ्चित्। सः भक्त्या लभ्यस्तु ज्ञानलक्षणया अनन्यया आत्मविषयया। यस्य पुरुषस्य अन्तःस्थानि मध्यस्थानि भूतानि कार्यभूतानि कार्यं हि कारणस्य अन्तर्वर्ति भवति। येन पुरुषेण सर्वं इदं जगत् ततं व्याप्तम् आकाशेनेव घटादि।।प्रकृतानां योगिनां प्रणवावेशितब्रह्मबुद्धीनां कालान्तरमुक्तिभाजां ब्रह्मप्रतिपत्तये उत्तरो मार्गो वक्तव्य इति यत्र काले इत्यादि विवक्षितार्थसमर्पणार्थम् उच्यते आवृत्तिमार्गोपन्यासः इतरमार्गस्तुत्यर्थः --,",
    "id": 5280,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 332,
    "verse_id": 332
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.23।। -- यत्र काले प्रयाताः इति व्यवहितेन संबन्धः। यत्र यस्मिन् काले तु अनावृत्तिम् अपुनर्जन्म आवृत्तिं तद्विपरीतां चैव। योगिनः इति योगिनः कर्मिणश्च उच्यन्ते कर्मिणस्तु गुणतः -- कर्मयोगेन योगिनाम् (गीता 3।3) इति विशेषणात् -- योगिनः। यत्र काले प्रयाताः मृताः योगिनः अनावृत्तिं यान्ति यत्र काले च प्रयाताः आवृत्तिं यान्ति तं कालं वक्ष्यामि भरतर्षभ।।तं कालमाह --,",
    "id": 5296,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 333,
    "verse_id": 333
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.24।। -- अग्निः कालाभिमानिनी देवता। तथा ज्योतिरपि देवतैव कालाभिमानिनी। अथवा अग्निज्योतिषी यथा श्रुते एव देवते। भूयसा तु निर्देशो यत्र काले (गीता 8।23) तं कालम् (गीता 8।23) इति आम्रवणवत्। तथा अहः देवता अहरभिमानिनी अहः शुक्लः शुक्लपक्षदेवता षण्मासा उत्तरायणम् तत्रापि देवतैव मार्गभूता इति स्थितः अन्यत्र अयं न्यायः। तत्र तस्मिन् मार्गे प्रयाताः मृताः गच्छन्ति ब्रह्म ब्रह्मविदो ब्रह्मोपासकाः ब्रह्मोपासनपरा जनाः। क्रमेण इति वाक्यशेषः। न हि सद्योमुक्तिभाजां सम्यग्दर्शननिष्ठानां गतिः आगतिर्वा क्वचित् अस्ति न तस्य प्राणा उत्क्रामन्ति इति श्रुतेः। ब्रह्मसंलीनप्राणा एव ते ब्रह्ममया ब्रह्मभूता एव ते। ",
    "id": 5312,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 334,
    "verse_id": 334
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.25।। --,धूमो रात्रिः धूमाभिमानिनी रात्र्यभिमानिनी च देवता। तथा कृष्णः कृष्णपक्षदेवता। षण्मासा दक्षिणायनम् इति च पूर्ववत् देवतैव। तत्र चन्द्रमसि भवं चान्द्रमसं ज्योतिः फलम् इष्टादिकारी योगी कर्मी प्राप्य भुक्त्वा तत्क्षयात् इह पुनः निवर्तते।।",
    "id": 5328,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 335,
    "verse_id": 335
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.26।। --,शुक्लकृष्णे शुक्ला च कृष्णा च शुक्लकृष्णे ज्ञानप्रकाशकत्वात् शुक्ला तदभावात् कृष्णा एते शुक्लकृष्णे हि गती जगतः इति अधिकृतानां ज्ञानकर्मणोः न जगतः सर्वस्यैव एते गती संभवतः शाश्वते नित्ये संसारस्य नित्यत्वात् मते अभिप्रेते। तत्र एकया शुक्लया याति अनावृत्तिम् अन्यया इतरया आवर्तते पुनः भूयः।।",
    "id": 5344,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 336,
    "verse_id": 336
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.27।। --,न एते यथोक्ते सृती मार्गौ पार्थ जानन् संसाराय एका अन्या मोक्षाय इति योगी न मुह्यति कश्चन कश्चिदपि। तस्मात् सर्वेषु कालेषु योगयुक्तः समाहितो भव अर्जुन।।शृणु तस्य योगस्य माहात्म्यम् --,",
    "id": 5360,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 337,
    "verse_id": 337
  },
  {
    "authorName": "Sri Shankaracharya",
    "author_id": 14,
    "description": "।।8.28।। --,वेदेषु सम्यगधीतेषु यज्ञेषु च साद्गुण्येन अनुष्ठितेषु तपःसु च सुतप्तेषु दानेषु च सम्यग्दत्तेषु यद् एतेषु यत् पुण्यफलं प्रदिष्टं शास्त्रेण अत्येति अतीत्य गच्छति तत् सर्वं फलजातम् इदं विदित्वा सप्तप्रश्ननिर्णयद्वारेण उक्तम् अर्थं सम्यक् अवधार्य अनुष्ठाय योगी परम् उत्कृष्टम् ऐश्वरं स्थानम् उपैति च प्रतिपद्यते आद्यम् आदौ भवम् कारणं ब्रह्म इत्यर्थः।।इति श्रीमत्परमहंसपरिव्राजकाचार्यस्य श्रीगोविन्दभगवत्पूज्यपादशिष्यस्य,श्रीमच्छंकरभगवतः कृतौ श्रीमद्भगवद्गीताभाष्येअष्टमोऽध्यायः।।",
    "id": 5376,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 338,
    "verse_id": 338
  }
]