[
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.1 मदनुग्रहाय for the sake of blessing me? परमम् the highest? गुह्यम् the secret? अध्यात्मसंज्ञितम् called Adhyatma? यत् which? त्वया by Thee? उक्तम् spoken? वचः word? तेन by that? मोहः delusion? अयम् this? विगतः gone? मम my.Commentary After hearing the glories of the Lord? Arjuna has an intense longing to have the wonderful vision of the Cosmic Form with his own eyes. His bewilderment and delusion have now vanished.Adhyatma That which treats of the discrimination between the Self and the notSelf metaphysics.I was worried about the sin involved in killing my relations and preceptors. I had the ideas? I am the agent in killing them they are to be killed by me.This delusion has vanished now after receiving Thy most profound and valuable instructions. Thou hast dispelled this delusion of ignorance from me.The vision of the Cosmic Form is not the ultimate goal. If that were so? the Gita would have ended with this chapter. The vision of the Cosmic Form is also one more in a series of graded experiences. It is a terrible experience too. That is the reason why Arjuna said to the Lord? stammering with fear What an awful form Thou hast I have seen that which none hath seen before. My heart is glad? yet faileth me on account of fear. Show me? O God? Thine other form again. O God of gods? support of all the worlds? let me see Thy form with the diadem? and with the mace and discus in Thy hands. Again I wish to see Thee as before assume Thy fourarmed form? O Lord of thousand arms and of forms innumerable.Arjuna heard the Lords statement? viz.? Having pervaded this whole universe with one fragment of Myself? I remain. This induced him to have the vision of the Lords Cosmic Form. He says? O Lord of compassion? Thou hast taught me the spiritual wisdom which can hardly be found in the Vedas. Thou hast saved me. My delusion has disappeared. Thou hast disclosed to me the nature of the Supreme Self? the secrets of Nature and Thy divine glories. My greatest ambition at the present moment is that I should behold with my own eyes Thy entire Cosmic Form.",
    "id": 6610,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 415,
    "verse_id": 415
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.2 भवाप्ययौ the origin and the dissolution? हि indeed? भूतानाम् of beings? श्रुतौ hav been heard? विस्तरशः in detail? मया by me? त्वत्तः from Thee? कमलपत्राक्ष O lotuseyed? माहात्म्यम् greatness? अपि also? च and? अव्ययम् inexhaustible.Commentary Kamalapatraksha Lotuseyed or having eyes like lotuspetals. Kamalapatra also means knowledge of the Self. He who can be obtained by knowledge of the Self is Kamalapatraksha.",
    "id": 6626,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 416,
    "verse_id": 416
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.3 एवम् thus? एतत् this? यथा as? आत्थ hast declared? त्वम् Thou? आत्मानम् Thyself? परमेश्वर O Supreme Lord? द्रष्टुम् to see? इच्छामि (I) desire? ते Thy? रूपम् form? ऐश्वरम् sovereign? पुरुषोत्तम O Supreme Purusha.Commentary Some commentators take the two halves of this verse as two independent sentences and interpret it thusSo it is? O Supreme Lord? as Thou hast declared Thyself to be. (But still) I desire to see Thy form as Isvara? O Supreme Person.Rupamaisvaram Thy form as Isvara? that of Vishnu as possessed of infinite knowledge? sovereignty? power? strength? prowess and splendour.",
    "id": 6642,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 417,
    "verse_id": 417
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.4 मन्यसे Thou thinkest? यदि if? तत् that? शक्यम् possible? मया by me? द्रष्टुम् to see? इति thus? प्रभो O Lord? योगेश्वर O Lord of Yogins? ततः then? मे me? त्वम् Thou? दर्शय show? आत्मानम् (Thy) Self? अव्ययम् imperishable.Commentary Arjuna is very keen and eager to see the Cosmic Form of the Lord. He prays to Him to grant him the vision. This supreme vision can be obtained only through His grace.Yogesvara also means the Lord of Yoga. A Yogi is one who is endowed with the eight psychic powers (Siddhis). The Lord of the Yogins is Yogesvara. And? Yoga is identity of the individual soul with the Absolute. He who is able to bestow this realisation of identity on the deserving spiritual aspirant is Yogesvara.He Who is able to create? preserve? destroy? veil and graciously release is the Lord. (These five actions? Panchakriyas? are known respectively as Srishti? Sthiti? Samhara? Tirodhana and Anugraha.)",
    "id": 6658,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 418,
    "verse_id": 418
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.5 पश्य behold? मे My? पार्थ O Partha? रूपाणि forms? शतशः by hundreds? अथ and? सहस्रशः by thousands? नानाविधानि of different sorts? दिव्यानि divine? नानावर्णाकृतीनि of various colours and shapes? च and.Commentary Divyani Divine supernatural.Satasah? Sahasrasah By the hundreds and thousands -- countless.O Arjuna? I want you to behold the Cosmic Form. All beings and entities are there. The fat and the lean? the short and the tall? the red and the black? the active and the passive? the rich and the poor? the intelligent and the dull? the healthy and the sick? the noisy and the silent? those that are awake? those that are asleep? the beautiful and the ugly? and all grades of beings with their distinctive marks are all there. The blueness of the sky? the yellowness of the silk? the redness of the twilight? the blackness of the coal? the whiteness of the snow? and the greenness of the leaves will be seen by you. You will also behold the objects of various shapes.",
    "id": 6674,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 419,
    "verse_id": 419
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.6 पश्य behold? आदित्यान् the Adityas? वसून् the Vasus? रुद्रान् the Rudras? अश्िवनौ the (two) Asvins? मरुतः the Maruts? तथा also? बहूनि many? अदृष्टपूर्वाणि never seen before? पश्य see? आश्चर्याणि wonders? भारत O Bharata.Commentary Adityas? Vasus? Rudras and Maruts have already been described in the previous chapter.Not these alone Behold also many other wonders never seen before by you or anybody else in this world.",
    "id": 6690,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 420,
    "verse_id": 420
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.7 इह in this? एकस्थम् centred in one? जगत् the universe? कृत्स्नम् whole? पश्य behold? अद्य now? सचराचरम् with the moving and the unmoving? मम My? देहे in body? गुडाकेश O Gudakesa? यत् whatever? च and? अन्यत् other? द्रष्टुम् to see? इच्छसि (thou) desirest.Commentary Anyat Other whatever else. Your success or defeat in the war? about which you,have entertained a doubt. (Cf.II.6)",
    "id": 6706,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 421,
    "verse_id": 421
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.8 न not? तु but? माम् Me? शक्यसे (thou) canst? द्रष्टुम् to see? अनेन with this? एव even? स्वचक्षुषा with own eyes? दिव्यम् divine? ददामि (I) give? ते (to) thee? चक्षुः the eye? पश्य behold? मे My? योगम् Yoga? ऐश्वरम् lordly.Commentary No fleshly eyes can behold Me in My Cosmic Form. One can see It through the divine eye or the eye of intuition. It should not be confused with seeing through the eye or the mind. It is an inner experience.Lord Krishna says to Arjuna I give thee the divine eye? by which you will be able to behold My sovereign form. By it see My marvellous power of Yoga.Anena With this the fleshly eye or the physical eye? the earthly eye. (Cf.VII.25IX.5X.7)",
    "id": 6722,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 422,
    "verse_id": 422
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.9 एवम् thus? उक्त्वा having spoken? ततः then? राजन् O king? महायोगेश्वरः the great Lord of Yoga? हरिः Hari? दर्शयामास showed? पार्थाय to Arjuna? परमम् Supreme? रूपम् form? ऐश्वरम् Sovereign.Commentary King This verse is addressed by Sanjaya to Dhritarashtra.Supreme Form The Cosmic Form.",
    "id": 6738,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 423,
    "verse_id": 423
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.10 अनेकवक्त्रनयनम् with numerous mouthsand eyes? अनेकाद्भुतदर्शनम् with numerous wonderful sights? अनेकदिव्याभरणम् with numerous divine ornaments? दिव्यानेकोद्यतायुधम् with numerous divine weapons uplifted.Commentary Countless faces appeared there. Arjuna looked at this Cosmic Form in all its magnificence. He saw the Lord everywhere and in everything. The whole manifestation appeared as one gigantic body of the Lord. He saw the Lord as the allinall.",
    "id": 6754,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 424,
    "verse_id": 424
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.11 दिव्यमाल्याम्बरधरम् wearing divine garlands (necklaces) and apparel? दिव्यगन्धानुलेपनम् anointed with divine unguents? सर्वाश्चर्यमयम् the allwonderful? देवम् resplendent? अनन्तम् endless? विश्वतोमुखम् with faces on all sides.Commentary Visvatomukham With faces on all sides? as He is the Self of all beings.Devam God. Also means resplendent.Anantam Endless. He Who is free from the three kinds of limitations? viz.? DesaKalaVastuPariccheda (limitations of space? time? and thing respectively) is Anantam. He is Brahman. This philosophical concept is explained below.The pot is here. This is spacelimitatio. The pot is now here. This is timelimitation. The pot is not a cloth. This is thing(material) limitation. There is saffron in Kashmir only. This is limitation of space and thing. You can have apples only in September. This is limitation of time and thing. But Brahman is everywhere? as It is allpervading. It exists in the past? the present and the future. It dwells in all parts. Hence It is beyond these three limitations. It is therefore endless.",
    "id": 6770,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 425,
    "verse_id": 425
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.12 दिवि in the sky? सूर्यसहस्रस्य of a thousand suns? भवेत् were? युगपत् at once (simultaneously)? उत्थिता arisen? यदि if? भाः splendour? सदृशी like? सा that? स्यात् would be? भासः splendour? तस्य of that? महात्मनः of the mighty Being (great soul).Commentary Divi here means in the Antariksha or the sky.Mahatma here refers to the great Soul or the mighty Being? the Cosmic Form.",
    "id": 6786,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 426,
    "verse_id": 426
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.13 तत्र there? एकस्थम् resting in one? जगत् the universe? कृत्स्नम् the whole? प्रविभक्तम् divided? अनेकधा in many groups? अपश्यत् saw? देवदेवस्य of the God of gods? शरीरे in the body? पाण्डवः son of Pandu? तदा then.Commentary Tatra There -- in the Cosmic Form.Anekadha Many groups -- gods? manes? men and other species of beings.Arjuna beheld all forms as the forms of the Lord? all heads as His heads? all eyes as His eyes? all hands as His hands? all feet as His feet? every part of every body as the limb of the Lords divine form. Wherever he looked he beheld nothing but the Lord. He got mystic divine knowledge.Sanjaya has given a truly graphic description of the Cosmic Form. Yet? it would be futile to grasp it with the finite mind. It is a transcendental vision? beyond the reach of the mind and senses. It has to be realised in Samadhi.",
    "id": 6802,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 427,
    "verse_id": 427
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.14 ततः then? सः he? विस्मयाविष्टः filled with wonder? हृष्टरोमा with hair standing on end? धनञ्जयः Arjuna? प्रणम्य having prostrated? शिरसा with (his) head? देवम् the God? कृताञ्जलिः with joined palms? अभाषत spoke.Commentary Tatah Then? having seen the Cosmic Form.Arjuna joined his palms in order to do prostration to the Cosmic Form. The great hero had attained true humility which the bowed head and joined palms represented? and which is the essential ingredient of devotion.",
    "id": 6818,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 428,
    "verse_id": 428
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.15 पश्यामि (I) see? देवान् the gods? तव Thy? देव O God? देहे in the body? सर्वान् all? तथा also? भूतविशेषसङ्घान् hosts of various classes of beings? ब्रह्माणम् Brahma? ईशम् the Lord? कमलासनस्थम् seated on the lotus? ऋषीन् sages? च and? सर्वान् all? उरगान् serpents? च and? दिव्यान् divine.Commentary Arjuna describes his own experience of the Cosmic Form in this and the following verses? 15 to 31.Bhutaviseshasanghan Hosts of various classes of beings? both animate and inanimate. These numerous entities are in Thy Cosmic Form? like hairs on the human body.Brahma? the fourfaced? the Lord of all creatures? is seated in the centre of the earthlotus on the Meru which forms the thalamus as it were of the earthlotus.Sages? such as Vasishtha. Serpents? such as Vasuki.Moreover -- ",
    "id": 6834,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 429,
    "verse_id": 429
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.16 अनेकबाहूदरवक्त्रनेत्रम् with manifold arms? stomachs? mouths and eyes? पश्यामि (I) see? त्वाम् Thee? सर्वतः on every side? अनन्तरूपम् of boundless form? न not? अनत्म् end? न not? मध्यम् middle? न not? पुनः,again? तव Thy? आदिम् origin? पश्यामि (I) see? विश्वेश्वर O Lord of the universe? विश्वरूप O Cosmic Form.Commentary A thing that is limited by space and time has a begining? a middle and an end? but the Lord is omnipresent and eternal. He exists in the three periods of time -- past? present and future? but is not limited by time and space. Therefore He has neither a beginning nor middle nor end.Arjuna could have this divine vision only with the help of the divine eye bestowed upon him by the Lord. He who has supreme devotion to the Lord and on whom the Lord showers His grace can enjoy this wondrous vision.",
    "id": 6850,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 430,
    "verse_id": 430
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.17 किरीटिनम् one with diadem? गदिनम् with club? चक्रिणम् with discus? च and? तेजोराशिम् a mass of radiance? सर्वतः everywhere? दीप्तिमन्तम् shining? पश्यामि (I) see? त्वाम् Thee? दुर्निरीक्ष्यम् very hard to look at? समन्तात् all round? दीप्तानलार्कद्युतिम् blazing like burning fire and sun? अप्रमेयम् immeasurable.Commentary Kiritam is a special ornament for the head? the crown.Arjuna had worshipped the Lord as having a crown? club and discus and the Lord showed him the same form now. He is in all forms and He is beyond all forms as the transcendental Reality. Who can comprehend His GloryTejorasim A mass of splendour that cannot be perceived without the inner divine eye of intuition.Aprameyam Immeasurable? whose limits cannot be fixed.I infer from this vision of Thy power of Yoga that Thu art the Imperishable? etc.",
    "id": 6866,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 431,
    "verse_id": 431
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.18 त्वम् Thou? अक्षरम् imperishable? परमम् the Supreme Being? वेदितव्यम् worthy to be known? त्वम् Thou? अस्य (of) this? विश्वस्य of universe? परम् the great? निधानम् treasurehouse? त्वम् Thou? अव्ययः imperishable? शाश्वतधर्मगोप्ता Protector of the Eternal Dharma? सनातनः ancient? त्वम् Thou? पुरुषः Purusha? मतः thought? मे of me.Commentary VisvasyaNidhaanam Treasurehouse of this universe? also means abode or refuge or the substratum of this universe. It is because of this that all the beings in the universe are preserved and protected. He is the inexhaustibel source to Whom the devotee turns at all times. Deluded indeed are they that ignore this divine treasurehouse and runa fter the shadow of the objects of the senses which do not contain even an iota of pleasure.Veditavyam To be known by the aspirants or seekrs of liberation? through Sravana (hearing of the scriptures)? Manana (reflection) and Nididhyasana (meditation).Avyayah means inexhaustible? unchanging? undying.",
    "id": 6882,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 432,
    "verse_id": 432
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.19 अनादिमध्यान्तम् without beginning? middle or end? अनन्तवीर्यम् infinite in power? अनन्तबाहुम् of endless arms? शशिसूर्यनेत्रम् Thy eyes as the sun and the moon? पश्यामि (I) see? त्वाम् Thee? दीप्तहुताशवक्त्रम् Thy mouth as the burning fire? स्वतेजसा with Thy radiance? विश्वम् the universe? इदम् this? तपन्तम् heating.Commentary Anantabahu Having endless arms. This denotes that the multiplicity of His limbs are endless.",
    "id": 6898,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 433,
    "verse_id": 433
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.20 द्यावापृथिव्योः of heaven and earth? इदम् this? अन्तरम् interspace? हि indeed? व्याप्तम् is filled? त्वया by Thee? एकेन alone? दिशः arters? च and? सर्वाः all? दृष्ट्वा having seen? अद्भुतम् wonderful? रूपम् form? उग्रम् terrible? तव Thy? इदम् this? लोकत्रयम् the three worlds? प्रव्यथितम् are trembling with fear? महात्मन् O greatsouled Being.Commentary Thee In Thy Cosmic Form.The space and the arters This denotes that the Lord has filled the whole universe of animate and inanimate objects.In order to remove the doubt entertained by Arjuna as to his success (Cf.II.6) Lord Krishna makes him feel now that victoyr for the Pandavas is certain.",
    "id": 6914,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 434,
    "verse_id": 434
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.21 अमी these? हि verily? त्वाम् Thee? सुरसङ्घाः hosts of gods? विशन्ति enter? केचित् some? भीताः in fear? प्राञ्जलयः with joined palms? गृणन्ति extol? स्वस्ति may it be well? इति thus? उक्त्वा having said? महर्षिसिद्धसङ्घाः bands of great Rishis and Siddhas? स्तुवन्ति paise? त्वाम् Thee? स्तुतिभिः with hymns? पुष्कलाभिः complete.Commentary Pushkalabhih means complete or wellworded praises or praises full of deep meanings.Great sages like Narada and perfected ones like Kapila praise Thee with inspiring hymns.",
    "id": 6930,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 435,
    "verse_id": 435
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.22 रुद्रादित्याः Rudras and Adityas? वसवः Vasus? ये these? च and? साध्याः Sadhyas? विश्वे Visvedevas? अश्िवनौ the two Asvins? मरुतः Maruts? च and? उष्मपाः Pitris? च and? गन्धर्वयक्षासुरसिद्धसङ्घाः hosts of Gandharvas? Yakshas? Asuras and Siddhas? वीक्षन्ते are looking at? त्वाम् Thee? विस्मिताः astonished? च and? एव even? सर्वे all.Commentary Sadhyas are a class of gods of whom Brahma is the chief.Visvedevas are ten gods who in Vedic times were considered as protectors of human beings. They were called guardians of the world. They were givers of plenty to the human beings. Their names are Krata? Daksha? Vasu? Satya? Kama? Kala? Dhvani? Rochaka? Adrava and Pururava.The two Asvins? born of Prabha (light)? daughter of Tushta and the Sun? are the physicians of the gods.Rudras? Adityas? Vasus and Maruts -- see tenth chapter? verses 21 and 23.Ushmapa A class of manes. They accept the food offered in the Sraaddha (anniversary) ceremony or the obseies? while it is hot. Hence they are called Ushmapas. There are seven groups of manes.Gandharvas are celestial singers such as Haha and Huhu.Yakshas such as Kubera (the god of wealth) Asuras such as Virochana perfected ones such as Kapila.",
    "id": 6946,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 436,
    "verse_id": 436
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.23 रूपम् form? महत् immeasurable? ते Thy? बहुवक्त्रनेत्रम् with many mouths and eyes? महाबाहो O,mightyarmed? बहुबाहूरुपादम् with many arms? thighs and feet? बहूदरम् with many stomachs. बहुदंष्ट्राकरालम् fearful with many teeth? दृष्ट्वा having seen? लोकाः the worlds? प्रव्यथिताः are terrified? तथा also? अहम् I.Commentary Lokah The worlds -- all living beings in the world. Here is the cause of my fear. Arjuna describes below the nature of the Cosmic Form which has caused terror in his heart.",
    "id": 6962,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 437,
    "verse_id": 437
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.24 नभःस्पृशम् touching the sky? दीप्तम् shining? अनेकवर्णम् in many colours? व्यात्ताननम् with mouths wide open? दीप्तविशालनेत्रम् with larve fiery eyes? दृष्ट्वा having seen? हि verily? त्वाम् Thee? प्रव्यथितान्तरात्मा terrified at heart? धृतिम् courage? न not? विन्दामि (I) find? शमम् peace? च and? विष्णो O Vishnu.Commentary Dhriti also means patience and strength. Sama also means control.The vision of the Cosmic Form has frightened Arjuna considerably.",
    "id": 6978,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 438,
    "verse_id": 438
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.25 दंष्ट्राकरालानि fearful with teeth? च and? ते Thy? मुखानि mouths? दृष्ट्वा having seen? एव even? कालानलसन्निभानि blazing like Pralayafires? दिशः the four arters? न not? जाने know? न not? लभे do (I) obtain? च and? शर्म peace? प्रसीद have mercy? देवेश O Lord of the gods? जगन्निवास O abode of the universe.Commentary Jagannivasa The substratum of the universe.Kalanala The fires which consume the worlds during the final dissolution of the worlds (Pralaya). Time (Kala) is the consumer of all that is manifest.Diso no jane I do not know the four arters. I cannot distinguish the east from the west? nor the north from the south.",
    "id": 6994,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 439,
    "verse_id": 439
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.26 अमी these? च and? त्वाम् Thee? धृतराष्ट्रस्य of Dhritarashtra? पुत्राः sons? सर्वे all? सह with? एव even? अवनिपालसङ्घैः hosts of kings? भीष्मः Bhishma? द्रोणः Drona? सूतपुत्रः Karana? तथा also? असौ this? सह with? अस्मदीयैः with (those) of ours? अपि also? योधमुख्यैः (with) warrior chiefs.Commentary Karna? though he was the son of Kunti? the mother of the Pandavas? was brought up by a charioteer and hence came to be regarded as his son.",
    "id": 7010,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 440,
    "verse_id": 440
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.27 वक्त्राणि mouths? ते Thy? त्वरमाणाः hurrying? विशन्ति enter? दंष्ट्राकरालानि terribletoothed? भयानकानि fearful to behold? केचित् some? विलग्नाः sticking? दशनान्तरेषु in the gaps between the teeth? संदृश्यन्ते are found? चूर्णितैः crushed to powder? उत्तमाङ्गैः with (their) heads.Commentary How do they enter into the mouth Arjuna continues",
    "id": 7026,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 441,
    "verse_id": 441
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.28 यथा as? नदीनाम् of rivers? बहवः many? अम्बुवेगाः watercurrents? समुद्रम् to the ocean? एव verily? अभिमुखाः towards? द्रवन्ति flow? तथा so? तव Thy? अमी these? नरलोकवीराः heroes in the world of men? विशन्ति enter? वक्त्राणि mouths? अभिविज्वलन्ति flaming.Commentary Ami These warriors such as Bhishma. Arjuna is now seeing all these warriors,whom he did not wish to kill? rushing to death. His delusion has vanished. He thinks now This battle cannot be avoided. It has the sanction of the Supreme Lord. Why should I worry about the inevitable The Lord has already destroyed these warriors. I am only an instrument in His hands. No sin can touch me even if I kill them. This is a just cause also.Why and how do they enter Arjuna says -- ",
    "id": 7042,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 442,
    "verse_id": 442
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.29 यथा as? प्रदीप्तम् blazing? ज्वलनम् fire? पतङ्गाः moths? विशन्ति enter? नाशाय to destruction? समृद्धवेगाः with ickened speed? तथा so? एव only? नाशाय to destruction? विशन्ति enter? लोकाः creatures? तव Thy? अपि also? वक्त्राणि mouths? समृद्धवेगाः with ickened speed.No Commentary.",
    "id": 7058,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 443,
    "verse_id": 443
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.30 लेलिह्यसे (Thou) lickest? ग्रसमानः devouring? समन्तात् on every side? लोकान् the worlds? समग्रान् all? वदनैः with mouths? ज्वलद्भिः flaming? तेजोभिः with radiance? आपूर्य filling? जगत् the world? समग्रम् the whole? भासः rays? तव Thy? उग्राः fierce? प्रतपन्ति are burning? विष्णो O VishnuCommentary Vishnu means allpervading? Vyapanasila.",
    "id": 7074,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 444,
    "verse_id": 444
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.31 आख्याहि tell? मे me? कः who (art)? भवान् Thou? उग्ररूपः fierce in form? नमः salutation? अस्तु be? ते to Thee? देववर O God Supreme? प्रसीद have mercy? विज्ञातुम् to know? इच्छामि (I) wish? भवन्तम् Thee? आद्यम् the original Being? न not? हि indeed? प्रजानामि (I) know? तव Thy? प्रवृत्तिम् doing.No Commentary.",
    "id": 7090,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 445,
    "verse_id": 445
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.32 कालः time? अस्मि (I) am? लोकक्षयकृत् worlddestroying? प्रवृद्धः fullgrown? लोकान् the worlds? समाहर्तुम् to destroy? इह here? प्रवृत्तः engaged? ऋते without? अपि also? त्वाम् thee? न not? भविष्यन्ति shall live? सर्वे all? ये these? अवस्थिताः arrayed? प्रत्यनीकेषु in hostile armies? योधाः warriors.Commentary Even without thee Even if thou? O Arjuna? wouldst not fight? these warriors are doomed to die under My dispensation. I am the alldestroying Time. I have already slain them. You have seen them dying. Therefore thy instrumentality is not of much importance.Such being the case? therefore? stand up and obtain fame.",
    "id": 7106,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 446,
    "verse_id": 446
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.33 तस्मात् therefore? त्वम् thou? उत्तिष्ठ stand up? यशः fame? लभस्व obtain? जित्वा having conered? शत्रून् enemies? भुङ्क्ष्व enjoy? राज्यम् the kingdom? समृद्धम् the unrivalled? मया by Me? एव even? एते these? निहताः have been slain? पूर्वम् before? एव even? निमित्तमात्रम् a mere instrument? भव be? सव्यसाचिन् O ambidexterous one.Commentary Be thou merely an apparent or nominal cause. I have already killed them in advance. I have destroyed them long ago.Fame People will think that Bhishma? Drona and the other great warriors whom even the gods cannot kill have been defeated by you and so you will obtain great fame. Such fame is due to virtuous Karma only.Satrun Enemies such as Duryodhana.Savyasachi Arjuna who could shoot arrows even with the left hand.",
    "id": 7122,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 447,
    "verse_id": 447
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.34 द्रोणम् Drona? च and? भीष्मम् Bhishma? च and? जयद्रथम् Jayadratha? च and? कर्णम् Karna? तथा also? अन्यान् others? अपि also? योधवीरान् brave warriors? मया by Me? हतान् slain? त्वम् thou? जहि do kill? मा not? व्यथिष्ठाः be distressed with fear? युध्यस्व fight? जेतासि shall coner? रणे in the battle? सपत्नान् the enemies.Commentary Already slain by Me Therefore? O Arjuna? you need not be afraid of incurring sin by killing them.Drona had celestial weapons. He was Arjunas teacher in the science of archery. He was Arjunas beloved and greatest Guru. Bhishma also possessed celetial weapons. He could die only if and when he wanted to die. He once faught singlehanded with Lord Parasurama and was not defeated. So powerful was he.The father of Jayadratha performed penance with a resolve the head of the man who may cause the head of my son to fall on the ground? shall also fall. During the war? however? Arjunas arrow cuts the head and drops it on the lap of the father who? inadvertently? makes it fall on the ground he too dies at once. Karna? the son of the Sungod? had obtained an unerring missile from Indra.",
    "id": 7138,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 448,
    "verse_id": 448
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.35 एतत् that? श्रुत्वा having heard? वचनम् speech? केशवस्य of Kesava? कृताञ्जलिः with joined palms? वेपमानः trembling? किरीटि Arjuna? नमस्कृत्वा prostrating (himself)? भूयः again? एव even? आह addressed? कृष्णम् to Krishna? सगद्गदम् in a choked voice? भीतभीतः overwhelmed with fear? प्रणम्य having prostrated.Commentary When anyone is in a state of extreme terror or joy he sheds tears on account of pain or exhilaration of spirits. Then his throat is choked and he stammers or speaks indistinctly or in a dull? choked voice. Arjuna was extremely frightened when he saw the Cosmic Form and so he spoke in a stammering tone.There is great significane in Sanjayas words. He thought that Dhritarashtra might come to terms or make peace with the Pandavas when he knew that his sons would certainly be killed for want of proper support when Drona and Karna would be killed by Arjuna. He hoped that conseently there would be peace and happiness to both the parties. But Dhritarashtra was obstinate he did not listen to this suggestion on account of the force of destiny.",
    "id": 7154,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 449,
    "verse_id": 449
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.36 स्थाने it is meet? हृषीकेश O Krishna? तव Thy? प्रकीर्त्या by praise? जगत् the world? प्रहृष्यति is delighted? अनुरज्यते rejoices? च and? रक्षांसि the demons? भीतानि in fear? दिशः to all arters? द्रवन्ति fly? सर्वे all? नमस्यन्ति bow (to Thee)? च and? सिद्धसङ्घाः the hosts of the perfected ones.Commentary Praise description of the glory of the Lord. The Lord is the object worthy of adortion? love and delight? because He is the Self and friend of all beings.The Lord is the object of adoration? love and delight for the following reason also. He is the primal cause even of Brahma? the Creator of the universe.",
    "id": 7170,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 450,
    "verse_id": 450
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.37 कस्मात् why? च and? ते they? न not? नमेरन् may prostrate? महात्मन् O greatsouled One? गरीयसे greater? ब्रह्मणः of Brahma? अपि also? आदिकर्त्रे the primal cause? अनन्त O Infinite Being? देवेश O Lord of the gods? जगन्निवास O Abode of the universe? त्वम् Thou? अक्षरम् Imperishable? सत् the Being? असत् nonbeing? तत् That? परम् the Supreme? यत् which.Commentary The Lord is Mahatma. He is greater than all else. He is the imperishable. So He is the proper object of worship? love and delight.That which exists in the three periods of time is Sat. Brahman is Sat. That which does not exist in the three periods of time is Asat. This world is Asat. This body is Asat.The words Sat and Asat mean here the manifested and the unmanifested which form the adjuncts of the Akshara (imperishable). In reality the Akshara transcends both these. The word Akshara is applied in the Gita sometimes to the Unmanifest (Nature) and sometimes to the Supreme Being.Ananta is He Who is free from the three kinds of limitations (of time? space and thing) which have already been explained.Arjuna again praises the Lord thus",
    "id": 7186,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 451,
    "verse_id": 451
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.38 त्वम् Thou? आदिदेवः the primal God? पुरुषः Purusha? पुराणः the ancient? त्वम् Thou? अस्य of (this)? विश्वस्य of Universe? परम् the Supreme? निधानम् Refuge? वेत्ता Knower? असि (Thou) art? वेद्यम् to be known? च and? परम् the Supreme? च and? धाम abode? त्वया by Thee? ततम् is pervaded? विश्वम् the Universe? अनन्तरूप O Being of infinite forms.Commentary Primal God? because the Lord is the creator of the universe.Purusha? because the Lord lies in the body (Puri Sayanat).Nidhaanam That in which the world rests during the great deluge or cosmic dissolution.The pot comes out of the clay and gets merged in clay. Even so the world has come out of the Lord and gets dissolved or involved in the Lord. So the Lord is the material cause of the world. Therefore? He is the primal God and the supreme refuge also.Vetta Knower of the knowable things. As the Lord is omniscient? He knows all about the world? and He is the instrumental or the efficient cause of this world.Param Dhama Supreme Abode of Vishnu. Just as the rope (the substratum for the superimposed snake) pervades the snake? so also Brahman or Vishnu through His Nature as ExistenceKnowledgeBliss Absolute pervades the whole universe.Moreover -- ",
    "id": 7202,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 452,
    "verse_id": 452
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.39 वायुः Vayu? यमः Yama? अग्निः Agni? वरुणः Varuna? शशाङ्कः moon? प्रजापतिः Prajapati? त्वम् Thou? प्रपितामहः greatgrandfather? च and? नमःनमः salutations? ते to Thee? अस्तु be? सहस्रकृत्वः thousand times? पुनः again? च and? भूयः again? अपि also ? नमःनमः salutations? ते to Thee.Commentary Prajapati Marichi and others were the seven mindborn sons of Brahma. Kasyapa descended from Marichi and from Kasyapa came all other progeny. Therefore? Marichi? Kasyapa and others are known as Prajapatis or the gods or progeny. The word Prajapati here is interpreted by some as Kasyapa and other Prajapatis. But as the word has been used here in the singular number it is appropriate to take Brahma as Prajapati. Brahma is the grandfather (Pitamaha) of Kasyapa. Brahma or the Hiranyagarbha is the Karya Brahman (effect). Isvara is the Karana Brahman (the cause for Brahma). Therefore? Isvara is the greatgrandfather. He is the father of,even Brahma.Isvara has Maya as the limiting adjunct. Maya is His causal body. Isvara has no plane. Maya is in an undifferentiated state. She is in a state where the alities of Nature (Gunas) are in eilibrium. When the eilibrium is disturbed through the will of Isvara? the three Gunas? Brahma? Vishnu and Siva manifest.Thou art the moon alludes to and includes the sun also.Punah? Bhuyah Again. Salutations a thousand times and again salutations. This indicates that Arjuna had intense faith in and boundless devotion for Lord Krishna. He was not satisfied even if he prostrated himself a thousand times.",
    "id": 7218,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 453,
    "verse_id": 453
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.40 नमः salutation? पुरस्तात् (from) front? अथ also? पृष्ठतः (from) behind? ते to Thee? नमः salutation? अस्तु be? ते to Thee? सर्वतः on every side? एव even? सर्व O all? अनन्तवीर्य infinite power? अमितविक्रमः infinite in prowess? त्वम् Thou? सर्वम् all? समाप्नोषि pervadest? ततः wherefore? असि (Thou) art? सर्वः all.Commentary The words I prostrate myself before Thee? behind Thee and on every side indicate the allpervading nature of the Lord. How can the allpervading Self have front and back Finite objects only have front and back sides Arjuna imagined that there were front and back sides to the Lord and so prostrated himself in his extreme faith and devotion.O All Nothing exists without Thee. As the Self is allpervading? He is called the All. There is nothing except the Self.On every side? as Thou art present everywhere or in all arters.One may be powerful but may not possess the courage to kill the enemies or he may be endowed with a mild form of courge but the Lord is infinite in courage and infinite in power.Pervadest by Thy One Self.",
    "id": 7234,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 454,
    "verse_id": 454
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.41 सखा friend? इति as? मत्वा regarding? प्रसभम् presumptuously? यत् whatever? उक्तम् said? हे कृष्ण O Krishna? हे यादव O Yadava? हे सखा O friend? इति thus? अजानता unknowing? महिमानम् greatness? तव Thy? इदम् this? मया by me? प्रमादात् from carelessness? प्रणयेन due to love? वा or? अपि even.No Commentary.",
    "id": 7250,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 455,
    "verse_id": 455
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.42 यत् whatever? च and? अवहासार्थम् for the sake of fun? असत्कृतः disrespected? असि (Thou) art? विहारशय्यासनभोजनेषु while at play? on bed? while sitting or at meals? एकः (when) one? अथवा or? अपि even? अच्युत O Krishna? तत् so? समक्षम् in company? तत् that? क्षामये implore to forgive? त्वाम् Thee? अहम् I? अप्रमेयम् immeasurable.Commentary Arjuna? beholding the Cosmic Form of Lord Krishna? seeks forgiveness for his past familiar conduct. He says? I have been stupid. I have treated Thee with familiarity? not knowing Thy greatness. I have taken Thee as my friend on account of misconception. I have behaved badly with Thee. Thou art the origin of this universe and yet I have joked with Thee. I have taken undue liberties with Thee. Kindly forgive me? O Lord.Tat All those offences.Achyuta He who is unchanging.In company In the presence of others.Aprameyam Immeasurable. He Who has unthinkable glory and splendour.",
    "id": 7266,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 456,
    "verse_id": 456
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.43 पिता Father? असि (Thou) art? लोकस्य of the world? चराचरस्य of the moving and unmoving? त्वम् Thou? अस्य of this? पूज्यः to be reserved? च and? गुरुः the Guru? गरीयान् weightier? न not? त्वत्समः eal to Thee? अस्ति is? अभ्यधिकः surpassing? कुतः whence? अन्यः other? लोकत्रये in the three worlds? अपि also? अप्रतिमप्रभाव O Being of unealled power.Commentary There exists none who is eal to Thee There cannot be two or more Isvaras. If there were? the world will not get on as it does now. All the Isvaras may not be of one mind? as they would all be independent of one another. What one wishes to create? another may wish to destroyWhen there does not exist one who is eal to Thee? how could there be one superior to TheeFather Creator. As the Lord is the creator of this world He is fit to be adored. He is the greatest Guru also. Therefore there is no one who is eal to the Lord.",
    "id": 7282,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 457,
    "verse_id": 457
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.44 तस्मात् therefore? प्रणम्य saluting? प्रणिधाय having bent? कायम् body? प्रसादये crave forgiveness? त्वाम् Thee? अहम् I? ईशम् the Lord? ईड्यम् adorable? पिता father? प्रियः beloved? प्रियायाः to the beloved? अर्हसि (Thou) shouldst? देव O God? सोढुम् to bear.Commentary O Lord? take me to Thy bosom as a mother does her child. Forgive me for all tht I have hitherto spoken or done. Forgive my faults. Please overlook my past mistakes. I have done this through ignorance. Now I have come to Thee in submission. I beg Your pardon now.",
    "id": 7298,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 458,
    "verse_id": 458
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.45 अदृष्टपूर्वम् what was never seen before? हृषितः delighted? अस्मि (I) am? दृष्ट्वा having seen? भयेन with fear? च and? प्रव्यथितम् is distressed? मनः mind? मे my? तत् that? एव only? मे to me? दर्शय show? देव O God? रूपम् form? प्रसीद have mercy? देवेश O Lord of the gods? जगन्निवास O Aboe of the universe.Commentary For an ordinary man the Cosmic Form (Vision) is overwhelming and terrifying but for a Yogi it is encouraging? strengthening and soulelevating.Arjuna says The Cosmic Form was never before seen by me. Show me only that form which Thou wearest as my friend.",
    "id": 7314,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 459,
    "verse_id": 459
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.46 किरीटिनम् wearing crown? गदिनम् bearing a mace? चक्रहस्तम् with a discus in the hand? इच्छामि (I) desire? त्वाम् Thee? द्रष्टुम् to see? अहम् I? तथैव as before? तेनैव that same? रूपेण of form? चतुर्भुजेन (by) fourarmed? सहस्रबाहो O thousandarmed? भव be? विश्वमूर्ते O Universal Form.Commentary Arjuna says O Lord in the Cosmic Form I do not know where to turn and to whom to address myself. I am frightened. I am longing to see Thee with conch? discus? mace and lotus. Withdraw Thy Cosmic Form. Assume that same fourarmed form as before.Spiritual aspirants are ofen impatient to have the highest spiritual experiences immediately they begin their Sadhana. This is wrong. They will not be able to withstand the great power that will,surge into them. Be patientO thousandarmed refers to the Cosmic Form.",
    "id": 7330,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 460,
    "verse_id": 460
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.47 मया by Me? प्रसन्नेन gracious? तव to thee? अर्जुन O Arjuna? इदम् this? रूपम् form? परम् supreme? दर्शितम् has been shown? आत्मयोगात् by My own Yogic power? तेजोमयम् full of splendour? विश्वम् universal? अनन्तम् endless? आद्यम् primeval? यत् which? मे of Me? त्वत् from thee? अन्येन by another? न not? दृष्टपूर्वम् seen before.Commentary Lord Krishna eulogises the Cosmic Form because Arjuna should be regarded to have achieved all his ends by seeing this Cosmic Form.It is also an inducement to all spiritual aspirants to strive to attain this sublime vision. What they should do is explained by the Lord in verse 53 to 55.",
    "id": 7346,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 461,
    "verse_id": 461
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.48 न not? वेदयज्ञाध्ययनैः by the study of the Vedas and of Yajnas? न not? दानैः by gifts? न not? च and? क्रियाभिः by rituals? न not? तपोभिः by austerities? उग्रैः severe? एवंरूपः in such form? शक्यः (am) possible? अहम् I? नृलोके in the world of men? द्रष्टुम् to be seen? त्वत् than thee? अन्येन by another? कुरुप्रवीर O great hero of the Kurus.Commentary Mere cramming of the texts of the Vedas without knowing the meaning will not do. A study of the sacrifices also is necessary. One should know the meaning of these? also.Dana Charity such as a Tula Purusha (gift of gold eal in weight of a man) Kanyadana (gift of ones daughther in marriage)? gift of a cow? rice? etc.Kriya Rituals such as Agnihotra.Tapas Such as the Chandrayana Vrata. (This is a kind of Vrata or observance. The daily consumption of food is reduced by one mouthful every day for the dark half of the month beginning with the fullmoon. Then the food is increased by one mouthful every day during the bright fortnight during the increase of the moon. This Vrata (observance) is a great purifier of the mind. It destroys sins.)",
    "id": 7362,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 462,
    "verse_id": 462
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.49 मा not? ते thee? व्यथा fear? मा not? च and? विमूढभावः bewildered state? दृष्ट्वा having seen? रूपम् form? घोरम् terrible? ईदृक् such? मम My? इदम् this? व्यपेतभीः with (thy) fear dispelled? प्रीतमनाः with gladdened heart? पुनः again? त्वम् thou? तत् that? एव even? मे My? रूपम् form? इदम् this? प्रपश्य behold.Commentary Former form is the form with four hands with conch? discus? club or mace and lotus.The Lord was Arjuna in a state of terror. Therefore? He withdrew the Cosmic Form and assumed His usual gentle form. He consoled Arjuna and spoke sweet? loving words.",
    "id": 7378,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 463,
    "verse_id": 463
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.50 इति thus? अर्जुनम् to Arjuna? वासुदेवः Vaasudeva? तथा so? उक्त्वा having spoken? स्वकम् His own? रूपम् form? दर्शयामास showed? भूयः again? आश्वासयामास consoled? च and? भीतम् who was terrified? एनम् him? भूत्वा having become? पुनः again? सौम्यवपुः of gentle form? महात्मा the greatsouled One.Commentary His own form His form as the son of Vasudeva.",
    "id": 7394,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 464,
    "verse_id": 464
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.51 दृष्ट्वा having seen? इदम् this? मानुषम् human? रूपम् form? तव Thy? सौम्यम् gentle? जनार्दन O Krishna? इदानीम् now? अस्मि (I) am? संवृत्तः composed? सचेताः with mind? प्रकृतिम् to nature? गतः restored.Commentary Arjuna says to Lord Krishna O Lord? I now behold Thy human form. Now my thoughts are collected and I am serene. I can speak. My senses perform their proper functions. My fear has vanished. Thou hast treated me as a mother would treat her erring child whom she embraces and nurses. Just as the calf rejoices when it beholds its mother who was missing for some days? so also I rejoice now when I behold Thy gentle form. I have drunk the nectar. Now I am alive.",
    "id": 7410,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 465,
    "verse_id": 465
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.52 सुदुर्दर्शम् very hard to see? इदम् this? रूपम् form? दृष्टवानसि thou hast seen? यत् which? मम My? देवाः gods? अपि also? अस्य (of) this? रूपस्य of form? नित्यम् ever? दर्शनकाङ्क्षिणः (are) desrious to behold.Commentary Lord Krishna says to Arjuna Though the gods long to behold the Cosmic Form yet they have not seen it as you have done. THey can never behold it.Just as the Chataka (a bird) longs for a drop of rain? eagerly turning its eyes towards the clouds? so also do gods yearn to behold the Cosmic Form but their wishes have not been gratified even in their dreams. Such is that marvellous vision which thou hast easily seen.",
    "id": 7426,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 466,
    "verse_id": 466
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.53 न not? अहम् I? वेदैः by the Vedas? न not? तपसा by austerity? न not? दानेन by gift? न not? च and? इज्यया by sacrifice? शक्यः (am) possible? एवंविधः like this? द्रष्टुम् to be seen? दृष्टवानसि (thou) hast seen? माम् Me? यथा as.Commentary This Cosmic Form which thou hast seen so easily cannot be obtained either by the study of the Vedas and the six modes of philosophy? nor by the practice of manifold austerities (penances)? nor by charity? nor by sacrifices of various kinds.Arjuna was indeed very fortunate in seeing the Cosmic Form.How can the Lord be seen Listen The heart must be overflowing with true devotion to Him. (Cf.XI.48)",
    "id": 7442,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 467,
    "verse_id": 467
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.54 भक्त्या by devotion? तु indeed? अनन्यया singleminded? शक्यः (am) possible? अहम् I? एवंविधः of this form? अर्जुन O Arjuna? ज्ञातुम् to know? दृष्टुम् to see? च and? तत्त्वेन in reality? प्रवेष्टुम् to enter into? च and? परंतप O Parantapa (O scorcher of the foes).Commentary Devotion is the sole means to the realisation of the Cosmic Form.AnanyaBhakti Singleminded devotion. Onepointed unbroken devotion the devotion which does not seek any other object but the Lord alone. In this type of devotion no object other than the Lord is experienced by any of the senses. Egoism and dualism totally vanish.Of this form refers to the Cosmic Form.By singleminded devotion it is possible not only to know Me as declared in the scriptures but also to realise Me? i.e.? to attain liberation. The devotee realises that the Lord is all this and He alone is the ultimate Reality. When he gets this experience of illumination he gets merged in Him. (Cf.VIII.22X.10)",
    "id": 7458,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 468,
    "verse_id": 468
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "11.55 मत्कर्मकृत् does actions for Me? मत्परमः looks on Me as the Supreme? मद्भक्तः is devoted to Me? सङ्गवर्जितः is freed from attachment? निर्वैरः without enmity? सर्वभूतेषु towards all creatures? यः who? सः he? माम् to Me? एति goes? पाण्डव O Arjuna.Commentary This is the essence of the whole teaching of the Gita. He who practises this teaching will attain Supreme Bliss and Immortality. This verse contains the summary of the entire philosophy of the Gita.He who performs actions (duties) for the sake of the Lord? who consecrates all his actions to Him? who serves the Lord with his heart and soul? who regards the Lord as his supreme goal? who lives for Him alone? who works for Him alone? who sees the Lord in everything? who sees the whole world as the Cosmic Form of the Lord and therefore cherishes no feeling of hatred or enmity towards any creature even when great injury has been done by others to him? who has no attachment or love to wealth? children? wife? friends and relatives? and who seeks nothing else but the Lord? realises Him and enters into His Being. He becomes one with Him.Thus in the Upanishads of the glorious Bhagavad Gita? the science of the Eternal? the scripture of Yoga? the dialogue between Sri Krishna and Arjuna? ends the eleventh discourse entitledThe Yoga of the Vision of the Cosmic Form.,",
    "id": 7474,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 469,
    "verse_id": 469
  }
]