[
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.1 इदम् this? तु indeed? ते to thee? गुह्यतमम् greatest secret? प्रवक्ष्यामि (I) shall declare? अनसूयवे to one who does not cavil? ज्ञानम् knowledge? विज्ञानसहितम् combined with experience? यत् which? ज्ञात्वा having known? मोक्ष्यसे thou shalt be free? अशुभात् from evil.Commentary Idam (this) alludes to knowledge of the Self.Jnana Theoretical knowledge of Brahman through the study of the Upanishads? also known as Paroksha Brahma Jnana.Vijnana Direct intuitive perception of Brahman or AtmaSakshatkara? also known as Aparoksha Brahma Jnana.This alone forms the direct means of attaining to liberation from evil or the bondage of Samsara? freedom from birth and death.The knowledge of the Self is the most profound secret. It can hardly be described in words. It can be realised only through direct experience or spiritual intuition. Atman or Brahman or the selfluminous? eternal? Supreme Purusha is ever shining in the chambers of the hearts of men. Throughout the ages there have always been a few who have trodden the spiritual path and found out this secret or the spiritual treasure of the precious pearl of the Self. Knowledge of the Self is the only direct means for attaining liberation? Karma Yoga purifies the heart and leads to the dawn of the knowledge of the Self.Lord Krishna says? O Arjuna? I shall teach you this profoundest secret knowledge combined with realisation as you are free from jealousy. From this we can clearly understand that freedom from jealousy is an important alification for an aspirant. Knowledge can only dawn in a mind which is free from all forms of jealousy which causes great distraction of the mind and produces intense heartburning. Matsarya (malicious envy)? Irshya (jealous of others prosperity or happiness) and Asuya (envious or indignant over the merits of another) are all varieties of jealousy. If you superimpose evil alities on a virtuous man who really does not possess these alities on a virtuous man who really does not possess these alities and speak ill of him? this is jealousy (Asuya). To behold evil or to look at a person with the faultfinding evil eye? and to see evil in him who is free from any kind of fault and who is virtuous is Asyua. Jealousy is only pettymindedness. This is a modification of ignorance. It can be eradicated by eniry of the nature of the Self and cultivating its opposite alities? viz.? nobility? broad and universal tolerance? magnanimity and largeheartedness.To thee who does not carp or cavil This implies that Arjuna was endowed with all the virtues of a disciple such as straightforwardness? selfcontrol? restraint of the senses? serenity of mind? discrmination? dispassion? etc. This is the Upalakshana (the truth alluded to where only a part is stated) and Asuya is the Upalakshaka (the hint which alludes to the Upalakshana).",
    "id": 5394,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 339,
    "verse_id": 339
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.2 राजविद्या the king of sciences? राजगुह्यम् kingly secret? पवित्रम् purifier? इदम् this? उत्तमम् highest? प्रत्यक्षावगमम् realisable by direct? intuitional knowledge? धर्म्यम् according to righteousness? सुसुखम् very easy? कर्तुम् to perform? अव्ययम् imperishable.Commentary In this verse Lord Krishna eulogies the knowledge of Brahman very highly in order to create a great interest in the spiritual aspirants for attaining It ickly.There is neither blind faith nor faithmongering in this royal science. The truth? the sovereign,secret (the Self or the Absolute) can be directly realised by intuition or immediate perception. The science of the Absolute is the most splendid of all sciences. It is the science of sciences. Of sciences the highest? of secrets the most profoun? of purifiers the supreme is this. The knowledge of Brahman is the best purifier. It reduces the roots of all Karmas and all the Karmas themselves which have been stored up in the course of many thousands of births? into ashes in the twinkling of an eye. It destroys Avidya along with its effects. An expiatory act (Prayaschitta) cannot destroy all sins. It removes the effect of a single sin? only to some extent. Even if it is removed the effect of that sin remains in a subtle state in the mind and forces him to do sinful acts in his next birth. But the knowledge of the Self destroys ickly all the sins in their gross and subtle states that are accumulated in the course of several thousands of births along with Avidya? their cause. That is the reason why it is a supreme purifier. The causal body of the Jiva is called MulaAvidya (rootignorance). The Avidya or the veil of ignorance that envelops the visible objects of this world is called Sthula Avidya or gross ignorance.The knowledge of the Self is not opposed to Dharma. It is the fruit of all actions done in many births without expectation of fruits. Further? the knowledge of the Absolute can very easily be attained. One may think that this knowledge will perish soon as it is easily obtained? when its effect is exhausted. It is not so. It is imperishable. It is everlasting. It shines for ever by its own Selfeffulgence. He who has tasted this nectar even once becomes immortal. Therefore the knowledge of the Absolute is certainly worth aciring. You will have to strive very hard to attain it anyhow in this birth? as it is very difficult to get a human birth. Strive hard every moment? for life is uncertain and the prize (final liberation) is great.",
    "id": 5410,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 340,
    "verse_id": 340
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.3 अश्रद्दधानाः without faith? पुरुषाः men? धर्मस्य of duty? अस्य of this? परन्तप O scorcher of foes? अप्राप्य without attaining? माम् Me? निवर्तन्ते return? मृत्युसंसारवर्त्मनि in the path of this world of death.Commentary Arjuna asks? O Lord? why do people not attempt to attain this knowledge of the Self when it can be easily attained? when it is the highest of all things? and when it gives the greatest benefits All should certainly attain this knowledge. The Lord replies? O My beloved disciple? people have no faith in this Dhrama or knowledge and so return to the path of this world of death. Even if they strive with the help of the means of their own imagination they cannot attain Me as they are not endowed with the right means prescribed by the scriptures.Dharma means law? religion? knowledge of the Self.This faith is not mere intellectual belief in certain dogmas or principles. It is not merely belief in the statement of another. It is unshakable firm inner conviction that the knowledge of the Self alone can give one supreme peace? immortality and eternal bliss. It was this strong and unflinching faith of Sri Sankara that goaded him to leave his mother and take shelter under the kind protection of his Guru Sri Govindapada for attaining this knowledge which is the supreme purifier? intuitional? accordig to righteousness? very easy to perform? and imperishable. It was the strong faith of Lord Buddha that induced him to have that iron determination which he expressed in these words? I will not budge an inch from my seat till I get illumination. Faith goes hand in hand with fiery determination.The Lord has eulogies the knowledge of the Self in the first two verses by the positive method (Vidhi Mukhastuti). He has extolled it in the third verse by the negative method (Nishedha Mukhastuti). The benefits of obtaining knowledge of the Self are described in the first and the second verses. This is Vidhi Mukhastuti. The disastrous effects that result from not obtaining the knowledge of the Self are described in the third verse. This is Nishedha Mukhastuti.The greedy? lustful and sinful persons who are the followers of the philosophy of the flesh? who lead the life of the demons? who worship the body taking it to be the Self? and who have no faith in the knowledge of the Self? do not reach Me. They do not even possess an iota of devotion which is also one of the paths that lead men to Me. They remain in the path of the world of death which leads to hell and the lower births of animals? worms? etc.",
    "id": 5426,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 341,
    "verse_id": 341
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.4 मया by Me? ततम् pervaded? इदम् this? सर्वम् all? जगत् world? अव्यक्तमूर्तिना by the unmanifested form? मत्स्थानि exist in Me? सर्वभूतानि all beings? न not? च and? अहम् I? तेषु in them? अवस्थितः placed.Commentary Avyaktamurti is Para Brahman or the Supreme Unmanifested Being invisible to the senses but cognisable through intuition. All beings from Brahma? the Creator? down to the blade of grass or an ant? dwell in the transcendental Para Brahman. They have no independent existence they exist through the Self which is the support for everythin? which underlies them all.Nothing here contains It. As Brahman is the Self of all beings? one may imagine that It dwells in them. But it is not so. How could it be How can the Infinite be contained in a finite object Brahman has no connection or contact with any material object? just as a chair or a table has contact with the ground or a man or a book. So It does not dwell in those beings. That which has no connection or contact with objects or beings cannot be contained anywhere as if in a vessel? trunk? room or receptacle. The Self is not rooted in all these forms. It is not contained by any of these forms just as the ether is not contained in any form though all forms are derived from the ether.All beings appear to be living in Brahman? but this is an illusion. If this illusion vanishes? nothing remains anywhere except Brahman. When ignorance? the cause of this illusion? disappears? the very idea of the existence of these beings also will vanish.In verses 4 and 5 the Lord uses a paradox or an apparent contradiction All beings dwell in Me and yet do not dwell in Me I do not dwell in them. For a thinker there is no real contradiction at all. Just as space contains all beings and yet is not touched by them? so also Para Brahman contains everything and yet is not touched by them. Even Mulaprakriti? the source or womb of this world? is supported by Brahman. Brahman has no support or root. It rests in Its own pristine glory. (Cf.VII.12?24VIII.22)",
    "id": 5442,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 342,
    "verse_id": 342
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.5 न not? च and? मत्स्थानि dwelling in Me? भूतानि beings? पश्य behold? मे My? योगम् Yoga? ऐश्वरम् Divine? भूतभृत् supporting the beings? न not? च and? भूतस्थः dwelling in the beings? मम My? आत्मा Self? भूतभावनः bringing forth beings.Commentary Brahman or the Self no connection with any object as It is very subtle and attributes and formless and so It is unattached (Asanga). There cannot be any real connection between matter and Spirit. Saakara (an object with form) can have no connection with Nirakara (the formless). How could this be Devoid of attachment It is never attached. (Brihadaranyaka Upanishad? III.9.26) Though unattached? It supports all beings It is the efficient or instrumental cause It brings forth all beings but It does not dwell in them? because It is unconnected with any object. This is a great mystery. Just as the dreamer has no connection with the dream object? just as ether or air has no connection with the vessel? so also Brahman has no connection with the objects or the body. The connection between the Self and the physical body is illusory.The Adhishthana or support (Brahman) for the illusory object (Kalpitam) superimposed on,Brahman has no connection whatsoever with the alities or the defects of the objects that are superimposed on the Absolute. The snake is superimposed on a rope. The rope is the support (Adhishthana) for the illusory snake (Kalpitam). This is an example of superimposition or Adhyasa. (Cf.VII.25X.7.XI.8)",
    "id": 5458,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 343,
    "verse_id": 343
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.6 यथा as? आकाशस्थितः rests in the Akasa? नित्यम् always? वायुः the air? सर्वत्रगः moving everywhere? महान् great? तथा so? सर्वाणि all? भूतानि beings? मत्स्थानि rest in Me? इति thus? उपधारय know.Commentary The Lord gives a beautiful illustration or simile in this verse to explain what He has said in the previous two verses. Just as the wind ever rests in the ether (space) without any contact or attachment? so also all beings and objects rest in Brahman without any attachment or contact at all. These objects cannot produce any effect on It.What sort of relationship is there between Brahman and the objects of this universe Is it Samyoga? Samavaya or Tadatmya Sambandha The relationship of the stick with the drum is Samyaoga Sambandha. Let us assume that there is such a Sambandha (relationship or connection). There cannot be connection between all the parts because Brahman is infinite and the elements are finite. You may say that there is connection of the Ekadesa type. This is also not possible? because there can be such relationship only between objects which possess members or parts like the tree and monkey. (Ekadesa is partial). Brahman has no parts.If you say that there is Samavaya Sambandha between Brahman and the objects or the elements? this is also not possible. The relationship between the attribute and the possessors of that attribute is called Samavaya Sambandha. The relationship between an individual Brahmin and the whole Brahmin caste is also Samavaya Sambandha. The relationship between hand and man? between the leg and the man is also Samavaya Sambandha. Such relationship does not exist between Brahman and the objects or the elements.The third kind of relationship? viz.? Tadatmya Sambandha is seen to exist between milk and water? fire and the iron ball. Milk shares its alities of sweetness and whiteness with water. Fire shares its alities of brilliance? heat and redness with the hot iron ball. This too is not possible between Brahman and the objects or the elements? because Brahman is ExistenceKnowledgeBliss Absolute and allfull and perfect whereas the elements are insentient? finite and painful. How can they with ite contrary alities have Tadatmya Sambandha with BrahmanTherefore it can be admitted that the elemtns have only got Kalpita Sambandha (superimposition) with Brahman. That object which is superimposed on the substratum or support exists in name only. It does not exist in reality. Brahman is the support or the substratum for this world of names and forms. World here includes all beings and their three kinds of bodies (physical? mental and causal). Therefore? the elements or the beings in this world are not really rooted in Brahman. They do not really dwell in Brahman. It is all in name only.Vayu also means Sutratman or Hiranyagarbha. Bhuta also means the individual consciousness. Just as the ether in the pot is not distinct from the universal ether before the origin and after the destruction of the pot and even when the pot exists? and it is of the nature of the universal soul is of the nature of Brahman during the three periods of time? past? present and future.Just as all efects exist in a state of nondifference in their material cause before they appear? during their period of existence and after their destruction? so also the individual souls are not different from Brahman before the origin of the various limiting adjuncts like mind? intellect? etc.?,during the period of their existence and after their destruction.",
    "id": 5474,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 344,
    "verse_id": 344
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.7 सर्वभूतानि all beings? कौन्तेय O Kaunteya? प्रकृतिम् to Nature? यान्ति go? मामिकाम् My? कल्पक्षये at the end of the Kalpa? पुनः again? तानि them? कल्पादौ at the beginning of the Kalpa? विसृजामि send forth? अहम् I.Commentary Prakriti The inferior one or the lower Nature composed of the three alities? Sattva? Rajas and Tamas.Just as the grass grows from the earth and dries up in the earth? just as the ripples and waves rise from the ocean and disappear in the ocean itself? just as the dreams proceed from the mind and melt away in the mind itself when the dreamer comes back to the waking state? so also the beings which arise from Nature merge into it during dissolution or Pralaya.Pralaya is the period of dissolution. MahaUtpatti is the time of creation. (Cf.VIII.18?19)",
    "id": 5490,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 345,
    "verse_id": 345
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.8 प्रकृतिम् Nature? स्वाम् My own? अवष्टभ्य having animated? विसृजामि (I) send forth? पुनः again? पुनः again? भूतग्रामम् multitude of beings? इमम् this? कृत्स्नम् all? अवशम् helpless? प्रकृतेः of Nature? वशात् by force.Commentary The Lord leans on? presses or embraces Nature. He invigorates and fertilises Nature which had gone to sleep at the end of the Mahakalpa or universal dissolution and projects again and again this whole multitude of beings. He gazes at each level and plane after plane comes into being.The term Prakriti denotes or indicates the five Kleshas or afflictions? viz.? Avidya (ignorance)? Asmita (egoism)? Raga (likes)? Dvesha (dislikes) and Abhinivesa (clinging to earthly life). (Cf.IV.6)",
    "id": 5506,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 346,
    "verse_id": 346
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.9 न not? च and? माम् Me? तानि these? कर्माणि acts? निबध्नन्ति bind? धनञ्जय O Dhananjaya? उदासीनवत् like one indifferent? आसीनम् sitting? असक्तम् unattached? तेषु in those? कर्मसु acts.Commentary These acts Creation and dissolution of the universe. I am the only cause of dissolution of the universe. I am the only cause of Nature and its activities and yet? being indifferent to everythin? I do nothing. Nor do I cause anything to be done.I remain as one neutral or indifferent or unconcerned. I have no attachment for the fruits of those actions. Further I have not go the egoistic feeling of agency I do this. I know that the Self is actionless. Therefore the actions involved in creation and dissolution do not bind Me.As in the case of Isvara so in the case of others also the absence of the egoistic feeling of agency and the absense of attachment to the fruits of action is the cause of freedom (from Dharma and Adharma? virtue and evil) The ignorant man who works with egoism and who expects rewards for his action is bound by his own actions like the silkworm in the cocoon.Just as the neutral referee or umpire in a cricket or football match is not affected by the victory or defeat of the parties? so also the Lord is not affected by the creation and destruction of this world as He remains unconcerned or indifferent and as He is a silent and changeless witness. (Cf.IV.14)",
    "id": 5522,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 347,
    "verse_id": 347
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.10 मया by Me? अध्यक्षेण as supervisor? प्रकृतिः Nature? सूयते produces? सचराचरम् the moving and the unmoving? हेतुना by cause? अनेन by this? कौन्तेय O Kaunteya? जगत् the world? विपरिवर्तते revolves.Commentary The Lord presides only as a witness. Nature does everything. By reason of His proximity or presence? Nature sends forth the moving and the unmoving. The prime cause of this creation is Nature. For the movable and the immovable? and for the whole universe? the root cause is Nature itself.Although all actions are done with the help of the light of the sun? yet? the sun cannot become the doer of actions. Even so the Lord cannot become the doer of actions even though Nature does all actions with the help of the light of the Lord.As Brahman illumines Avidya (ignorance)? the material cause of this world? It is regarded as the cause of this world. The magnet is ite indifferent although it makes the iron pieces move on account of its proximity. Even so the Lord remains indifferent although He makes Nature create the world.As the Lord and the Witness? He presides over this world which consists of moving and unmoving objects the manifested and the unmanifested wheel round and round.What is the purpose of creation Why has God created this world when He has really no concern with any enjoyment whatsoever This is a transcendental estion or Atiprasna. It is therefore irrelevant to ask or to answer this estion. You cannot say that God created this world for His own enjoyment because He really does not enjoy anything. He is a mere witness only. (Cf.X.8)",
    "id": 5538,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 348,
    "verse_id": 348
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.11 अवजानन्ति disregard? माम् Me? मूढाः fools? मानुषीम् human? तनुम् form? आश्रितम् assumed? परम् higher? भावम् state or nature? अजानन्तः not knowing? मम My? भूतमहेश्वरम् the Great Lord of beings.Commentary Fools only find fault with My pure nature? just as a man with jaundiced eyes finds all objects to be yellow. The man who is suffering from fever finds even milk as bitter as the essence of neem. Those who wish to behold Me by means of the physical eyes cannot know Me. If anyone takes the mirage for the Ganga? can he find any water thereFools who do not have discrimination and right understanding despise Me? dwelling in the human form. I have taken this body to bless My devotees. These fools have no knowledge of My higher Being. They do not know that I am the great Lord? the Supreme SElf? the luminous? omniscient? pure? ever free? immortal? wise? the Self of all. These fools take Me for an ordinary mortal and despise Me always. The wise know both My transcendental nature and the glory of My manifestation.I pervade? permeate and interpenetrate the universe. I am the support of this world? body? mind? lifeforce and the senses and yet there are some miserable fools? who say that I do not exist. There is thus not a place anywhere where I am not? and yet these people are not able to see Me. Look at the misfortune of these people. Pitiable is their lot (Cf.IV.6VII.24)",
    "id": 5554,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 349,
    "verse_id": 349
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.12 मोघाशाः of vain hopes? मोघकर्माणः of vain actions? मोघज्ञानाः of vain knowledge? विचेतसः senseless? राक्षसीम् devilish? आसुरीम् undivine? च and? एव verily? प्रकृतिम् nature? मोहिनीम् deceitful? श्रिताः (are) possessed of.Commentary They entertain vain hopes? for there can be no hope in perishable forms. It is vain hope because they run after transient objects and miss the Eternal. It is vain action? because it is not performed by them as sacrifice unto the Lord. The Agnihotra (a ritual) and other actions performed by them are fruitless? because they insult the Lord. They are senseless. They have no,discrimination. They have no idea of the eternal Self. They worship their body only. They behold no self beyond the body. They neglect their own Self. They do atrocious crimes and cruel actions. They rob others property and murder people. They partake of the nature of the demons and the undivine beings.The Rakshasa are Tamasic and the Asuras are Rajasic.Prakriti means here Svabhava (ones own nature).They see the external human body only. They have no knowledge of the Self that dwells within the body. They do not behold God in the universe. They life for eating and drinking only.He who entertains hope of getting the rewards of actions through mere Karma alone? without the grace of the Lord is one of empty hope and empty deed. Karmas are insentient. They cannot give rewards independently. The omniscient Lord Who knows the relationship between Karmas and their fruits can dispense them. He who has obtained knowledge from books which do not admit of the existence of the Self and which do not speak of the Self is one of empty knowledge. This will not give any reward. That knowledge obtained through the study of spiritual books which treat of Brahman alone can give the reward. (Cf.VII.15XVI.6?20)",
    "id": 5570,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 350,
    "verse_id": 350
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.13 महात्मानः great souls? तु but? माम् Me? पार्थ O Partha? दैवीम् divine? प्रकृतिम् nature? आश्रिताः refuged (in)? भजन्ति worship? अनन्यमनसः with a mind devoted to nothing else? ज्ञात्वा having known? भूतादिम् the source of beings? अव्ययम् imperishable.Commentary Jnatva Bhutadimavyayam There is another interpretation -- knowing Me to be the source or the origin of beings and imperishable.Daivim Prakritim Divine or Sattvic nature. Those who are endowed with divine nature? and who possess selfrestraint? mercy? faith? purity? etc.Mahatmanah Or? the highsouled ones are those whose pure minds have been made by Me? as My special abode. I dwell in the pure minds of the highsouled ones. They have sincere devotion to Me. Those who possess divine Sattvic nature? who are endowed with a pure mind? and who have knowledge of the Self are Mahatmas.Bhutas All living beings? as well as the five elements.",
    "id": 5586,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 351,
    "verse_id": 351
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.14 सततम् always? कीर्तयन्तः glorifying? माम् Me? यतन्तः striving? च and? दृढव्रताः firm in vows? नमस्यन्तः prostrating? च and? माम् Me? भक्त्या with devotion? नित्ययुक्ताः always steadfast? उपासते worship.Commentary These great souls sing My glory. They do Japa (repetition) of Pranava (Om). They study and recite the Upanishads. They hear the Srutis (the Vedas) from their spiritual preceptor? reflect and meditate on the attributeless Absolute (Nirguna Brahman). They cultivate the Sattvic virtues such as patience? mercy? cosmic love? tolerance? forbearance? truthfulness? purity? etc. They control the senses and steady the mind. They are firm in their vows of nonviolence? truthfulness and purity in thought? word and deed. They worship Me with great faith and devotion as the inner Self hidden in their heart. As a neophyte cannot see God face to face? he will have to worship his Guru (spiritual preceptor) firt and regard him as God or Brahman Himself.",
    "id": 5602,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 352,
    "verse_id": 352
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.15 ज्ञानयज्ञेन with the wisdomsacrifice? च and? अपि also? अन्ये others? यजन्तः sacrificing? माम् Me?,उपासते worhsip? एकत्वेन as one? पृथक्त्वेन as different? बहुधा in various ways? विश्वतोमुखम् the Allfaced.Commentary Others too sacrificing by the wisdomsacrifice? i.e.? seeing the Self in all? adore Me the One and the manifold? present everywhere. They regard all the forms they see as the forms of God? all sounds they hear as the names of God. They give all objects they eat as offerings unto the Lord in vaious ways.Some adore Him with the knowledge that there is only one Reality? the Supreme Being Who is ExistenceKnowledgeBliss. They identify themselves with the Truth or Brahman. This is the Monistic view of the Vedantins. Some worship Him making a distinction between the Lord and themselves with the attitude of master and servant. This is the view of the Dualistic School of philosophy. Some worship Him with the knowledge that He exists as the various divinities? Brahma? Vishnu? Rudra? Siva? etc.Visvatomukham Others worship Him who has assumed all the manifold forms in the world? Who exists in all the forms as the Allfaced (the one Lord exists in all the different forms with His face on all sides? as it were). (Cf.IV.33)",
    "id": 5618,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 353,
    "verse_id": 353
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.16 अहम् I? क्रतुः sacrifice? अहम् I? यज्ञः the sacrifice? स्वधा the offering to Pitris or ancestors? अहम् I? अहम् I? औषधम् the medicinal herbs and all plants? मन्त्रः sacred syllable? अहम् I? अहम् I? एव also? आज्यम् ghee or clarified butter? अहम् I? अग्निः the fire? अहम् I? हुतम् the offering.Commentary Kratu is a kind of Vedic sacrifice.Yajna is the worship enjoined in the Smriti or the holy books laying down lay and the code of conduct.I am the Mantra? the chant with which the oblation is offered to the manes or ancestors? and the shining ones (the Devatas or gods).Hutam also means the act of offering.Aushadham All plants including rice and barley or medicine that can cure diseases. (Cf.IV.24)",
    "id": 5634,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 354,
    "verse_id": 354
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.17 पिता father? अहम् I? अस्य of this? जगतः world? माता mother? धाता the dispenser of the fruits of actions? पितामहः grandfather? वेद्यम् the (one) thing to be known? पवित्रम् the purifier? ओंकारः the Omkara? ऋक् Rik? साम Sama? यजुः Yajus? एव also? च and.Commentary Dhata Supporter or sustainer by dispenser of the fruits of actions.Isvara or the Saguna Brahman is the father. MulaPrakriti or the primordial Nature is the mother. The pure Satchidananda Para Brahman (ExistenceKnowledgeBliss Absolute) is the grandfather.Vedyam The one thing to be known. This is the Supreme Being.Pavitram Purifier. I am of the form of a bath in the holy river Ganga and the Gayatri Japa which purify the aspirants externally and internally.Cha and. This includes the AtharvanaVeda also. (Cf.XIV.3)",
    "id": 5650,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 355,
    "verse_id": 355
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.18 गतिः the goal? भर्ता the supporter? प्रभुः the Lord? साक्षी the witness? निवासः the abode? शरणम् the shelter? सुहृत् the friend? प्रभवः the origin? प्रलयः the dissolution? स्थानम् the foundation? निधानम् the treasurehouse? बीजम् the seed? अव्ययम् imperishable.Commentary I am the goal? the fruit of action. He who nourishes and supports is the huand. I am the witness of the good and evil actions done by the Jivas (individuals). I am the abode wherein all living beings dwell. I am the shelter or refuge for the distressed. I relieve the sufferings of those who take shelter under Me. I am the friend? i.e.? I do good without expecting any return. I am the source of this universe. In Me the whole world is dissolved. I am the mainstay or the foundation of this world. I am the treasurehouse which living beings shall enjoy in the future. I am the imperishable see? i.e.? the cause of the origin of all beings. Therefore? take shelter under My feet.",
    "id": 5666,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 356,
    "verse_id": 356
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.19 तपामि give heat? अहम् I? अहम् I? वर्षम् rain? निगृह्णामि withhold? उत्सृजामि send forth? च and? अमृतम् immortality? च and? एव also? मृत्युः death? च and? सत् existence? असत् nonexistence? च and? अहम् I? अर्जुन O Arjuna.Commentary I radiate heat in the form of the sun. I send forth the rain in the form of Indra in the rainy season and I take it back during the rest of the year.Sat Existence? the manifested world (the effect).Asat Nonexistence? the unmanifested (the cause).Nonexistence does not mean nothingness. The subtle? unmanifested cause is spoken of as nonexitence. The Self or Brahman or the Eternal can never be altogether nonexistence. It always exists. It is Existence Absolute. If you say that the subtle unmanifested cause is nothing? it is impossible to conceive existence coming out of nothing. The Chhandogya Upanishad asks? How can existence come out of nonexistence It is simply absurd to conceive that existence has arisen out of nonexistence (nothing).For a Vedantin ( student or follower of Vedanta) Brahman (the Absolute) is Sat (existence) because It always exists and because It is unchanging. This manifested world is Asat or unreal. For the worldlyminded people who have neither understanding nor knowledge of Brahman? who are endowed with gross and impure mind? who do not have a sharp and subtle intellect? and who ca perceive the gross forms only? this manifested world is the Sat and the subtle unmanifested MulaPrakriti (the primordial Nature)? the cause of this manifested world? is Asat. For them Brahman also is Asat. The unmanifested refers to MulaPrakriti and Para Brahman also because both are hidden.Every object has three states? viz.? the gross (Sthula)? the subtle (Sukshma) and the causal (Karana). Mahakarana (the great causeless cause) is Para Brahman. The gross and the subtle states are the effects of Karana. What you see outside is the physical body. This physical body is moved by the astral (the subtle) body made up of the mind? liferoce and the senses. The causal body is the seedbody. From this seedbody have sprung the subtle and the gross bodies. Take the case of an orange. The outer skin is its physical body the inner pulp or essence is the subtle body the innermost causal body which gives rise to the pulp and the outer skin is the seed. This is only a gross illustration. The orange has got another kind of subtle and causal bodies. The worldlyminded man beholds the physical body only and takes this as the Truth. For him? the astral and the causal bodies are unreal.",
    "id": 5682,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 357,
    "verse_id": 357
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.20 त्रैविद्याः the knowers of the three Vedas? माम् Me? सोमपाः the drinkers of Soma? पूतपापाः purified from sin? यज्ञैः by sacrifices? इष्ट्वा worshipping? स्वर्गतिम् way to heaven? प्रार्थयन्ते pray? ते they? पुण्यम् holy? आसाद्य having reached? सुरेन्द्रलोकम् the world of the Lord of gods? अश्नन्ति eat (enjoy)? दिव्यान् divine? दिवि in heaven? देवभोगान् the divine pleasures.Commentary May aspirants climb up to a certain height on the ladder of Yoga. They are irresistibly swept away by the temptation of the higher planes (the heaven? and the plane of the celestial beings? etc.). They lose their power of discrimination and right understanding and thery lose themselves in heavenly enjoyments. The dwellers of the higher planes? the shining ones? tempt the aspirants in a variety of ways. They say unto them? O Yogi? we are very much pleased with your austerities and dispassion? spiritual practices and divine alities. This is the plane for your final resting which you have obtained through your merit and your austerities. We are all your servants to obey your orders and carry out your ?nds or behests. Here is the celestial car for you. You can move about anywhere you like. Here are the celestial damsels to attend on you. They will please you with their celestial music. Here is the wishfulfilling ree which will give you whatever you want. Here is the celestial nectar in the golden cup? which will make you immortal. Here is the celestial lake of supreme joy. You can swim freely in this lake. The uncautious Yogi is easily carried away by the invitations of the gods and the sweet flowery speeches. He gets false satisfaction or contentment. He thinks that he has reached the highest goal of Yoga. He yields to the templations and his energy is dissipated in various directions. As soon as his merits are exhausted he comes down to this earthplane. He will have to start his upward climb on the spiritual lader once more. But that dispassionate Yogi who is endowed with strong discrimination rejects ruthlessly these invitations from the gods? marches boldly on his spiritual path and stops not till he attains the highest rung on the ladder of Yoga or the highest summit on the hill of knowledge or Nirvikalpa Samadhi. He is fully conscious that enjoyments in heaven are as much worthless as those of this illusory world. The pleasures of heaven are subtle? exceedingly intense and extremely intoxicating. That is the reason why the uncautious? nonvigilant and less dispassionate aspirant yields easily to the temptations of the higher planes. Even in this physical plane? in the West and in America where there is abundance of wealth? plenty of dollars and gold? people enjoy subtle and intense sensual pleasures. Every day scientists bring out new inventions? new forms of sensual pleasures for the gratification of the mischievous and revolting senses. Even an abstemious man of simple habits of India becomes a changed man when he lives in America or Europe for some time. He yields to the temptations. Such is the power of Maya. Such is the influence of temptation. Such is the strength of the senses. That man who is endowed with strong discrimination? sustained dispassion? good selfanalytic power? and burning yearning for liberation? can resist temptations and he aloen can be really happy. He alone can attain the highest goal of life? the final beatitude or the sublime vision of the Infinite.Those who drink the Soma juice are purified from sin.Sacrifices Such as the Agnistoma? Jyotistoma. They worship Me as the Vasus and other deities (Rudras and Adityas) by sacrifices such as the Agnistoma.Indra is the Lord of the gods. He is called Satakratu because he had performed a hundred sacrifices. The divine pleasures are the supernatural pleasures of the heaven.DivyaBhoga An enjoyment that is beyond the reach of man or an enjoyment that can be had only by the celestial body of the gods or an enjoyment given by the gods in the heaven. The term Bhoga indicates sensual pleasures. Though the heavenly pleasuresare of a very subtle nature? yet,they are sensual pleasures only. (Cf.II.45)",
    "id": 5698,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 358,
    "verse_id": 358
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.21 ते they? तम् that? भुक्त्वा having enjoyed? स्वर्गलोकम् heavenworld? विशालम् vast? क्षीणे at the exhaustion of? पुण्ये merit? मर्त्यलोकम् the world of mortals? विशन्ति enter? एवम् thus? त्रयीधर्मम् of the three Vedas? अनुप्रपन्नाः abiding by? गतागतम् the state of goind and returning? कामकामाः desiring desires? लभन्ते attain.Commentary When the accumulated merit (the cause of heavenly pleasures) is exhausted? they descend to this world. They come and go. They have no independence.The Dharma of the three Mere Vedic ritual? enjoined by the three Vedas. KamaKamah The people whose minds are filled with Vasanas or worldly tendencies.",
    "id": 5714,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 359,
    "verse_id": 359
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.22 अनन्याः without others? चिन्तयन्तः thinking? माम् Me? ये who? जनाः men? पर्युपासते worship? तेषाम् of them? नित्याभियुक्तानाम् of the everunited? योगक्षेमम् the supply of what is not already possessed? and the preservation of what is already possessed? वहामि carry? अहम् I.Commentary Ananyah Nonseparate. This is another interpretation. Persons who? meditating on Me as nonseparate? worship Me in all beings -- to them who are ever devout? I secure gain and safety. They consider themselves as nonseparate? i.e.? they look upon the Supreme Being as nonseparate from their own Self they look upon the Supreme Being as their own Self.Those devotees who behold nothing as separate from themselves have no selfish interests of their own. They certainly do not look for their own gain and safety. They have no desire for life or death. They have taken sole refuge in the Lord. They have nothing to lose? because there is nothing they call their own. Their very bodies become Gods. They have no desire for acisition because all their desires are gratified by their communion with the Lord. They have eternal satisfaction as they possess all the divine Aisvarya? the supreme wealth of the Lord.They entertain no other thoughts than those of the Lord. Conseently the Lord Himself looks after their bodily wants? such as food and clothing (this is known as Yoga)? and preserves what they already possess (this is known as Kshema). He does these two acts. Just as the father and mother attend to the bodily needs of their children? so also the Lord attends to the needs of His devotees.They direct their whole mind with full faith towards the Lord. They make the Lord alone the sole object of their thought. For them nothing is dearer in this world than the Lord. They live for the Lord alone. They think of Him only with singeleness of purpose and onepointed devotion. They behold nothing but the Lord. They love Him in all creatures. When they lead such a life? the Lord takes the whole burden of securing gain (Yoga) and safety (Kshema) for them upto Himself.Nityayuktah Those who constantly meditate on the Lord with intense devotion and onepointed mind. (Cf.VIII.14XVIII.66)",
    "id": 5730,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 360,
    "verse_id": 360
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.23 ये who? अपि even? अन्यदेवताः other gods? भक्ताः devotees? यजन्ते worship? श्रद्धया with faith? अन्विताः endowed? ते they? अपि also? माम् Me? एव alone? कौन्तेय O Kaunteya? यजन्ति worship? अविधिपूर्वकम् by the wrong method.Commentary They worship Me in ignorance. Their mode of worship is contrary to the ancient,rule. Hence they return to this world.People worship Agni? Indra? Surya? Varuna? the Vasus? etc. Even they attain Me? because I am everywhere. But their devotion is not pure. It is vicarious. Water should be given to the root and not to the branches. If the root is satisfied? the whole tree must be and is satisfied. Even so? if I (the root of this world and all the gods) am satisfied? all the gods must be and are satisfied. Though the messages from the five organs of knowledge reach the one consciousness? will it be right and useful to place a sweetmeat in the ear and a flower in the eyes The function of eating must be done by the mouth alone and the function of smelling by the nose alone. Therefore I should be worshipped in My own nature. They should know Me as the Self in all beings. They should recognise Me in other worship. I am the root. I am the source of all the gods and of this whole world. (Cf.IV.11VII.20)",
    "id": 5746,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 361,
    "verse_id": 361
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.24 अहम् I? हि verily? सर्वयज्ञानाम् of all sacrifices? भोक्ता enjoyer? च and? प्रभुः Lord? एव alone? च and? न not? तु but? माम् Me? अभिजानन्ति know? तत्त्वेन in essence (or in reality)? अतः hence? च्यवन्ति fall? ते they.Commentary They do not know that I? the Supreme Self? am the enjoyer of all sacrifices enjoined in the Vedas and the Smritis (the codes of right conduct) and the Lord of all sacrifices. As I am the inner Ruler of this world I am the Lord of all sacrifices (Vide chapter VIII. 4 -- Adhiyajnohamevatra I am the presiding deity of the sacrifice). I am at the beginning and at the end of every sacrifice and yet these people worship other gods. Therefore they worship in ignorance. As they worhsip other gods without recognising Me? and as they have not consecrated their actions to Me? they return to this mortal world after their merits are exhausted from the plane to which they had attained as the result of their sacrifices.Those who are devoted to other gods and who worship Me in ignorance (Avidhipurvakam) also get the fruit of sacrifice. How (Cf.V.29XV.9)",
    "id": 5762,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 362,
    "verse_id": 362
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.25 यान्ति go? देवव्रताः worshippers of the gods? देवान् to the gods? पितृ़न् to the Pitris or ancestors? यान्ति go? पितृव्रताः worshippers of the Pitris? भूतानि to the Bhutas? यान्ति go? भूतेज्याः the worshippers of the Bhutas? यान्ति go? मद्याजिनः My worshippers? अपि also? माम् to Me.Commentary The worshippers of the manes such as the Agnisvattas who perform Sraaddha and other rites in devotion to their ancestors go to the manes. Those who worship the gods with devotion and vows go to them.Bhutas are elemental beings lower than the gods but higher than human beigns they are the Vinayakas? the hosts of Matris? the four Bhaginis and the like.Those who devote themselves to the gods attain the form of those gods at death. Similar is the fate of those who worship the manes (their own ancestors) or the Bhutas. The fruit of the worship is in accordance with the knowledge? faith? offering and nature of worship of the devotee.Though the exertion is the same? people do not worship Me on account of their ignorance. Conseently they get very little reward.My devotees obtain endless fruit. They do not come back to this mortal world. It is also easy for them to worship Me. How (Cf.VII.23)",
    "id": 5778,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 363,
    "verse_id": 363
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.26 पत्रम् a leaf? पुष्पम् a flower? फलम् a fruit? तोयम् water? यः who? मे to Me? भक्त्या with devotion? प्रयच्छति,offers? तत् that? अहम् I? भक्त्युपहृतम् offered with devotion? अश्नामि eat (accept)? प्रयतात्मनः of the pureminded.Commentary A gift? however small? is accepted by the Lord? when it is offered with profound faith. The Lord is ite satisfied even with a leaf? a flower? a fruit or water? when it is offered with singleminded devotion and pure heart. Was He not satisfied with the little parched rice from the bundle of Sudama and the small berries offered by Sabari You need not build a golden temple for Him. Build a golden temple in your heart. Enthrone Him there. He wants only your devoted heart. But it is difficult to please Indra. You wll have to offer valuable (material) objects to him.A leaf? a flower of a fruit are merely symbols. The true means of attaining the Lord is pure unflinching devotion. All the objects of the state belong to the king. If the servants of the state offer with devotion some objects to the king he is highly satisfied. Even so all the objects of the whole world belong to Him. Yet? He is highly pleased if you offer even a little thing with devotion.Asnami? literally means eat. The indicative meaning or Lakshana Vritti is accept.",
    "id": 5794,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 364,
    "verse_id": 364
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.27 यत् whatever? करोषि thou doest? यत् whatever? अश्नासि thou eatest? यत् whatever? जुहोषि thou offerest in sacrifice? ददासि thou givest? यत् whatever? यत् whatever? तपस्यसि thou practisest as austerity? कौन्तेय O Kaunteya? तत् that? कुरुष्व do? मदर्पणम् offering unto Me.Commentary Consecrate all acts to the Lord. Then you will be freed from the bondage of Karma. You will have freedom in action. He who tries to live in the spirit of this verse will be able to do selfsurrender unto the Lord. Gradually he ascends the spiritual path step by step. His greedy nature is slowly dissolved now. He always gives. He is not eager to take. His whole life with all its actions? thoughts and feelings? is dedicated to the service of the Lord eventually. He lives for the Lord only. He works for the Lord only. There is not a bit of egoism now. His whole nature is transformed into divinity. When actions are dedicated to the Lord? there is no rirth for you. This is the simplest method of Yoga. Do not waste your time any longer. Take it up from today.All actions? all results and all rewards will go to the Lord. There is no separte living for the individual. Just as the river joins the sea abandoning its own name and form so also the individual soul joins the Supreme Soul giving up his own name and form? his own egoistic desires and egoism. The individual will has become one with the cosmic will.Whatever thou doest of thy own sweet will? whatever thou offerest in sacrifice as enjoined in the scriptures? whatever thou givest -- such things as gold? rice? ghee? clothes? etc.? to the Brahmins and others -- whatever austerity such as the ChandrayanaVrata (to destroy sin)? control of the senses? etc.? thou doest? do thou all these as an offering unto Me. (Cf.V.32XII.6and8)Now listen to what you will gain by doing thus.",
    "id": 5810,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 365,
    "verse_id": 365
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.28 शुभाशुभफलैः from good and evil fruits? एवम् thus? मोक्ष्यसे (thou) shalt be freed? कर्मबन्धनैः from the bonds of actions? संन्यासयोगयुक्तात्मा with the mind steadfast in the Yoga of renunciation? विमुक्तः liberated? माम् to Me? उपैष्यसि (thou) shalt come.Commentary Evam Thus -- when you thus offer everything to Me.Renunciation of the fruits of all works is Sannyasa. He who is eipped with the mind steadfast in the Yog of renunciation is Sannyasayogayuktatma. The act of offering everything unto the Lord,constitutes the Yoga of renunciation. It is also Yoga as it is an action. With the mind endowed with renunciation and Yoga thou shalt be freed from good and evil results while yet living and thou shalt come unto Me when this body falls.An objector says? Then the Lord has love and hatred as He confers His grace on His devotees only and not on others.The answer is? Not so. The Lord is impartial and is beyond love and hatred. His grace flows towards all. But the devotee recieves it freely as he has opened his heart to the reception of His grace.This is explained in the next verse.",
    "id": 5826,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 366,
    "verse_id": 366
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.29 समः the same? अहम् I? सर्वभूतेषु in all beings? न not? मे to Me? द्वेष्यः hateful? अस्ति is? न not? प्रियः dear? ये who? भजन्ति worship? तु but? माम् Me? भक्त्या with devotion? मयि in Me? ते they? तेषु in them? च and? अपि also? अहम् I.Commentary The Lord has an even outlook towards all. He regards all living beings alike. None He has condemned? none has He favoured. He is the enemy of none. He is the partial lover of none. He does not favour some and frown on others. The egoistic man only has created a wide gulf between himself and the Supreme Being by his wrong attitude. The Lord is closer to him that his own breath? nearer than his hands and feet.I am like fire. Just as fire removes cold from those who draw near it but does not remove the cold from those who keep away from it? even so I bestow My grace on My devotees? but not owing to any sort of attachment on My part. Just as the light of the sun? though pervading everywhere? is reflected only in a clean mirror but not in a pot? so also I? the Supreme Lord? present everywhere? manifest Myself only in those persons from whose minds all kinds of impurities (which have accumulated there on account of ignorance) have been removed by their devotion.The sun has neither attachment for the mirror nor hatred for the pot. The Kalpavriksha has neither hatred nor love for people. It bestows the desired objects only on those who go near it. (Cf.VII.17XII.14and20)Now hear the glory of devotion to Me.",
    "id": 5842,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 367,
    "verse_id": 367
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.30 अपि even? चेत् if? सुदुराचारः a very wicked person? भजते worships? माम् Me? अनन्यभाक् with devotion to none else? साधुः righteous? एव verily? सः he? मन्तव्यः should be regarded? सम्यक् rightly? व्यवसितः resolved? हि indeed? सः he.Commentary Even if the most sinful worships Him with undivided heart? he too must indeed be deemed righteous for he has made the holy resolution to give up the evil ways of his life. Rogue Ratnakar became Valmiki by his holy resolution. Jagai and Madhai also became righteous devotees. Mary Magdalene a woman of illfame? became a pious woman. Sin vanishes when thoughts of God arise in the mind. Chandrayana and Kricchra Vratas will remove only certain particular sins but the remembrance of the Lord? thoughts of the Supreme Being? Japa and meditation? and Abheda Brahma Chintana (contemplation of Brahman with a nondualistic or Aham Brahmasmi or I am the Absolute attitute) will destroy the sins committed by a person even in hundred crores of Kalpas or ages.By abandoning the evil ways in his external life and by the force of his internal right resolution? he becomes righteous and attains eternal peace. (Cf.IV.36)",
    "id": 5858,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 368,
    "verse_id": 368
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.31 क्षिप्रम् soon? भवति (he) becomes? धर्मात्मा righteous? शश्वत् eternal? शान्तिम् peace? निगच्छति attains to? कौन्तेय O son of Kunti? प्रतिजानीहि proclaim for certain? न not? मे My? भक्तः Bhakta? प्रणश्यति perishes.Commentary Listen? this is the truth? O Arjuna you may proclaim that My devotee who has sincere devotion to Me? who has offered his inner soul to Me never perishes.",
    "id": 5874,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 369,
    "verse_id": 369
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.32 माम् Me? हि indeed? पार्थ O Partha? व्यपाश्रित्य taking refuge in? ये who? अपि even? स्युः may be? पापयोनयः of sinful birth? स्त्रियः women? वैश्याः Vaisyas? तथा also? शूद्राः Sudras? ते they? अपि also? यान्ति attain? पराम् the Supreme? गतिम् Goal.Commentary Chandalas or outcastes are of a sinful birth. Women and Sudras are darred by social rules from the study of the Vedas. What is wanted is devotion. There is no need for family traditions. The elephant Gajendra remembered Me with devotion and attained Me in spite of his being an animal. The lowest of the low and the vilest of the vile can attain Me if they have faith and devotion? if they sing and repeat My Name and if they think of Me always and think of no worldy object.Prahlada was a demon and yet by his devotion forced Me to incarnate as Narasimha. Birth is immaterial. Devotion is everything. The Gopis attained Me through their devotion. Kamsa and Ravana attained Me through fear. Sisupala reached Me through hatred. Narada? Dhruva? Akrura? Suka? Sanatkumara and others attined Me through their devotion. Nandan? a man of low caste but a great devotee of Lord Siva? had direct vision of the Lord in Chidambaram in South India. Raidas? a cobbler? was a great devotee. In the spiritual life or in the Adhyatmic sphere all the external distinctions of caste? colour and creed disappear altogether. Shabari? though a Bhilni (a tribe) by birth? was a great devotee of Lord Rama.Hindu scriptures are full of such instances. Hinduism does not restrict salvation to any one group or section of humanity. All can attain God if they have devotion.",
    "id": 5890,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 370,
    "verse_id": 370
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.33 किम् पुनः how much more? ब्राह्मणाः Brahmins? पुण्याः holy? भक्ताः devoted? राजर्षयः royal saints? तथा also? अनित्यम् impermanent? असुखम् unhappy? लोकम् world? इमम् this? प्राप्य having obtained? भजस्व worship? माम् Me.Commentary Rajarshis are kings who have become saints while discharging the duties of the kingdom.It is very difficult to get a human birth which is the means of attaining the goal of life. Being born in this human body you should lead a life of devotion to the Lord. In the human body alone will you have the power to reflect (VicharaSakti)? discrimination and dispassion. Even the gods envy the human birth.This body is impermanent. It perishes soon. It brings pain of various sorts. So give up the efforts for securing happiness and comfort for this body. If you do not aim at Selfrealisation even after attaining a human birth? you live in vain you are wasting your life and you are a slayer of the Self. You will again and again be caught in the wheel of birth and death.",
    "id": 5906,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 371,
    "verse_id": 371
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "9.34 मन्मनाः with mind filled with Me? भव be thou? मद्भक्तः My devotee? मद्याजी sacrificing unto Me? माम्,unto Me? नमस्कुरु bow down? माम् to Me? एव alone? एष्यसि thou shalt come? युक्त्वा having united? एवम् thus? आत्मानम् the self? मत्परायणः taking Me as the Supreme Goal.Commentary Fill thy mind with Me. Fix your head? heart and hands on Me. Get your heart in tune with Me. Become a true worshipper. You will secure eternal bliss. Having known Me? you will cross beyond death.The whole being of man should be surrendered to the Lord without reservation. Then the whole life will undergo a wonderful transformation. You will have the vision of God everywhere. All sorrows and pains will vanish. Your mind will be one with the divine consciousness.Just as the potether becomes one with the universal ether when the limiting adjunct (pot) is broken? just as the Ganga and the Yamuna? leaving their names and forms become one with the ocean? so also the sage gets rid of Avidya and all sorts of limiting adjuncts through the direct realisation of the Self and becomes identical with Para Brahman.Yukta means steadied in thought? having thus fixed the mind on the Lord? knowing that I am the Self of all beings and the highest goal. (Cf.V.17VII.7?14XVIII.65)(This chapter is known by the name Adhyatma Yoga also.)Thus in the Upanishads of the glorious Bhagavad Gita? the science of the Eternal? the scripture of Yoga? the dialogue between Sri Krishna and Arjuna? ends the ninth discourse entitledThe Yoga of the Kingly Science and the Kingly Secret.,",
    "id": 5922,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 372,
    "verse_id": 372
  }
]