[
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.1 भूयः again? एव verily? महाबाहो O mightyarmed? श्रृणु hear? मे My? परमम् supreme? वचः word? यत् which? ते to thee? अहम् I? प्रीयमाणाय who art beloved? वक्ष्यामि (I) will declare? हितकाम्यया wishing (thy) welfare.Commentary I shall repeat what I said before (in the seventh and the ninth discourses). My essential nature and My manifestations have already been pointed out. As it is very difficult to understand the divine nature? I shall describe it once more to you? although it has been described already. I shall tell you of the divine glories and point out in which forms of being I should be thought of.I will speak to you as you are delighted to hear Me. Now your heart is taking delight in Me.The Lord wants to encourage Arjuna and cheer him up and so He Himself comes forward to give instructions to Arjuna even without his reest.Paramam Vachah supreme word. Paramam means supreme? revealing the unsurpassed truth (Niratisaya Vastu which is Brahman).O Arjuna You are immensely delighted with My speech? as if you are drinking the immortalising nectar.",
    "id": 5938,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 373,
    "verse_id": 373
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.2 Commentary Prabhavam Origin. It may also mean great lordly power.Maharshis great sages like Bhrigu.As I am the source of all these gods? sages and living beings? it is very difficult for them to know Me.Sarvasah In every way -- not only am I the source of all the gods and the sages but also their efficient cause? their inner ruler and the dispenser or ordainer and the guide of their intellect? etc.",
    "id": 5954,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 374,
    "verse_id": 374
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.3 यः who? माम् Me? अजम् unborn? अनादिम् beginningless? च and? वेत्ति knows? लोकमहेश्वरम् the great Lord of the worlds? असम्मूढः undeluded? सः he? मर्त्येषु amongst mortals? सर्वपापैः from all sins? प्रमुच्यते is liberated.  Commentary As the Supreme Being is the cause of all the worlds? He is beginningless. As He is the source of the gods and the great sages? there is no source for His existence. As He is beginningless He is unborn. He is the great Lord of all the worlds.Asammudhah Undeluded. He who has realised that his own innermost Self is not different from the Supreme Self is an undeluded person. Through the removal of ignorance the delusion which is of the form of mutual superimposition between the Self and the notSelf is also removed. He is freed from all sins done consciously or unconsciously in the three periods of time.The ignorant man removes his sins through the performance of expiatory acts (Prayaschitta) and enjoyment of the results. But he is not completely freed from all sins because he continues to do sinful actions through the force of evil Samskaras or impressions because he has not eradicated ignorance? the root cause of all sins? and its effect? egoism and superimposition or the feeling of I in the physical body. As he dies? swayed by the forces of evil Samskaras? he engages himself in doing sinful actions in the next birth. But the sage of Selfrealisation is completely liberated from,all sins because ignorance? the root cause of all sins? and its effect? viz.? the mistaken notion that the body is the Self on account of mutual superimposition between the Self and the notSelf? is eradicated in toto along with the Samskaras and all the sins. The Samskaras are burnt completely like roasted seeds. Just as burnt seeds cannot germinate? so also the burnt Samskaras cannot generate further actions or future births.For the following reason also? I am the great Lord of the worlds.",
    "id": 5970,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 375,
    "verse_id": 375
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.4 बुद्धिः intellect? ज्ञानम् wisdom? असंमोहः nondelusion? क्षमा forgiveness? सत्यम् truth? दमः selfrestraint? शमः calmness? सुखम् happiness? दुःखम् pain? भवः birth or existence? अभावः nonexistence? भयम् fear? च and? अभयम् fearlessness? एव even? च and. Commentary Intellect is the power which the Antahkarana (the fourfold inner instrument -- the mind? the subconscious mind? intellect and egoism) has of understanding subtle objects. Wisdom is knowledge of the Self. Nondelusion is freedom from illusion. It consists in acting with discrimination when anything has to be done or kown at the moment. Patience is the nonagitation of the mind when assaulted or abused. Not thinking of any harm of evil for those who ahve assulted or abused is also patience. Patience is enduring without lamentation the three kinds of pains? Adhyatmika? Adhidaivika and Adhibhautika Taapas. Fever? etc.? is Adhyatmika pain. Pain or discomfort from severe cold? heat? too much rain? thunder? and lightning is Adhidaivika pain. Pain from scorpionsting? snakite? and wild animals is Adhibhautika pain.Satyam or truth is veracity. It is speaking of ones own actual or real experience of things as actually heard or seen. There is not the least twisting or exaggeration or the slightest modification of facts. Dama or selfrestraint is control of the external senses. It is withdrawal of the senses (ear? skin? eyes? tongue and nose) from their respective objects (viz.? sound? touch? form? palatable foods and fragrance). Sama is calmness or tranillity of the mind produced by checking the mind from thinking of external objects of the senses and by disconnecting it from the senses.Sukham Happiness. That which has Dharma or virtue as its chief cause and that which is favourable to all beings? is happiness. Duhkham That which has Adhrama as its cause and that which is unfavourable to all beings? is pain.That which appears is Bhavah. Sat is Bhavah. Asat or unreality is Abhavah.",
    "id": 5986,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 376,
    "verse_id": 376
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.5 अहिंसा noninjury? समता eanimity? तुष्टिः contentment? तपः austerity? दानम् beneficence? यशः fame? अयशः illfame? भवन्ति arise? भावाः alities? भूतानाम् of beings? मत्तः from Me? एव alone? पृथग्विधाः of different kinds. Commentary Ahimsa is noninjury to living beings in thought? word and deed. Samata is that state wherein there is neither Raga (like) nor Dvesha (dislike)? when one gets pleasant or unpleasant objects. There is neither exhilaration when one gets pleasant or favourable objects nor depressions when one gets unpleasant or unfavourable objects. Tushtih is satisfaction or contentment. The man of contentment is satisfied with whatever object he gets through Prarabdha. He is satisfied with his present acisitions. He is free from greed and so he has peace of mind. Contentment makes a man very rich. It annihilates greed. Greed makes even a rich man a beggar of beggars. A greedy man is ever restless. Tapas is restraint of the senses? with bodily mortification through the practice of fasting and slow reduction of food. The strength of the body and the senses is reduced through fasting.Danam is beneficence. It is sharing of ones own things with others according to ones own means? or distribution of rice? gold? cloth? etc.? to a worthy person? in a fit place and time? especially to one who can do nothign in return.Yasas is fame due to Dharma or virtuous actions.Ayasah is illfame or disgrace due to Adharma or sinful actions.All these different kinds of alities of living beings arise from Me alone? the great Lord of the worlds? according to their respective Karmas.",
    "id": 6002,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 377,
    "verse_id": 377
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.6 महर्षयः the great Rishis? सप्त seven? पूर्वे ancient? चत्वारः four? मनवः Manus? तथा also? मद्भावाः possessed of powers like Me? मानसाः from mind? जाताः born? येषाम् from whom? लोके in world? इमाः these? प्रजाः creatures. Commentary In the beginning I was alone and from Me came the mind and from the mind were produced the seven sages (such as Bhrigu? Vasishtha and others)? the ancient four Kumaras (Sanaka? Sanandana? Sanatkumara and Sanatsujata)? as well as the four Manus of the past ages known as Savarnis? all of whom directed their thoughts to Me exclusively and were therefore endowed with divine powers and supreme wisdom.The four Kumaras (chaste? ascetic youths) declined to marry and create offspring. They preferred to remain perpetual celibates and to practise BrahmaVichara or profound meditation on Brahman or the Absolute.They were all created by Me? by mind alone. They were all mindborn sons of Brahma. They were not born from the womb like ordinary mortals. Manavah? men? the present inhabitants of this world? are the sons of Manu. The Manus are the mindborn sons of God. These creatures which consist of the moving and the unmoving beings are born of the seven great sages and the four Manus. The great sages were original teaches of BrahmaVidya or the ancient wisdom of the Upanishads. The Manus were the rulers of men. They framed the code or rules of conduct or the laws of Dharma for the guidance and uplift of humanity.The seven great sages represent the seven planes also. In the macrocosm? Mahat or cosmic Buddhi? Ahamkara or the cosmic egoism and the five Tanmatras or the five rootelements of which the five great elements? viz.? earth? water? fire? air and ether are the gross forms? represent the seven great sages. This gross universe with the moving and the unmoving beings and the subtle inner world have come out of the above seven principles. In mythology or the Puranic terminology these seven principles have been symbolised and give human names. Bhrigu? Marichi? Atri? Pulastya? Pulaha? Kratu and Vasishtha are the seven great sages.In the microcosm? Manas (mind)? Buddhi (intellect)? Chitta (subconsciousness) and Ahamkara (egoism) have been symbolised as the four Manus and given human names. The first group forms the base of the macrocosm. The second group forms the base of the microcosm (individuals). These two groups constitute this vast universe of sentient life.Madbhava with their being in Me? of My nature.",
    "id": 6018,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 378,
    "verse_id": 378
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.7 एताम् this? विभूतिम् (manifold) manifestation of My Being?   Commentary Knowledge of the glory of the Lord is really conducive to Yoga. He who knows in essence the immanent pervading power of the Lord by which He causes the manifestations? and His diverse manifestations (Vibhutis)? unites with Him in firm unalterable Yoga and attains eternal bliss and perfect harmony. From the ant to the Creator there is nothing except the Lord. He who knows in reality this extensive manifestation of the Lord and His Yoga (Yoga here stands for what is born of Yoga? viz.? infinite Yogic powers as well as omniscience)? is endowed with firm unwavering Yoga. He lives in the Eternal and is endowed with the highest knowledge of the Self. He who has realised this Truth is free from the superiority and inferiority complexes. There i real awakening of wisdom in him. He will behold the Lord in all beings and all beings in the Lord. He will never hate any creature on this earth. This is a rare living cosmic experience. The Yogi realises that the Lord and His manifestations are one. He attains the supreme goal and is absorbed in Him through his wholehearted devotion. He is perfectly aware of his oneness with the Supreme by My divine Yoga.He can keep his balance of mind now in whatever environments and circumstances he is placed and can do any action without losing his consciousness of oneness or identity with the Supreme Self. (Cf.VII.25IX.5XI.8)What is that unshaken Yoga with which they are endowedThe answer follows.",
    "id": 6034,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 379,
    "verse_id": 379
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.8 अहम् I? सर्वस्य of all? प्रभवः the source? मत्तः from Me? सर्वम् everything? प्रवर्तते evolves? इति thus? मत्वा understanding? भजन्ते worship? माम् Me? बुधाः the wise? भावसमन्विताः endowed with meditation. Commentary Waves originate in water? depend on water and dissolve in water. The only support for the waves is water. Even so the only support for the whole world is the Lord. Realising this? feeling the omnipresence of the Lord? the wise worship Him with devotion and affection in all places. The Supreme is the same in all countries and at all times. He is the material and the efficient cause.As Mulaprakriti or Avyaktam the Lord is the source of all forms. The Lord is the primum mobile. He gazes at His Sakti (creative power) and the whole world evolves and the forms move. The worldly man who has neither sharp nor subtle intellect beholds the changing forms only through the fleshly eyes. He has no idea of the Indwelling Presence? the substratum? the allpervading intelligence or the blissful consciousness. He is allured by the passing forms. He fixes his hopes and joy on these transitory forms. He lives and exerts for them. He rejoices when he gets a wife and children. If these forms pass away he is drowned in sorrow. But the wise ones constantly dwell in the Supreme? the source and the life of all? and enjoy the eternal bliss of the immortal? inner Self? their own nondual Atman? albeit all these forms around them change and pass away. They are steadfast in Yoga. They are endowed with unshakable Yoga. They are enthroned in Yoga. They worship the Supreme in contemplation and enjoy the indescribable bliss of Nirvikalpa Samadhi.Para Brahman? known as Vaasudeva? is the source of the whole world. From Him alone evolves the whole world with all its changes? viz.? existence (Sthiti)? destruction (Nasa)? action (Kriya)? fruit (Phala) and enjoyment (Bhoga). Understanding thus? the wise adore the Supreme Being and engage themselves in profound meditation on the Absolute. (Cf.IX.10)",
    "id": 6050,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 380,
    "verse_id": 380
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.9 मच्चित्ताः with their minds wholly in Me? मद्गतप्राणाः with their life absorbed in Me? बोधयन्तः,enlightening? परस्परम् mutually? कथयन्तः speaking of? च and? माम् Me? नित्यम् always? तुष्यन्ति are satisfied? च and? रमन्ति (they) are delighted? च and.Commentary The characteristics of a devotee who has attained the realisation of oneness are described in this verse. The devotee constantly thinks of the Lord. His very life is absorbed in Him. He has consecrated his whole life to the Lord. According to another interpretation? all his senses (which function because of the Prana)? such as the eye are absorbed in Him. He takes immense delight in talking about Him? about His supreme wisdom? power? might and other attributes. He has completely dedicated himself to the Lord.He feels intense satisfaction and is delighted as if he is in the company of his Beloved (God). The Purana says? The sum total of the sensual pleasures of this world and also all the great pleasures of the divine regions (heavens) are not worth a sixteenth part of that bliss which proceeds from the eradication of desires and cravings. (Cf.XII.8)",
    "id": 6066,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 381,
    "verse_id": 381
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.10 तेषाम् to them? सततयुक्तानाम् ever steadfast? भजताम् (of the) worshipping? प्रीतिपूर्वकम् with love? ददामि (I) give? बुद्धियोगम् Yoga of discrimination? तम् that? येन by which? माम् to Me? उपयान्ति come? ते they.Commentary The devotees who have dedicated themselves to the Lord? who are ever harmonious and selfabiding? who are ever devout and who adore Him with intense love (not for attaining any selfish purpose)? obtain the divine grace. The Lord gives them wisdom or the Yoga of discrimination or understanding by which they attain the knowledge of the Self. The Lord bestows on these devotees who have fixed their thoughts on Him alone? devotion of right knowledge. (Buddhi Yoga) by which they know Him in essence. They know through the eye of intuition in deep meditaion the Supreme Lord? the One in all? the Self of all? as their own Self? destitue of all limitations. Buddhi here is the inner eye of intuition by which the magnificent experience of oneness is had. Buddhi Yoga is Jnana Yoga. (Cf.IV.39XII.6and7)Why does the Lord impart this Yoga of knowledge to His devotees What obstacles does the Buddhi Yoga remove on the path of the aspirant or devotee The Lord gives the answer in the following verse.",
    "id": 6082,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 382,
    "verse_id": 382
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.11 तेषाम् for them? एव mere? अनुकम्पार्थम् out of compassion? अहम् I? अज्ञानजम् born of ignorance? तमः darkness? नाशयामि (I) destroy? आत्मभावस्थः dwelling within their self? ज्ञानदीपेन by the lamp of knowledge? भास्वता luminous.Commentary Luminous lamp of knowledge The Lord dwells in the heart of the devotees who constantly think of Him and destroys the veil or the darkness born of ignorance due to the absence of discrimination? by the luminous lamp of knowledge fed by the oil of pure devotion? fanned by the wind of profound meditation on Him? provided with the wick of right intuition? generated by the constant cultivation of celibacy? piety and other divine virtues held in the chambers of the heart free from worldliness? placed in the innermost recesses of the mind free from the wind of senseattractions (withdrawn from the objects of the senses) and untainted by likes and dislikes? and shining with the light of knowledge of the Self caused by the constant practice of meditation.The lamp is not in need of an instrument or means or any sort of practice for the removal of darkness. The generation of the light itself is ite sufficient to remove the darkness. As soon as the darkness is removed by the light? the pot? the chair and the other articles are seen. Even so the dawn of knowledge of the Self itself is ite sufficient to remove ignorance. No other Karma or,practice is necessary. After the ignorance is removed by the knowledge of the Self? Brahman alone shines in Its pristine glory.",
    "id": 6098,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 383,
    "verse_id": 383
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.12 परम् supreme? ब्रह्म Brahman? परम् supreme? धाम abode? पवित्रम् purifier? परमम् supreme? भवान् Thou? पुरुषम् Purusha? शाश्वतम् eternal? दिव्यम् divine? आदिदेवम् primeval God? अजम् unborn? विभुम् omnipresent.Commentary Param Brahma The highest Self. The word Param indicates the pure and attributeless Absolute? free from the limiting adjuncts. It is Satchidananda Brahman. The inferior Brahman is the Brahman with alities (Saguna) or Isvara? Brahman with the limiting adjuncts or the chosen object of meditation by the devotees.Param Dhama means Param Tejah or the supreme light. From the Creator down to the blade of grass the Supreme Being is the support or substratum. Therefore He is known as the supreme abode.Adideva The primeval God or the original God Who existed before all other gods. This God is Para Brahman Itself. It is selfluminous.Pavitram Paramam Supreme purifier. The sacred rivers and holy places of pilgrimage can remove only the sins but Para Brahman can destroy all sins and ignorance? the root cause of all sins. Therefore Para Brahman or the Supreme Self is the supreme purifier.",
    "id": 6114,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 384,
    "verse_id": 384
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.13 आहुः (they) declared? त्वाम् Thee? ऋषयः the Rishis? सर्वे all? देवर्षिः Devarshi? नारदः Narada? तथा also? असितः Asita? देवलः Devala? व्यासः Vyasa? स्वयम् Thyself? च and? एव even? ब्रवीषि (Thou) sayest? मे to me.Commentary Rishi is a holy sage of disciplined mind and senses.Devarshi A divine sage more highly evolved than a Rishi.",
    "id": 6130,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 385,
    "verse_id": 385
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.14 सर्वम् all? एतत् this? ऋतम् true? मन्ये (I) think? यत् which? माम् to me? वदसि (Thou) sayest? केशव O Krishna? न not? हि verily? ते Thy? भगवन् O blessed Lord? व्यक्तिम् manifestation? विदुः know? देवाः gods? न not? दानवाः demons.Commentary Bhagavan is He? in whom ever exist the six attributes in their fullness? viz.? Jnana (wisdom)? Vairagya (dispassion)? Aisvarya (lordship)? Dharma (virtue)? Sri (wealth) and Bala (omnipotence). Also? He Who knows the origin? dissolution and the future of all beings and Who is omniscient? is called Bhagavan.Vyakti Origin.Danavah Demons or the Titans.Arjuna addresses the Lord as Keshava (Lord of all) because the Lord knows what is going on in his mind? as He is omniscient. As the Lord is the source of the gods? the demons and others? they cannot comprehend His manifestation or origin. (Cf.IV.6)",
    "id": 6146,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 386,
    "verse_id": 386
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.15 स्वयम् Thyself? एव only? आत्मना by Thyself? आत्मानम् Thyself? वेत्थ (Thou) knowest? त्वम् Thou? पुरुषोत्तम O Purusha Supreme? भूतभावन O source of beings? भूतेश O Lord of beings? देवदेव O God of,gods? जगत्पते O ruler of the world.Commentary Purushottama means the best among all Purushas. He assumes the four forms? viz.? the source of beings? the Lord of beings? God of gods and ruler of the world. Hence He is called Purushottama.Devadeva is He who is worshipped even by Indra and other gods.Jagatpati The Lord protects the world and guides the people through the instructions given in the Vedas. Hence the name ruler of the world.",
    "id": 6162,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 387,
    "verse_id": 387
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.16 वक्तुम् to tell? अर्हसि (Thou) shouldst? अशेषेण without reminder? दिव्याः divine? हि indeed? आत्मविभूतयः Thy glories? याभिः by which? विभूतिभिः by glories? लोकान् worlds? इमान् these? त्वम् Thou? व्याप्य having pervaded? तिष्ठसि existest.No Commentary.",
    "id": 6178,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 388,
    "verse_id": 388
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.17 कथम् how? विद्याम् shall know? अहम् I? योगिन् O Yogin? त्वाम् Thee? सदा always? परिचिन्तयन् meditating? केषु केषु in what and what? च and? भावेषु aspects? चिन्त्यः to be thought of? असि (Thou) art? भगवन् O blessed Lord? मया by me.Commentary Arjuna says O Lord? how may I know Thee by constant meditation In what aspects art Thou to be thought of by me Even when I think of external objects I can meditate on Thee in Thy particular manifestations in them if I have a detailed knowledge of Thy glories. Therefore deign to tell me? without reserve? of Thy own glories. Then only can I behold oneness everywhere.",
    "id": 6194,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 389,
    "verse_id": 389
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.18 विस्तरेण in detial? आत्मनः Thy? योगम् Yoga? विभूतिम् glory? च and? जनार्दन O Janardana? भूयः again? कथय tell? तृप्तिः contentment? हि for? श्रृण्वतः (of) hearing? न not? अस्ति is? मे of me? अमृतम् nectar.Commentary The Lord is called Janardana because all pray to Him for worldly success? prosperity and also salvation. Arjuna also prays to the Lord to explain His Yogic power and glory? for his salvation.Arjuna says to Lord Krishna Tell me in detail of Thy mysterious power (Yoga) and sovereignty (Aisvarya) and the various things to be meditated upon. Tell me again though You have described earlier in the seventh and the ninth chapters succinctly for there is no satiety in hearing Thy ambrosial speech or nectarlike conversation. However much of it I hear? I am not satisfied surely it is nectar of immortality for me.",
    "id": 6210,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 390,
    "verse_id": 390
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.19 हन्त now? very well? ते to thee? कथयिष्यामि (I) will declare? दिव्याः divine? हि indeed? आत्मविभूतयः My glories? प्राधान्यतः in their prominence? कुरुश्रेष्ठ O best of the Kurus? न not? अस्ति is? अन्तः end? विस्तरस्य of detail? मे of Me.Commentary Now I will tell you of My most prominent divine glories. My glories are illimitable it is not possible to describe all of them.",
    "id": 6226,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 391,
    "verse_id": 391
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.20 अहम् I? आत्मा the Self? गुडाकेश O Gudakesa? सर्वभूताशयस्थितः seated in the hearts of all beings? अहम् I? आदिः the beginning? च and? मध्यम् the middle? च and? भूतानाम् of (all) beings? अन्तः the end? एव even? च and.Commentary O Gudakesa I am the soul (Pratyagatma) which exists in the hearts of all beings and I am also the source or origin? the middle or stay? and the end of all created beings. I am the birth? the life and the death of all beings. Meditate on Me as the innermost Self.Gudakesa means either coneror of sleep or thickhaired.He who is able to meditate on the Self with Abheda Bhavana (attitude of nonduality)? is a alified aspirant (Adhikari) of the first class. He who is not able to meditate on the Self should think of the Lord in those things which are mentioned below. This type of meditation is for the aspirants of the middle class.",
    "id": 6242,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 392,
    "verse_id": 392
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.21 आदित्यानम् among the Adityas? अहम् I? विष्णुः Vishnu? ज्योतिषाम् among lights? रविः the sun? अंशुमान् radiant? मरीचिः Marichi? मरुताम् of the Maruts (winds)? अस्मि (I) am? नक्षत्राणाम् among the stars? अहम् I? शशी the moon.Commentary Of the twelve Adityas I am the Aditya known as Vishnu? Dhata? Mitra? Aryama? Rudra? Varuna? Bhaga? Surya? Vivasvan? Pusham? Savita? Tvashta and Vishnu are the twelve Adityas. The twelve months of the year are the Adityas.The Maruts are the gods controlling the winds. Some hold that there are seven of them while others say there are fortynine.The twelve Adityas? the luminaries like Agni? lightning? etc.? the Maruts? the stars? etc.? are the Samanya Vibhutis (ordinary manifestations) of the Lord. Vishnu? the sun? Marichi? and the moon are His Visesha Vibhutis (special manifestations) and hence they have greater splendour in them.You can superimpose the Lord on the sun and the moon? and meditate on them as forms of the Lord. You can practise the same kind of meditation on all forms mentioned in the following verses of this chapter.",
    "id": 6258,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 393,
    "verse_id": 393
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.22 वेदानाम् among the Vedas? सामवेदः the Sama Veda? अस्मि (I) am? देवानाम् among the gods? अस्मि (I) am? वासवः Indra? इन्द्रियाणाम् among the senses? मनः mind? च and? अस्मि (I) am? भूतानाम् among living beings? अस्मि (I) am? चेतना intelligence.Commentary Vasava is Indra.Gods Such as Rudras? Adityas.Indriyas The five JnanaIndriyas or organs of knowledge? viz.? ear? skin? eye? tongue and nose and the five KarmaIndriyas or organs of action? viz.? speech? hands? feet? genitals and anus. The mind is regarded as the eleventh sense. As the senses cannot function without the help of the mind? the mind is regarded as the chief among the senses.Chetana Intelligence is that state of intellect which is manifest in the aggregate of the body and the senses.That which illumines all? from the intellect down to the grossest object? is called Chetana.",
    "id": 6274,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 394,
    "verse_id": 394
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.23 रुद्राणाम् among the Rudras? शङ्करः Sankara? च and? अस्मि (I) am? वित्तेशः Kubera? यक्षरक्षसाम्,among celestial fairies and spirits? वसूनाम् among Vasus? पावकः Pavaka? च and? अस्मि (I) am? मेरुः Meru? शिखरिणाम् of mountains? अहम् I.Commentary Rudras are eleven in number. The ten vital airs (Pranas and the UpaPranas? which are five each) and the mind are the eleven Rudras. They are so called because they produce grief when they depart from the body. They have been symbolised in the Puranas as follows Virabhadra? Sankara? Girisa? Ajaikapati? Bhuvanadhisvara? Aherbhujya? Pinaki? Aparajita? Kapali? Sthanu and Bhaga. Among these Rudras? Sankara is regarded as the chief.Vasus are earth? water? fire? air? ether? sun? moon and stars. They are so called because they comprehend the whole universe within them. They have been symbolised in the Puranas as follows Apah? Dhruva? Soma? Dhara? Anila? Anala? Pratyusa and Prabhasa. Of these Anala or Pavaka (fire) is the chief.",
    "id": 6290,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 395,
    "verse_id": 395
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.24 पुरोधसाम् among the household priests? च and? मुख्यम् the chief? माम् Me? विद्धि know? पार्थ O Partha? बृहस्पतिम् Brihaspati? सेनानीनाम् among generals? अहम् I? स्कन्दः Skanda? सरसाम् among lakes? अस्मि (I) am? सागरः the ocean.Commentary Brihaspati is the chif priest of the gods. He is the househld priest of Indra.Skanda is Kartikeya or Lord Subramanya. He is the general of the hosts of the gods.Of things holding water -- natural reservoirs or lakes -- I am the ocean.",
    "id": 6306,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 396,
    "verse_id": 396
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.25 महर्षीणाम् among the great Rishis? भृगुः Bhrigu? अहम् I? गिराम् among words? अस्मि (I) am? ऐकम् the one? अक्षरम् syllable? यज्ञानाम् among sacrifices? जपयज्ञः the sacrifice of silent repetition? अस्मि (I) am? स्थावराणाम् among immovable things? हिमालयः Himalayas.Commentary Manu has said Whatever else the Brahmana may or may not do? he attains salvation by Japa (silent repetition of a Mantra) alone.Bhrigu is one of the mindborn of the Creator.Himalaya The highest mountain range in the world.Japayajna There is neither injury nor loss in this Yajna. Therefore? it is regarded as the best of all Yajnas.",
    "id": 6322,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 397,
    "verse_id": 397
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.26 अश्वत्थः Asvattha? सर्ववृक्षाणाम् among all trees? देवर्षीणाम् among Divine Rishis? च and? नारदः Narada? गन्धर्वाणाम् among Gandharvas? चित्ररथः Chitraratha? सिद्धानाम् among the Siddhas or the perfected? कपिलः Kapila? मुनिः sage.Commentary Devarshis are gods and at the same time Rishis or seers of Mantras.Siddhas are the perfected ones those who at their very birth attained without any effort Dharma (virtue)? Jnana (knowledge of the Self)? Vairagya (dispassion) and Aisvarya (lordship).Muni is one who does Manana or reflection one who meditates.",
    "id": 6338,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 398,
    "verse_id": 398
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.27 उच्चैःश्रवसम् Ucchaisravas? अश्वानम् among horses? विद्धि know? माम् Me? अमृतोद्भवम् born of nectar?,ऐरावतम् Airavata? गजेन्द्राणाम् among lordly elephants? नराणाम् among men? च and? नराधिपम् the king.Commentary Nectar was obtained by the gods by churning the ocean of milk. Ucchaisravas is the name of the royal horse which was born in that ocean of milk when it was churned for the nectar.Airavatam The offspring of Iravati? the elephant of Indra born at the time when the ocean of milk was churned.",
    "id": 6354,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 399,
    "verse_id": 399
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.28 आयुधानम् among weapons? अहम् I? वज्रम् the thunderbolt? धेनूनाम् among cows? अस्मि (I) am? कामधुक् kamadhenu? the heavenly cow which yiedls all desires? प्रजनः the progenitro? च and? अस्मि (I) am? कन्दर्पः Kandarpa (Kamadeva)? सर्पाणाम् among serpents? अस्मि (I) am? वासुकिः Vasuki.Commentary Vajram the thunderbolt weapon made of the bones of Dadhichi an implement of warfare which can only be handled by Indra who has fininshed a hundred sacrifices.Kamadhuk The cow Kamadhenu of the great sage Vasishtha which yielded all the desired objects? also born of the ocean of milk.Kandarpa Cupid.Vasuki The Lord of hoodless or ordinary serpents.Sarpa (serpent) has only one head. Vasuki is yellowcoloured. Nagas have many heads. Ananta is firecoloured.Sridhara says that the Sarpa is poisonous and the Naga is nonpoisonous. Sri Ramanuja says that Sarpa has only one head and Naga has many heads.",
    "id": 6370,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 400,
    "verse_id": 400
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.29 अनन्तः Ananta? च and? अस्मि (I) am? नागानाम् among Nagas? वरुणः Varuna? यादसाम् among watergods? अहम् I? पितृ़णाम् among the Pitris or ancestors? अर्यमा Aryaman? च and? अस्मि (I) am? यमः Yama? संयमताम् among governors? अहम् I.Commentary Ananta is the king of hooded serpents or cobras. He is firecoloured.Varuna is the king of the watergods.Waterdeities The gods connected with waters.Aryaman is the king of the manes.I am Yama? the witness of the acts of all living beings? who keeps account of the good and bad actions of the people.",
    "id": 6386,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 401,
    "verse_id": 401
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.30 प्रह्लादः Prahlada? च and? अस्मि (I) am? दैत्यानाम् among demons? कालः time? कलयताम् among reckoners? अहम् I? मृगाणाम् among beasts? च and? मृगेन्द्रः lion? अहम् I? वैनतेयः son of Vinata (Garuda)? च and? पक्षिणाम् among birds.Commentary Prahlada? though he was the son of a demon (Hiranyakasipu)? was a great devotee of the Lord.",
    "id": 6402,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 402,
    "verse_id": 402
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.31 पवनः the wind? पवताम् among purifiers or the speeders? अस्मि (I) am? रामः Rama? शस्त्रभृताम् among wielders of weapons (warriors)? अहम् I? झषाणाम् among fishes? मकरः Makara (shark)? च and? अस्मि (I) am? स्रोतसाम् among streams? अस्मि (I) am? जाह्नवी the Ganga.Commentary The holy river Ganga (spelt Ganges in English) was swallowed by Jahnu when she was being brought down by Bhagiratha from heaven. Hence the name Jahnavi for Ganga.",
    "id": 6418,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 403,
    "verse_id": 403
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.32 सर्गाणाम् among creations? आदिः the beginning? अन्तः the end? च and? मध्यम् the middle? च and? एव also? अहम् I? अर्जुन O Arjuna? अध्यात्मविद्या the science of the Self? विद्यानाम् among sciences? वादः logic? प्रवदताम् among controversialists? अहम् I.Commentary I am the metaphysics among all sciences. I am knowledge of the Self among all branches of knowledge. I am the argument of dators. I am the logic of disputants. I am the speech of orators.In verse 20 above the Lord says? I am the beginning? the middle and the end of the whole movable and immovable creation. Here the whole creation in general is referred to.As the knowledge of the Self leads to the attainment of the final beatitude of life or salvation? it is the chief among all branches of knowledge.Pravadatam By the word controversialists? we should here understand the various kinds of people using various kinds of argumentation in logic such as Vada? Jalpa and Vitanda. Yada is a way of arguing by which one gets at the truth of a certain estion. The aspirants who are free from RagaDvesha and jealousy raise amongst themselves estions and answers and enter into discussions on philosophical problems in order to ascertain and understand the nature of the Truth. They do not argue in order to gain victory over one another. This is Vada. Jalpa is wrangling in which one asserts his own opinion and refutes that of his opponent. Vitanda is idle carping at the arguments of ones opponents. No attempt is made to establish the other side of the estion. In Jalpa and Vitanda one tries to defeat another. There is desire for victory.",
    "id": 6434,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 404,
    "verse_id": 404
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.33 अक्षराणाम् among letters? अकारः the letter A? अस्मि (I) am? द्वन्द्वः the dual? सामासिकस्य among all compounds? च and? अहम् I? एव verily? अक्षयः the inexhaustible or everlasting? कालः time? धाता the dispenser? अहम् I? विश्वतोमुखः the Allfaced (or having faces in all directions).Commentary Among the alphabets I am the letter A. Among the various kinds of compounds used in Sanskrit language I am the Dvandva (union of the two)? the copulative.Time here refers to the moment? the ultimate element of time or to Paramesvara? the Supreme Lord Who is the time of even time? since He is beyond time.As the Supreme Being is allpervading it is said that He has faces in all directions.",
    "id": 6450,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 405,
    "verse_id": 405
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.34 मृत्युः death? सर्वहरः alldevouring? च and? अहम् I? उद्भवः the prosperity? च and? भविष्यताम् of those who are to be prosperous? कीर्तिः frame? श्रीः prosperity? वाक् speech? च and? नारीणाम् of the feminine? स्मृतिः the memory? मेधा intelligence? धृतिः firmness? क्षमा forgiveness.Commentary I am also the allsnatching death that destroys everything. Death is of two kinds? viz.? he who seizes wealth and he who seizes life. Of them he who seizes life is the allseizer and,hence he is called Sarvaharah. I am he.Or? there is another interpretation. I am the Supreme Lord Who is the allseizer? because I destroy everything at the time of the cosmic dissolution.I am the origin of all the beings to be born in the future. I am the prosperity and the means of achieving it of those who are fit to attain it.Beauty is Sri. Lustre is Sri. I am fame? the best of the feminine alities. People who have attained slight fame think that they have achieved great success in life and that they have become very big or great men. I am speech which adorns the throne of justice. I am memory which recalls objects and pleasures of the past.The power of the mind which enables one to hold the teachings of the scriptures is Medha. Firmness or Dhriti is the power to keep the body and the senses steady even amidst various kinds of sufferings. The power to keep oneself unattached even while doing actions is Dhriti. It also means courage. Kshama also means endurance.Fame? prosperity? memory? intelligence and firmness are the daughters of Daksha. They had been given in marriage to Dhrama and so they are all called Dharmapatnis.",
    "id": 6466,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 406,
    "verse_id": 406
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.35 बृहत्साम Brihatsaman? तथा also? साम्नाम् among Sama hymns? गायत्री Gayatri? छन्दसाम् among metres? अहम् I? मासानाम् among months? मार्गशीर्षः Margasirsha? अहम् I? ऋतूनाम् among seasons? कुसुमाकरः the flowery season (spring).Commentary Brihatsaman is the chief of the hymns of the SamaVeda. Brihat means big.Margasirsha From the middle of December to the middle of January. This has a temperate climate. In olden days it was usual to start with this month in counting the months of the year. The first place was given to this month.Kusumakara The beautiful flowery season? the spring.",
    "id": 6482,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 407,
    "verse_id": 407
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.36 द्यूतम् the gambling? छलयताम् of the fraudulent? अस्मि (I) am? तेजः splendour? तेजस्विनाम् of the splendid? अहम् I? जयः victory? अस्मि (I) am? व्यवसायः determination? अस्मि (I) am? सत्त्वम् the goodness? सत्त्ववताम् of the good? अहम् I.Commentary Of the methods of defrauding others I am gambling such as diceplay. Gambling is My manifestation. I am the power of the powerful. I am the victoyr of the victorious. I am the effort of those who make that effort.I am Sattva which assumes the forms of Dharma (virtue)? Jnana (knowledge)? Vairagya (dispassion)? and Aisvarya (wealth or lordship) in Sattvic persons.",
    "id": 6498,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 408,
    "verse_id": 408
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.37 वृष्णीनाम among the Vrishnis? वासुदेवः Vaasudeva? अस्मि (I) am? पाण्डवानाम् among the Pandavas? धनञ्जयः Dhananjaya? मुनीनाम् among the sages? अपि also? अहम् I? व्यासः Vyasa? कवीनाम् among poets? उशनाः Usanas? कविः the poet.Commentary Vrishnis are Yadavas or the descendants of Yadu. I am the foremost among them.Usanas is Sukracharya? the preceptor of the demons.",
    "id": 6514,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 409,
    "verse_id": 409
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.38 दण्डः the sceptre? दमयताम् among punishers? अस्मि (I) am? नीतिः statesmanship? अस्मि (I) am? जिगीषताम् among thoese who seek victory? मौनम् silence? च and? एव also? अस्मि (I) am? गुह्यानाम् among secrets? ज्ञानम् the knowledge? ज्ञानवताम् among the knowers? अहम् I.Commentary Niti Diplomacy? polity.Maunam The silence produced by constant meditation on Brahman or the Self.Jnanam Knowledge of the Self.",
    "id": 6530,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 410,
    "verse_id": 410
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.39 यत् which? च and? अपि also? सर्वभूतानाम् among all beings? बीजम् seed? तत् that? अहम् I? अर्जुन O Arjuna? न not? तत् that? अस्ति is? विना without? यत् which? स्यात् may be? मया by Me? भूतम् being? चराचरम् moving or unmoving.Commentary I am the primeval seed from which all creation has come into existence. I am the seed of everything. I am the Self of everything. Nothing can exist without Me. Everything is of My nature. I am the essence of everything. Without Me all things would be mere void. I am the soul of everything.",
    "id": 6546,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 411,
    "verse_id": 411
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.40 न not? अन्तः end? अस्ति is? मम My? दिव्यानाम् of divine? विभूतीनाम् glories? परंतप O scorcher of foes? एषः this? तु indeed? उद्देशतः briefly? प्रोक्तः has been stated? विभूतेः of glory? विस्तरः particulars? मया by Me.Commentary It is impossible for anyone to describe or know the exact extent of the divine gloreis of the Lord. There is no limit to His powers or glories. What could be expressed of Him is nothing when compared to His infinte glories.Parantapa Scorcher of foes -- he who burns the internal enemies? lust? anger? greed? deluion? etc.",
    "id": 6562,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 412,
    "verse_id": 412
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.41 यत् यत् whatever? विभूतिमत् glorious? सत्त्वम् being? श्रीमत् prosperous? ऊर्जितम् powerful? एव also? वा or? तत् तत् that? एव only? अवगच्छ know? त्वम् thou? मम My? तेजोंऽशसंभवम् a manifestation of a part of My splendour.No Commentary.",
    "id": 6578,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 413,
    "verse_id": 413
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "10.42 अथवा or? बहुना (by) many? एतेन (by) this? किम् what? ज्ञातेन known? तव to thee? अर्जुन O Arjuna? विष्टभ्य supporting? अहम् I? इदम् this? कृत्स्नम् all? एकांशेन by one part? स्थितः exist? जगत् the world.Commentary The Lord concludes Having established or pervaded this whole world with one fragment of Myself? I remain.This verse is based on the declaration in the Purusha Sukta (RigVeda10.90.3) that One arter of Him is all the cosmos the three arters are the divine transcendent Reality.I exist supporting this whole world by one part? by one limit? or by one foot. One part of Myself constitutes all beings.All beings form His foot (Taittiriya Aranyaka 3.12). The whole world is one Pada or foot of the Lord. Amsa (part) or Pada (foot) is mere Kalpana or imagination or account of our own ignorance,or limiting adjunct. In reality Brahman is without any such parts or limbs and is formless.Arjuna has now a knowledge of the glories of the Lord. He is fit to behold the magnificent cosmic form of the Lord. Lord Krishna prepares Arjuna for this grand vision by giving him a description of His glories.Arjuna says O Lord? I now realise that the whole world is filled by Thee. I now wish to behold the whole universe in Thee with my eye of intuition.Thus in the Upanishads of the glorious Bhagavad Gita? the science of the Eternal? the scripture of Yoga? the dialogue between Sri Krishna and Arjuna? ends the tenth discourse entitledThe Yoga of the Divine Glories.,",
    "id": 6594,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 414,
    "verse_id": 414
  }
]