[
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.1 किम् what? तत् that? ब्रह्म Brahman? किम् what? अध्यात्मम् Adhytama? किम् what? कर्म action? पुरुषोत्तम O best among men? अधिभूतम् Adhibhuta? च and? किम् what? प्रोक्तम् declared? अधिदैवम् Adhidaiva? किम् what? उच्यते is called.Commentary In the last two verses of the seventh chapter Lord Krishna had used certain philosophical and technical terms such as Adhyatma? Adhibhuta? Adhidaiva and Adhiyajna. Arjuna does not understand the meaning of these terms. So he proceeds to ask the Lord the above estions for their elucidation. Lord Krishna gives the answers succinctly to the above estions in their order.Some treat this chapter as Abhyasa Yoga because in this chapter verses 7? 8? 10? 12? 13 and 14 deal with spiritual practices. Verse 7 treats of Karma and Bhakti Yoga combined (giving the hands to the service of humanity or society and fixing the mind on the Lord). Verse 8 deals with Abhyasa Yoga. Verses 10? 12 and 13 treat of Hatha Yoga (how to raise the lifeforce t the Ajna Chakra and the Sahasrara and the Brahmarandhra). Verse 14 treats of the easy Yoga of constant Namasmarana or remembering the names of the Lord constantly. This alone will help the spiritual aspirant to approach the Lord easily.The nature of Brahman? the individual Self (Adhyatma)? the nature of action? the nature of the objective universe or phenomena (Adhibhuta)? knowledge of the shining ones (Adhidaiva)? and the secret of sacrifice (Adhiyajna) are described in this discourse. The perfect sage will have perfect knowledge. He will have perfect knowledge of not only the manifested Brahman but also of the transcendental Brahman and the why of the universe? etc.",
    "id": 4946,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 311,
    "verse_id": 311
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.2 अधियज्ञः Adhiyajna? कथम् how? कः who? अत्र here? देहे in body? अस्मिन् this? मधुसूदन O Madhusudana? प्रयाणकाले at the time of death? च and? कथम् how? ज्ञेयः knowable? असि art? नियतात्मभिः by the selfcontrolled.Commentary Arjuna put seven estions to the Lord1. What is that Brahman Is it Brahman with the Upadhis (limiting adjuncts) or Brahman without them2. Is it the aggregate of the senses or individual consciousness (PratyakChaitanya) or distinct? pure consciousness3. What is Karma Is it Yajna Or? is it distinct from Yajna4. Adhibhuta is knowledge of the Bhutas. Is this the knowledge of the elements or something else5. Adhidaiva is that which is associated with the gods. Is this the meditation on the gods Or? is it the consciousness associated with the Suryamandala? etc.6. Adhiyajna is that which is associated with Yajnas or Vedic rituals. Is this the Para Brahman (Supreme Being) or any special god Is it of the same form (Tadatmyarupa) or is it entirely nondifferent (Abheda) Does it exist in the body or outside it If it exists in the body? is it the intellect (Buddhi) or distinct from it7. At the time of death? when the memory is lost and when the senses become cold (i.e.? whenthey lose their vitality) how can the man of onepointedness and of steadfast mind know the LordO Lord Madhusudana Thou art allmerciful. Thou hast killed Madhu and removed the miseries of the people. Even so Thou canst remove my difficulties and doubts very easily. This is nothing for Thee? the omniscient Lord. (This is the reason why Arjuna addresses the Lord by the name Madhusudana.)",
    "id": 4962,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 312,
    "verse_id": 312
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.3 अक्षरम् imperishable? ब्रह्म Brahman? परमम् Supreme? स्वभावः (His) Nature? अध्यात्मम् Selfknowledge? उच्यते is called? भूतभावोद्भवकरः that which causes the origin and growth of beings? विसर्गः offering (to gods)? कर्मसंज्ञितः is called action.Commentary Brahman is imperishable? immutable? eternal? selfexistent? selfluminous? unchanging and allpervading. It is the source? root and womb of everything. In It all beings that are manifested live? move and have their very being. Hence? It is Paramam? the Supreme and Akshara.Its essential nature or Svabhava is Adhyatma. Brahmans dwelling in each individual body as the innermost Self (the Pratyagatma) is called Adhyatma. Yajnavalkya (a great sage of the Upanishadic period) said O Gargi Heaven and earth stand upheld in their places. The Brahmanas call this (Brahman) the Akshara (the imperishable). It is neither red nor white It is not shadow? not darkness? nor air? not ehter? without adhesion? without smell? without eyes? without ears? without speech? without mind? without light? without breath? without a mouth or door? without measures? having nothing within and nothing outside It. It does not consume anything? nor does anyone consume It. Akshara is the Supreme Brahman only.Akshara here does not mean the holy word Om? or the Avyakta (the unmanifested source of all that is in Nature). There is Laya (absorption) for Om. There is destruction for the unmanifested Nature also. Therefore Brahman is the Akshara? the Imperishable? the Supreme Being.Offering All virtuous work.The sacrificial act which consists of offering cooked rice? cakes? etc.? to the gods and which causes the genesis and support of beings is called Karma. The oblations in the sacrifice assume a subtle form and reach the sphere of the sun. Through the sun there is rain? and various sorts of grains? vegetables and fruits crop up. The living beings (Bhutas) live and develop on account of rice and other foodstuffs. Therefore Yajnas are the cause of the genesis and support of all beings.",
    "id": 4978,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 313,
    "verse_id": 313
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.4 अधिभूतम् Adhibhuta? क्षरः perishable? भावः nature? पुरुषः the soul? च and? अधिदैवतम् Adhidaivata? अधियज्ञः Adhiyajna? अहम् I? एव alone? अत्र here? देहे in the body? देहभृताम् of the embodied? वर O best.Commentary Adhibhuta the perishable nature the changing universe of the five elements with all its objects all the material objects everything that has birth the changing world of names and forms.Adhidaiva Purusha literally means that by which everything is filled (pur to fill). It may also mean that which lies in this body. It is Hiranyagarbha or the universal soul or the sustainer from whom all living beings derive their sensepower. It is the witnessing consciousness.Adhiyajna Consciousness the presiding deity of sacrifice. The Lord of all works and sacrifice isVishnu. Lord Vishnu identifies Himself with all sacrificial acts. Yajna is verily Vishnu? says the Taittiriya Samhita of the Veda. Lord Krishna says? I am the presiding deity in all acts of sacrifice in the body. All sacrifices are done by the body and so it may be said that they rest in the body.",
    "id": 4994,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 314,
    "verse_id": 314
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.5 No Commentary.",
    "id": 5010,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 315,
    "verse_id": 315
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.6 यम् which? यम् which? वा or? अपि even? स्मरन् remembering? भावम् nature (idea of object)? त्यजति leaves? अन्ते in the end? कलेवरम् the body? तम् to that? तम् to that? एव only? एति goes? कौन्तेय O Kaunteya? सदा constantly? तद्भावभावितः thinking of that object.Commentary The last thoughts determine the next birth. The most prominent thought of ones life occupies the mind at the time of death. The predominant idea at the time of death is what in normal life has occupied his attention most. The last thought determines the nature or character of the body to be attained next. As a man thinketh? so shall he becometh.The force of Samskaras which one has created by his previous practice is the cause of their remembrance at death. Those who have practised worship of God throughout their life can have remembrance of their tutelary deity at the time of death.The analogy of the wasp and the caterpillar (BhramaraKitaNyaya) can be applied here. The caterpillar constantly remembers the wasp and becomes eventually transformed into a wasp. Even so he who constantly remembers his tutelary deity becomes identical with that deity. Nandikesvara is an example. He constantly thought of his Lord and assumed a form eal to that of the Lord.If you constantly think of the immortal Self during your lifetime? you will entertain the thought of the Self only even at the time of death and will attain immortality. If you always think of your body and identify yourself with the perishable body you will be born again and again. If you think of you pet dog at the time of death you will be born as a dog. Raja Jadabharata thought of his pet deer at the time of his death and so he took the birth of a deer.Every man has a definite outlook on life? definite mode of thinking? definite cravings? desires and hopes? definite character? temperament? taste? disposition and attitude.This is all due to the impressions which have become part and parcel of his subconsciousness. This is all due to experiences which have left their indelible impressions on his mind.He always thinks of his body and physical needs. He searches for his happiness in the external? perishable objects. He identifies himself with the perishable body. He ignores his innermost? allblissful? immortal Self? the source of everything. He trains his body? senses? mind and intellect in worldly pursuits. He ignores the Yogic discipline of the mind and the senses. Therefore he always thinks of his body? bread? drink and clothing. He forgets all about God and the Self? the indweller? an embodiment of bliss and knowledge? fountain of joy and happiness.Desires are endless. Therefore man cannot gratify them in one birth. At the time of death the whole storehouse of impressions and desires is churned out and the most prominent? the strongest and cherished desire comes to the surface of the mind or the field of mental consciousness. This churned up butter or cream (cherished desire) arrests his attention for immediate gratification. He thinks of only that at the time of death. Just as the most vital mango plant shoots up prominently in the nursery? so also the strongest desire shoots up on the surface of the mind. If the desire is not gratified his mind gets saturated with it and it is gratified in his nextbirth. This desire will become very promenent in his next birth.You yourself are the author of your own destiny. You yourself are responsible for your thoughts? character? feelings? actions and experiences. You planted certain worldly desires and Samskaras in your subconscious mind? and allowed them to germinate and grow. If you had planted spiritual aspiration? the desire for liberation and spiritual Samskaras? you would reap the fruit of immortality and eternal bliss. As you sow so shall you reap.He who practises constant and profound meditation on the Self of his own tutelary deity throughout his life will be able to meet death with an unruffled mind. He alone would go to the Supreme? thinking of It at the time of his departure from this world? too. You should have exclusive devotion to God. Your whole mind must be absorbed in Him. You should not allow any outside worldly impressions? wherein there is an iota of selfish desire? to sink into your subconscious mind. Then you can think of the Lord exclusively at the time of death and enter His very Being.",
    "id": 5026,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 316,
    "verse_id": 316
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.7 तस्मात् therefore? सर्वेषु in all? कालेषु (in) times? माम् Me? अनुस्मर remember? युध्य fight? च and? मय्यर्पितमनोबुद्धिः with mind and intellect fixed (or absorbed) in Me? माम् to Me? एव alone? एष्यसि (thou) shalt come to? असंशयम् doubtless.Commentary The whole mental machinery should be dedicated to the Lord. You must work with the mind and intellect devoted to Him.Fight Perform your own Dharma? the duty of a Kshatriya. It will purify your heart and you will attain to knowledge and come to Me. The term fight is Upalakshana (suggestive). It means Do your duties according to your caste and order of life. VarnashramaDharmas (the duties pertaining to the various castes and orders of life) and NityaNaimittika Karmas are the Upalakshanas (factors suggested or alluded to).The ChittaVritti which is of the form of the object meditated upon is the Bhavana. (ChittaVrittis is mental modification). The Bhavana is for those who practise Saguna Upasana. Bhavana at the time of separtion of the body is not necessary for a sage or a Jnani who has attained to the knowledge of the Self or Selfrealisation. (Cf.IX.34XII.8?11)",
    "id": 5042,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 317,
    "verse_id": 317
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.8 अभ्यासयोगयुक्तेन (with the mind made) steadfast by the method of habitual meditation? चेतसा with the mind? न not? अन्यगामिना moving towards any other thing? परमम् Supreme? पुरुषम् Purusha? दिव्यम् the resplendent? याति goes? पार्थ O Partha? अनुचिन्तयन् meditating.Commentary Abhyasa means practice. Practice is the constant repetition of one idea of God. In the practice of meditation Vijatiya Vrittis (worldly thoughts or thoughts of a type different from the object of meditation) are shut out and there is Sajatiya Vrittipravaha (continous flow of thoughts of the Self or the Absolute alone). This is Abhyasa. Abhyasa is Yoga. This will terminate in Nirvikalpa Samadhi. The Yogi with Samahita Chitta (eanimity of mind) attains Paramatman or the Supreme Soul. Just as the rivers abandoning their names and forms because one with the ocean? so also the sage or the Vidvan? being liberated from names and forms? and virtue and vice? becomes identical with the Supreme Self.The most vital factor in this practice is regularity. Be regular in your meditation. You will soon reach the goal.Purusham Divyam The resplendent? transcendental Being or the Inner Ruler (Antaryamin) in the solar orb.He who meditates constantly without allowing the mind to wander among the sensual objects? in accordance with the instructions of the scriptures and the perceptor reaches the Supreme Purusha.",
    "id": 5058,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 318,
    "verse_id": 318
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.9 कविम् Omniscient? पुराणम् Ancient? अनुशासितारम् the Ruler (of the whole world)? अणोः than atom? अणीयांसम् minuter? अनुस्मरेत् remembers? यः who? सर्वस्य of all? धातारम् supporter? अचिन्त्यरूपम् one whose form is inconceivable? आदित्यवर्णम् effulgent like the sun? तमसः from the darkness (of ignorance)? परस्तात् beyond.Commentary Kavim The sage? seer or poet? the omniscient.The Lord dispenses the fruits of actions of the Jivas (individual souls). He is the Ruler of the world. It is very difficult to conceive the form of the Lord. He is selfluminous and He illumies everything like the sun.",
    "id": 5074,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 319,
    "verse_id": 319
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.10 प्रयाणकाले at the time of death? मनसा with mind? अचलेन unshaken? भक्त्या with devotion? युक्तः joined? योगबलेन by the power of Yoga? च and? एव only? भ्रुवोः of the two eyrows? मध्ये in the middle? प्राणम् Prana (breath)? आवेश्य having placed? सम्यक् thoroughly? सः he? तम् that? परम् Supreme? पुरुषम् Purusha? उपैति reaches? दिव्यम् resplendent.Commentary The Yogi gets immense inner strength and power of concentration. His mind becomes ite steady through constant practice of concentration and meditation. He practises concentration first on the lower Chakras? viz.? Muladhara? Svadhishthana and Manipura. He then concentrates on the lotus of the heart (Anahata Chakra). Then he takes the lifreath (Prana) through the Sushumna and fixes it in the middle of the two eyrows. He eventually attains the resplendent Supreme Purusha (Person) by the above Yogic practice.This is possible for one who has devoted his whole life to the practice of Yoga.",
    "id": 5090,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 320,
    "verse_id": 320
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.11 यत् which? अक्षरम् imperishable? वेदविदः knowers of the Vedas? वदन्ति declare? विशन्ति enter? यत् which? यतयः the selfcontrolled (ascetics or Sannyasins)? वीतरागाः freed from attachment? यत् which? इच्छन्तः desiring? ब्रह्मचर्यम् celibacy? चरन्ति practise? तत् that? ते to thee? पदम् goal? संग्रहेण in brief? प्रवक्ष्ये (I) will declare.Commentary The Supreme Being which is symbolised by the sacred monosyllable Om or the Pranava is the highest step or the supreme goal of man.The same ideas are expressed in the Kathopanishad. Yama (the God of Death) said to Nachiketas? The goal which all the Vedas speak of? which all penances proclaim and wishing for which they lead the life of celibacy? that goal (world) I will briefly tell thee. It is Om. Satyakama the son of Sibi estioned Pippalada? O Bhagavan? if some one among men meditates here until death on the syllable Om? what world does he obtain by that Pippalada replied? O Satyakama? the syllable Om is indeed the higher and the lower Brahman. He who meditates on the higher Purusha with this syllable Om of three Matras (units) is led up by the Samaverses to the Brahmaloka or the world of Brahma. (Prasnopanishad)Pranava or Om is considered either as an expression of the Supreme Self or Its symbol like anidol (Pratika). It serves persons of dull and middling intellects as a means for realising the Supreme Self.Chant Om three times at the commencement of your meditation you will find concentration of mind easier.",
    "id": 5106,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 321,
    "verse_id": 321
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.12 सर्वद्वाराणि all gates? संयम्य having controlled? मनः mind? हृदि in the heart? निरुध्य having confined? ट and? मूर्ध्नि in the head? आधाय having placed? आत्मनः of the self? प्राणम् breath? आस्थितः established (in)? योगधारणाम् practice of concentration.Commentary The gates are the senses of knowledge. Closing the gates means control of all senses by the practice of Pratyahara or withdrawal of the consciousness from them. Even if the senses are controlled? the mind will be dwelling on the sensual objects. Therefore the mind is confined or fixed in the lotus of the heart and thery all the thoughts or mental modifications are also controlled. The whole lifreath is now taken up and fixed at the crown of the head (Brahmarandhra or the hole of Brahman).",
    "id": 5122,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 322,
    "verse_id": 322
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.13  Om? इति thus? एकाक्षरम् onesyllabled? ब्रह्म Brahman? व्याहरन् uttering? माम् Me? अनुस्मरन् remembering? यः who? प्रयाति departs? त्यजन् leaving? देहम् the body? सः he? याति attains? परमाम् supreme? गतिम् goal.Commentary Having controlled the thoughts the Yogi ascends by the Sushumna? the Nadi (subtle psychic nervechannel) which passes upwards from the heart. He fixes his whole Prana or lifreath in the crown of the head in the Brahmarandhra or the hole of Brahman. He utters the sacred monosyllable Om? meditates on Me and leaves the body.",
    "id": 5138,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 323,
    "verse_id": 323
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.14 अनन्यचेताः with the mind not thinking of any other object? सततम् constantly? यः who? माम् Me? स्मरति remembers? नित्यशः daily? तस्य of him? अहम् I? सुलभः easily attainable? पार्थ O Partha? नित्ययुक्तस्य eversteadfast? योगिनः of Yogi.Commentary I am easily attainable by that eversteadfast Yogi who constantly and daily remembers Me (for a long time)? not thinking of anything else (with a single mind or onepointed mind)? O Partha (Arjuna).Commentary Constantly remembering the Lord throughout the life is the most easy way of attaining Him.Ananyachetah He has no attachment for any other object. He will not think of any other object save his IshtaDevata or tutelary deity.Nityasah For a long time? i.e.? till the end of life.He who remembers the Lord by fits and starts or he who remembers Him for six montsh and then leaves the practice and then again remembers Him for six months and so on cannot attain Him. (Cf.IX.22?34)",
    "id": 5154,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 324,
    "verse_id": 324
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.15 माम् to Me? उपेत्य having attained? पुनर्जन्म rirth? दुःखालयम् the place of pain? अशाश्वतम् noneternal? न not? आप्नुवन्ति get? महात्मानः Mahatmas or the great souls? संसिद्धिम् to perfection? परमाम् highest? गताः having reached.Commentary Birth is the home of pain or seat of sorrow arising from the body. Study the Garbhopanishad. There the nature of pain? i.e.? how the child is confined in the womb? and how it is pressed during its passage along the vaginal canal and the neck of the womb or uterus? is described. Further it is much affected by the PrasutiVayu (the vital air which is responsible for the delivery of the child).Mahatmas (great souls) are free from Rajas and Tamas.Having attained Me This denotes KramaMukti or gradual liberation. The devotees who pass along the Devayana through the force of their Upasana? attain to Brahmaloka (the world of Brahma the Creator) or Satyaloka (the world of truth? the highest of the seven worlds) and there enjoy all the divine wealth and glory of the Lord and then attain to Kaivalya Moksha (final liberation) through the knowledge of Brahman? along with Brahma during the cosmic dissolution.Mahatmas or great souls who have attained Moksha do not come again to birth. Those who have not attained Me? take birth again in this world.",
    "id": 5170,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 325,
    "verse_id": 325
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.16 आब्रह्मभुवनात् up to the world of Brahma? लोकाः worlds? पुनरावर्तिनः subject to return? अर्जुन O Arjuna? माम् Me? उपेत्य having attained? तु but? कौन्तेय O Kaunteya? पुनर्जन्म rirth? न not? विद्यते is.Commentary Those devotees who practise Daharopasana (a kind of meditation on the mystic space in the heart) and other devotees who reach Brahmaloka through the path of the gods (Devayana) and attain gradual liberation (KramaMukti) will not return again to this world. But those who reach Brahmaloka through the practice of the Panchagni Vidya (a ritual) will enjoy life in Brahmaloka and come back to this world.All the worlds are subjected to return because they are limited or conditioned by time.",
    "id": 5186,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 326,
    "verse_id": 326
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.17 सहस्रयुगपर्यन्तम् ending in a thousand Yugas (ages)? अहः day? यत् which? ब्रह्मणः of Brahma? विदुः know? रात्रिम् the night? युगसहस्रान्ताम् ending in a thousand Yugas (ages)? ते they? अहोरात्रविदः knowers of day and night? जनाः people.Commentary Day means evolution or projection or manifestation of the universe. Night means involution of the universe or Pralaya. The worlds are limited or conditioned in time. Therefore they return again. The world of Brahma (Brahmaloka or Sattyaloka) is also transient? although it lasts for a thousand ages. When the four great Yugas have gone round a thousan times? it make a daytime of Brahma and when an eal number of Yugas pass again it makes a night. Those who can see and live through the day and night of Brahma can really know what is a day and what is a night.The Suryasiddhanta speaks of the same division of time.According to it\t\t\t\t\t\t\t\tYearsKaliyuga (with its Sandhya andSandhyamsa) consists of \t\t\t\t\t432?000Dvapara Yuga (do)\t\t\t\t\t\t864?000Tretayuga (do)\t\t\t\t    \t\t          1?296?000Kritayuga (do)\t\t\t           \t\t\t          1?728?000Thus a Mahayuga consisting ofthese four Yugas comprises\t     \t\t\t           4?320?00071 such Mahayugas with an additionalSandhya? at the close of 1?728?000years make one Manvantara of   \t\t\t        308?448?00014 such Manvantaras with anotherSandhya? at the close of 1?728?000years constitute one Kalpa of\t\t\t\t      4?320?000?000Two Kalpas make a day and nightof Brahma of\t\t\t\t\t\t      8?640?000?000360 such days and nights make oneyear of Brahma consisting of\t\t\t\t  3?110?400?000?000100 such years constituteHis lifetime of\t\t\t\t\t\t  311?040?000?000?000The world is absorbed in the Avyakta or the Unmanifested or Mulaprakriti during the cosmic Pralaya (involution of the world). Just as the tree remains in a latent state in the seed? so also this whole universe remains in a latent state in a seedform in the Mulaprakriti during Pralaya. This is the night of Brahma. This is the cosmic night. Again the world is projected at the beginning of the Mahakalpa (evolution). There comes the cosmic dawn or cosmic day. This eternal rhythm of cosmic day and night (evolution and involution) is kept up in the macrocosm.Nothing that comes under this everrevolving wheel of cosmic day and night lasts for ever. That is the reason why the seers of the Upanishads? the sages of yore? lived in the transcendental Supreme being? the imperishable Self? the indestructible Purusha? the supreme goal of life? the highest end of man? which is beyond the cosmic day and night. Just as the seeds that are fried can hardly germinate? so also those who have attained to the imperishable Brahman? the Absolute? the Eternal? cannot return to this world of sorrow? pain and misery. They know neither day nor night. They are one with Existence Absolute.The manifested and the unmanifested dwell in Brahman. Brahman is beyond the manifested and the unmanifested. When the world and the body are destroyed Brahman is not destroyed. The waves come out and subside? but the ocean remains unaffected. So also the worlds come and subside? but Brahman the source of everything? the source of Mulaprakriti? ever remains unaffected. Just as ornaments come out of gold and then go back to gold when they are melted? so also all the worlds come out of Brahman and go back to Brahman. Gold is in no way affected by the various forms such as earning? bracelets? anklets? etc.? that have been made of it. Even so Brahman is not in the least affected by the projection and destruction (dissolution) of the worlds and the bodies of beings. It remains always as It is.",
    "id": 5202,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 327,
    "verse_id": 327
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.18 अव्यक्तात् from the Unmanifested? व्यक्तयः the manifested? सर्वाः all? प्रभवन्ति proceed? अहरागमे at the coming of day? रात्र्यागमे at the coming of night? प्रलीयन्ते dissolve? तत्र there? एव verily? अव्यक्तसंज्ञके in that which is called the Unmanifested.Commentary When Brahma awakes? all manifestations? moving and unmoving (animate and inanimate) stream forth at the coming of the day from the Avyakta or the Unmanifested. When Brahma goes to sleep? all the manifestations merge in the Unmanifested? for the cosmic night has set in.Coming of the day Commencement of creation.Coming of the night Commencement of dissolution. (Cf.IX.7and8)",
    "id": 5218,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 328,
    "verse_id": 328
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.19 भूतग्रामः multitude of beings? सः that? एव verily? अयम् this? भूत्वा भूत्वा being born again and again? प्रलीयते dissolves? रात्र्यागमे at the coming of night? अवशः helpless? पार्थ O Partha? प्रभवति comes forth? अहरागमे at the coming of day.Commentary Avidya (ignorance)? Kama (desire) and Karma (action) are the three knots that bind the individual to Samsara. Desire is born of Avidya. Man exerts to attain and enjoy the objects of his desires. During this activity he favours some and injures others through the force of RagaDvesha (love and hatred or attraction and repulsion). Therefore he is caught in the wheel of Samsara or transmigration. He has to take birth again and again to reap the fruits of his own actions. He repeatedly comes forths and dissolves through the force of his own Karma.The individual souls have lost their independence as they are bound by ignorance? desire and activity. Therefore they are subject to the sorrows? miseries and pains of this Samsara. In order to create dispassion in their minds and a longing for liberation in their hearts? and to remove the fallacious belief that a man reaps the fruits of what he has not done or that he does not reap the fruits of what he has done? the Lord has said that all creatures involuntarily come into being again and again at the coming of the day and dissolve at the coming of the night (on account of the actions or Karmas caused by desire born of ignorance).",
    "id": 5234,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 329,
    "verse_id": 329
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.20 परः higher? तस्मात् than that? तु but? भावः existence? अन्यः another? अव्यक्तः unmanifested? अव्यक्तात् than the unmanifested? सनातनः Eternal? यः who? सः that? सर्वेषु all? भूतेषु beings? नश्यत्सु when destroyed? न not? विनश्यति is destroyed.Commentary Another unmanifested in the ancient or eternal Para Brahman Who is distinct from the Unmanifested (Avyakta or Primordial Nature)? Who is of ite a different nature. It is superior to Hiranyagarbha (the Cosmic Creative Intelligence) and the Unmanifested Nature because It is their cause. It is not destroyed when all the beings from Brahma down to the ants or the blade of grass are destroyed. (Cf.XV.17)",
    "id": 5250,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 330,
    "verse_id": 330
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.21 अव्यक्तः unmanifested? अक्षरः imperishable? इति thus? उक्तः called? तम् That? आहुः (they) say? परमाम् the highest? गतिम् goal (path)? यम् which? प्राप्य having reached? न not? निवर्तन्ते return? तत् that? धाम abode (place or state)? परमम् highest? मम My.Commentary Para Brahman is called the Unmanifested because It cannot be perceived by the senses. It is called the Imperishable also. It is allpervading? allpermeating and interpenetrating. Para Brahman is the highest Goal. There is nothing higher than It. This is the true nondual state free from all sorts of limiting adjuncts. The attainment of Brahmaloka (the region of the Creator) etc.? is inferior to this. Only by realising the Self is one liberated from Samsara. (Cf.XII.3?XV.6)",
    "id": 5266,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 331,
    "verse_id": 331
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.22 पुरुषः Purusha? सः that? परः highest? पार्थ O Partha? भक्त्या by devotion? लभ्यः is attainable? तु verily? अनन्यया without another object (unswerving)? यस्य of whom? अन्तःस्थानि dwelling within? भूतानि beings? येन by whom? सर्वम् all? इदम् this? ततम् pervaded.Commentary All the beings (effects) dwell within the Purusha (the Supreme Person? the cause) because every effect rests within its cause. Just as the effect? pot? rests within its cause? the clay? so also all beings and the worlds rest within their cause? the Purusha. Therefore the whole world is pervaded by the Purusha.Sri Sankara explains exclusive devotion as Jnana or knowledge of the Self.Purusha is so called because everything is filled by It (derived from the Sanskrit root pur which means to fill) or because It rests in the body of all (derived from the Sanskrit root pur). None is higher than It and so It is the Supreme Person. (Cf.IX.4XI.38XV.6and7)",
    "id": 5282,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 332,
    "verse_id": 332
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.23 यत्र where? काले in time? तु verily? अनावृत्तिम् nonreturn? आवृत्तिम् return? च and? एव even? योगिनः Yogis? प्रयाताः departing? यान्ति go to? तम् that? कालम् time? वक्ष्यामि (I) will tell? भरतर्षभ O chief of Bharatas.Commentary I shall declare to you? O Prince of the Bharatas? the time at which if the Yogis leave their body they will not be born again and also when if they die they will be born again.To return means to be born again.",
    "id": 5298,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 333,
    "verse_id": 333
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.24 अग्निः fire? ज्योतिः light? अहः day? शुक्लः the bright fortnight? षण्मासाः six months? उत्तरायणम् the northern path of the sun? तत्र there? प्रयाताः departed? गच्छन्ति go? ब्रह्म to Brahman? ब्रह्मविदः knowers of Brahman? जनाः people.Commentary This is the UttaraMarga or Devayana? the northern path or the path of light? by which the Yogis go to Brahman. This path leads to salvation. It takes the devotee to Brahmaloka. The six months of the northern solstice is from the middle of January to the middle of July. It is regarded as the better period for death. There is a vivid description in the Chhandogya Upanishad? the Kaushitaki Upanishad and the Brahma Sutras? chapter IV.3 and 4? ii. 18 and 21.On the road beginning with light (the departed soul proceeds)? on account of that being widely known.Having reached the path of the gods he comes to the world of Agni (fire)? to the world of Vayu (air)? to the world of Varuna (rain)? to the world of Indra (king of the gods)? to the world of Prajapati (the Creator)? to the world of Brahman.They go to the light? from the light to day? from day to the waxing half of the moon? from the waxing half of the moon to the six months when the sun goes to the north? from those months to the year? from the year to the sun.When the person goes away from this world he comes to Vayu (air). Then Vayu room for him like the hole of a wheel and through it he mounts higher. He comes to the sun.From the moon to the lightning there a person that is not human leads him to Brahman.Time is here used in the sense of the path or the stage on the path. Fire and light are the deities who preside over time. Daytime is the deity who presides over the day. The bright fortnight is the deity presiding over it. The six months of the northern solstice are the deity who presides over the northern path.This is the path of illumination that leads to liberation.The lifreaths of the liberated sages who have attained knowledge of the Self do not depart. They are absorbed in Brahman. The Jivanmuktas who attain KaivalyaMoksha or immediate,salvation or liberation have no place to go to or return from. They become one with the allpervading Brahman.Each step may mean a plane or a state of consciousness or the degree of purity or illumination. The more the purity the more the divine light. There are bright objects throughout the course of the path. There is illumination or knowledge when one passes along this path. Hence it is called the path of light.After Bhishma was mortally wounded? he lay on the bed of arrows till the onset of the northern solstice and then departed from here to the Abode of the Lord.",
    "id": 5314,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 334,
    "verse_id": 334
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.25 धूमः smoke? रात्रिः night? तथा also? कृष्णः the dark (fortnight)? षण्मासाः the six months? दक्षिणायनम् the southern path of the sun? तत्र there? चान्द्रमसम् lunar? ज्योतिः light? योगी the Yogi? प्राप्य having attained? निवर्तते returns.Commentary This is the Pitriyana or the path of darkness or the path of the ancestors which leads to rirth. Those who do sacrifices to the gods and other charitable works with expectation of reward go to the Chandraloka through this path and come back to this world when the fruits of the Karmas are exhausted.Smoke? night time? the dark fortnight and the six months of the southern solstice are all deities who preside over them. They may denote the degree of ignorance? attachment and passion. There are smoke and darkcoloured objects throughout the course. There is no illumination when one passes along this path. It is reached by ignorance. Hence it is called the path of darkness or smoke.",
    "id": 5330,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 335,
    "verse_id": 335
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.26 शुक्लकृष्णे bright and dark? गती (two) paths? हि verily? एते these? जगतः of the world? शाश्वते eternal? मते are thought? एकया by one? याति (he) goes? अनावृत्तिम् to nonreturn? अन्यया by another? आवर्तते (he) returns? पुनः again.Commentary The bright path is the path to the gods taken by the devotees. The dark path is of the manes taken by those who perform sacrifices or charitable acts with the expectation of rewards. These two paths are not open to the whole world. The bright path is open to the devotees and the dark one to those who are devoted to the rituals. These paths are as eternal as the Samsara.World here means devotees or people devoted to ritual.Pitriloka or Chandraloka is Svarga or heaven.",
    "id": 5346,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 336,
    "verse_id": 336
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.27 न not? एते these? सृती two paths? पार्थ O Partha? जानन् knowing? योगी the Yogi? मुह्यति is deluded? कश्चन anyone? तस्मात् therefore? सर्वेषु in all? कालेषु times? योगयुक्तः steadfast in Yoga? भव (be) thou? अर्जुन O Arjuna.Commentary Knowing the nature of the two paths and the conseences they lead to? a Yogi never loses his discrimination. The Yogi who knows that the path of the gods or the path of light leads to Moksha (gradual liberation)? and the path of darkness to Samsara or the world or region of birth and death? is no longer deluded. Knowledge of these two paths serves as a compass or a beaconlight to guide the Yogis steps at every moment. He strives to stick to the path of light.",
    "id": 5362,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 337,
    "verse_id": 337
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "8.28 वेदेषु in the Vedas? यज्ञेषु in sacrifices? तपःसु in austerities? च and? एव also? दानेषु in gifts? यत् whatever? पुण्यफलम् fruit of merit? प्रदिष्टम् is declared? अत्येति goes beyond? तत् that? सर्वम् all? इदम् this? विदित्वा having known? योगी the Yogi? परम् Supreme? स्थानम् abode? उपैति attains? च and? आद्यम् primeval (first? ancient).Commentary The glory of Yoga is described in this verse. Whatever meritorious effect is declared in the scriptures to accrue from the proper study of the Vedas? from the performance of sacrifices properly? from the practice of austerities -- above all these rises the Yogi who rightly understands and follows the teaching imparted by Lord Krishna in His answers to the seven estions put by Arjuna? and who meditates on Brahman. He attains to the Supreme Abode of Brahman Which existed even in the beginning (primeval)? and is the first or ancient.Idam Viditva Having known this. Having known properly the answers given by the Lord to the seven estions put by Arjuna at the beginning of this chapter.(This chapter is known by the name Abhyasa Yoga also.)Thus in the Upanishads of the glorious Bhagavad Gita? the science of the Eternal? the scripture of Yoga? the dialogue between Sri Krishna and Arjuna? ends the eighth discourse entitledThe Yoga of the Imperishable Brahman.   ,",
    "id": 5378,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 338,
    "verse_id": 338
  }
]