[
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.1 धर्मक्षेत्रे on the holy plain? कुरुक्षेत्रे in Kurukshetra? समवेताः assembled together? युयुत्सवः desirous to fight? मामकाः my people? पाण्डवाः the sons of Pandu? च and? एव also? किम् what? अकुर्वत did do? सञ्जय O Sanjaya.Commentary Dharmakshetra -- that place which protects Dharma is Dharmakshetra. Because it was in the land of the Kurus? it was called Kurukshetra.Sanjaya is one who has conered likes and dislikes and who is impartial.",
    "id": 16,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 1,
    "verse_id": 1
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.2 दृष्ट्वा having seen? तु indeed? पाण्डवानीकम् the army of the Pandavas? व्यूढम् drawn up in battlearray? दुर्योधनः Duryodhana? तदा then? आचार्यम् the teacher? उपसङ्गम्य having approached? राजा the king? वचनम् speech? अब्रवीत् said.No Commentary.",
    "id": 32,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 2,
    "verse_id": 2
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.3 पश्य behold? एताम् this? पाण्डुपुत्राणाम् of the sons of Pandu? आचार्य O Teacher? महतीम् great? चमूम् army? व्यूढाम् arrayed? द्रुपदपुत्रेण son of Drupada? तव शिष्येण by your disciple? धीमता wise.No Commentary.",
    "id": 48,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 3,
    "verse_id": 3
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.4 अत्र here? शूराः heroes? महेष्वासाः mighty archers? भीमार्जुनसमाः eal to Bhima and Arjuna? युधि in battle? युयुधानः Yuyudhana? विराटः Virata? च and? द्रुपदः Drupada? च and? महारथः of the great car.Commentary Technically? maharatha means a warrior who is proficient in the science of war and who is able to fight alone with ten thousand archers.",
    "id": 64,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 4,
    "verse_id": 4
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.5 धृष्टकेतुः Dhrishtaketu? चेकितानः Chekitana? काशिराजः king of Kasi? च and? वीर्यवान् valiant? पुरुजित् Purujit? कुन्तिभोजः Kuntibhoja? च and? शैब्यः son of Sibi? च and? नरपुङ्गवः the best of men.No Commentary.",
    "id": 80,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 5,
    "verse_id": 5
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.6 युधामन्युः Yudhamanyu? च and? विक्रान्तः the strong? उत्तमौजाः Uttamaujas? च and? वीर्यवान् the brave? सौभद्रः the son of Subhadra? द्रौपदेयाः the sons of Draupadi? च and? सर्वे all? एव even? महारथाः great carwarriors.No Commentary.",
    "id": 96,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 6,
    "verse_id": 6
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.7 अस्माकम् ours? तु also? विशिष्टाः the best? ये who (those)? तान् those? निबोध know (thou)? द्विजोत्तम (O) best among the twicorn ones? नायकाः the leaders? मम my? सैन्यस्य of the army? संज्ञार्थम् for information? तान् them? ब्रवीमि speak? ते to thee.No Commentary.",
    "id": 112,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 7,
    "verse_id": 7
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.8 भवान् yourself? भीष्मः Bhishma? च and? कर्णः Karna? च and? कृपः Kripa? च and? समितिञ्जयः victorious in war? अश्वत्थामा Asvatthama? the son of Dronacharya? विकर्णः Vikarna? च and? सौमदत्तिः the son of Somadatta? तथा thus? एव even? च and.No Commentary.",
    "id": 128,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 8,
    "verse_id": 8
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.9 अन्ये others? च and? बहवः many? शूराः heroes? मदर्थे for my sake? त्यक्तजीविताः who are ready to give up their lives? नानाशस्त्रप्रहरणाः armed with various weapons and missiles? सर्वे all? युद्धविशारदाः wellskilled in battle.No Commentary.",
    "id": 144,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 9,
    "verse_id": 9
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.10 अपर्याप्तम् insufficient? तत् that? अस्माकम् ours? बलम् army? भीष्माभिरक्षितम् marshalled by Bhishma? पर्याप्तम् sufficient? तु while? इदम् this? एतेषाम् their? बलम् army? भीमाभिरक्षितम् marshalled by Bhima.Commentary The verse is differently interpreted by different commentators. Sridhara Swami takes the word aparyaptam to mean insufficient. Ananda Giri takes it to mean unlimited.",
    "id": 160,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 10,
    "verse_id": 10
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.11 अयनेषु in the arrays (of the army)? च and? सर्वेषु in all? यथाभागम् according to division? अवस्थिताः being stationed? भीष्मम् Bhishma? एव alone? अभिरक्षन्तु protect? भवन्तः ye? सर्वे all? एव even? हि indeed.No Commentary.",
    "id": 176,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 11,
    "verse_id": 11
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.12 तस्य his (Duryodhanas)? संजयन् causing? हर्षम् joy? कुरुवृद्धः oldest of the Kurus? पितामहः grandfather? सिंहनादम् lions roar? विनद्य having sounded? उच्चैः loudly? शङ्खम् conch? दध्मौ blew? प्रतापवान् the glorious.No Commentary.",
    "id": 192,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 12,
    "verse_id": 12
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.13 ततः then शङ्खाः conches? च and? भेर्यः kettledrums? च and? पणवानकगोमुखाः tabors? drums and cowhorns? सहसा एव ite suddenly? अभ्यहन्यन्त blared forth? सः that? शब्दः sound? तुमुलः tremendous? अभवत् was.No Commentary.",
    "id": 208,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 13,
    "verse_id": 13
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.14 ततः then? श्वेतैः (with) white? हयैः horses? युक्ते yoked? महति magnificent? स्यन्दने in the chariot? स्थितौ seated? माधवः Madhava? पाण्डवः Pandava? the son of Pandu? च and? एव also? दिव्यौ divine? शङ्खौ conches? प्रदध्मतुः blew.No Commentary.",
    "id": 224,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 14,
    "verse_id": 14
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.15 पाञ्चजन्यम् (the conch named) Panchajanya? हृषीकेशः (the Lord of the senses) Krishna? देवदत्तम् (the conch named) Devadatta? धनञ्जयः (the victor of wealth) Arjuna? पौण्ड्रम् (the conch named) Poundra? दध्मौ blew? महाशङ्खम् great conch? भीमकर्मा doer of terrible dees? वृकोदरः (having the belly of a wolf) Bhima.No Commentary.",
    "id": 240,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 15,
    "verse_id": 15
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.16 अनन्तविजयम् (the conch named) Anantavijayam? राजा the king? कुन्तीपुत्रः son of Kunti? युधिष्ठिरः Yudhishthira? नकुलः Nakula? सहदेवः Sahadeva? च and? सुघोषमणिपुष्पकौ (the conches named) Sughosha and Manipushpaka.No Commentary.",
    "id": 256,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 16,
    "verse_id": 16
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.17 काश्यः Kasya? the king of Kasi? च and? परमेष्वासः an excellent archer? शिखण्डी Sikhandi? च and? महारथः mighty carwarrior? धृष्टद्युम्नः Dhrishtadyumna? विराटः Virata? च  and? सात्यकिः Satyaki? च and? अपराजितः unconered.No Commentary.",
    "id": 272,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 17,
    "verse_id": 17
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.18 द्रुपदः Drupada? द्रौपदेयाः the sons of Draupadi? च and? सर्वशः all? पृथिवीपते O Lord of the earth? सौभद्रः the son of Subhadra (Abhimanyu)? च and महाबाहुः the mightyarmed? शङ्खान् conches? दध्मुः blew? पृथक् पृथक् separately.Commentary This blowing of conches announced the commencement of the battle.",
    "id": 288,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 18,
    "verse_id": 18
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.19 सः that? घोषः uproar? धार्तराष्ट्राणाम् of Dhritarashtras party? हृदयानि hearts? व्यदारयत् rent? नभः sky? च and? पृथिवीम् earth? च and? एव also? तुमुलः tumultuous? व्यनुनादयन् resounding.No Commentary.",
    "id": 304,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 19,
    "verse_id": 19
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.20 अथ now? व्यवस्थितान् standing arrayed? दृष्ट्वा seeing? धार्तराष्ट्रान् Dhritarashtras party? कपिध्वजः monkeyensigned? प्रवृत्ते about to begin? शस्त्रसंपाते discharge of weapons? धनुः bow? उद्यम्य having taken up? पाण्डवः the son of Pandu? हृषीकेशम् to Hrishikesha? तदा then? वाक्यम् word? इदम् this? आह said? महीपते O Lord of the earth.No Commentary.",
    "id": 320,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 20,
    "verse_id": 20
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.21 -- 1.22 सेनयोः of the armies? उभयोः of both? मध्ये in the middle? रथम् car? स्थापय place? मे my? अच्युत O Achyuta (O changeless? Krishna)? यावत् while? एतान् these? निरीक्षे behold? अहम् I? योद्धुकामान् desirous to fight? अवस्थितान् standing? कैः with whom? मया by me? सह together? योद्धव्यम् must be fought? अस्मिन् in this? रणसमुद्यमे eve of battle.No Commentary.",
    "id": 336,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 21,
    "verse_id": 21
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.21 -- 1.22 सेनयोः of the armies? उभयोः of both? मध्ये in the middle? रथम् car? स्थापय place? मे my? अच्युत O Achyuta (O changeless? Krishna)? यावत् while? एतान् these? निरीक्षे behold? अहम् I? योद्धुकामान् desirous to fight? अवस्थितान् standing? कैः with whom? मया by me? सह together? योद्धव्यम् must be fought? अस्मिन् in this? रणसमुद्यमे eve of battle.No Commentary.",
    "id": 352,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 22,
    "verse_id": 22
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.23 योत्स्यमानान् with the object of fighting? अवेक्षे observe? अहम् I? ये who? एते those? अत्र here (in this Kurukshetra)? समागताः assembled? धार्तराष्ट्रस्य of the son of Dhritarashtra? दुर्बुद्धेः of the evilminded? युद्धे in battle? प्रियचिकीर्षवः wishing to please.No Commentary.",
    "id": 368,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 23,
    "verse_id": 23
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.24 एवम् thus? उक्तः addressed? हृषीकेशः Hrishikesha? गुडाकेशेन by Gudakesha (the coneror of sleep? Arjuna)? भारत O Bharata (descendant of king Bharata? Dhritarashtra)? सेनयोः of the armies? उभयोः of both? मध्ये in the middle? स्थापयित्वा having stationed? रथोत्तमम् best of chariots.No Commentary.",
    "id": 384,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 24,
    "verse_id": 24
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.25 भीष्मद्रोणप्रमुखतः in front of Bhishma and Drona? सर्वेषाम् of all? च and? महीक्षिताम् rulers of the earth? उवाच said? पार्थ O Partha? पश्य behold? एतान् these? समवेतान् gathered? कुरून् Kurus? इति thus.No Commentary.",
    "id": 400,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 25,
    "verse_id": 25
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.26 तत्र there? अपश्यत् saw? स्थितान् stationed? पार्थः Partha? पितृ़न् fathers? अथ also? पितामहान्grandfathers? आचार्यान् teachers? मातुलान् maternal uncles? भ्रातृ़न् brothers? पुत्रान् sons? पौत्रान् grandsons? सखीन् friends? तथा too.No Commentary.",
    "id": 416,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 26,
    "verse_id": 26
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.27 श्वशुरान् fathersinlaw? सुहृदः friends? च and? एव also? सेनयोः in armies? उभयोः (in) both? अपि also? तान् those? समीक्ष्य having seen? सः he? कौन्तेयः Kaunteya? सर्वान् all? बन्धून् relatives? अवस्थितान् standing (arrayed)? कृपया by pity? परया deep? आविष्टः filled? विषीदन् sorrowfully? इदम् this? अब्रवीत् said.No Commentary.",
    "id": 432,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 27,
    "verse_id": 27
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.28 दृष्ट्वा having seen? इमम् these? स्वजनम् kinsmen? कृष्ण O Krishna (the dark one? He who attracts)? युयुत्सुम् eager to fight? समुपस्थितम् arrayed.No Commentary.",
    "id": 448,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 28,
    "verse_id": 28
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.29 सीदन्ति fail? मम my? गात्राणि limbs? मुखम् mouth? च and? परिशुष्यति is parching? वेपथुः shivering? च and? शरीरे in body? मे my? रोमहर्षः horripilation? च and? जायते arises.No Commentary.",
    "id": 464,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 29,
    "verse_id": 29
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.30 गाण्डीवम् Gandiva? स्रंसते slips? हस्तात् from (my) hand? त्वक् (my) skin? च and? एव also? परिदह्यते burns all over? न not? च and? शक्नोमि (I) am able? अवस्थातुम्? to stand? भ्रमति इव seems whirling? च and? मे my? मनः mind.No Commentary.",
    "id": 480,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 30,
    "verse_id": 30
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.31 निमित्तानि omens? च and? पश्यामि I see? विपरीतानि adverse? केशव O Kesava? न not? च and? श्रेयः good? अनुपश्यामि (I) see? हत्वा killing? स्वजनम् our peope? आहवे in battle.Commentary Kesava means he who has fine or luxuriant hair.",
    "id": 496,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 31,
    "verse_id": 31
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.32 न not? काङ्क्षे (I) desire? विजयम् victory? कृष्ण O Krishna? न not? च and? राज्यम् kingdom? सुखानि pleasures? च and? किम् what? नः to us? राज्येन by kindom? गोविन्द O Govinda? किम् what? भोगैः by pleasures? जीवितेन life? वा or.No Commentary.",
    "id": 512,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 32,
    "verse_id": 32
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.33 येषाम् of whose? अर्थे sake? काङ्क्षितम् (is) desired? नः by us? राज्यम् kingdom? भोगाः enjoyment? सुखानि pleasures? च and? ते they? इमे these? अवस्थिताः stand? युद्धे in battle? प्राणान् life? त्यक्त्वा having abandoned? धनानि wealth? च and.No Commentary.",
    "id": 528,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 33,
    "verse_id": 33
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.34 आचार्याः teachers? पितरः fathers? पुत्राः sons? तथा thus? एव also? च and? पितामहाः grandfathers? मातुलाः maternal uncles? श्वशुराः fathersinlaw? पौत्राः grandsons? श्यालाः brothersinlaw? सम्बन्धिनः relatives? तथा as well as.No Commentary.",
    "id": 544,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 34,
    "verse_id": 34
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.35 एतान् these? न not? हन्तुम् to kill? इच्छामि (I) wish? घ्नतःअपि even if they kill me? मधुसूदन O Madhusudana (the slayer of Madhu? a demon)? अपि even? त्रैलोक्यराज्यस्य dominion over the three worlds? हेतोः for the sake of? किम् how? नु then? महीकृते for the sake of the earth.No Commentary.",
    "id": 560,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 35,
    "verse_id": 35
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.36 निहत्य having slain? धार्तराष्ट्रान् sons of Dhritarashtra? नः to us? का what? प्रीतिः pleasure? स्यात् may be? जनार्दन O Janardana? पापम् sin? एव only? आश्रयेत् would take hold? अस्मान् to us? हत्वा having killed? एतान् these? आततायिनः felons.Commentary Janardana means one who is worshipped by all for prosperity and salvation -- Krishna.He who sets fire to the house of another? who gives poision? who runs with sword to kill? who has plundered wealth and lands? and who has taken hold of the wife of somody else is an atatayi. Duryodhana had done all these evil actions.",
    "id": 576,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 36,
    "verse_id": 36
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.37 तस्मात् therefore? न (are) not? अर्हाः justified? वयम् we? हन्तुम् to kill? धार्तराष्ट्रान् the sons of Dhritarashtra? स्वबान्धवान् our relatives? स्वजनम् kinsmen? हि indeed? कथम् how? हत्वा having killed? सुखिनः happy? स्याम may (we) be? माधव O Madhava.No Commentary.",
    "id": 592,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 37,
    "verse_id": 37
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.38 यद्यपि though? एते these? न not? पश्यन्ति see? लोभोपहतचेतसः with intelligence overpowered by greed? कुलक्षयकृतम् in the destruction of families? दोषम् evil? मित्रद्रोहे in hostility to friends? च and? पातकम् sin.No Commentary.",
    "id": 608,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 38,
    "verse_id": 38
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.39 कथम् why? न not? ज्ञेयम् should be learnt? अस्माभिः by us? पापात् from sin? अस्मात् this? निवर्तितुम् to turn away? कुलक्षयकृतम् in the destruction of families? दोषम् evil? प्रपश्यद्भिः clearly seeing? जनार्दन O Janardana.Commentary Ignorance of law is no excuse but wanton sinful conduct is a grave crime? unworthy of us? who are wiser.",
    "id": 624,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 39,
    "verse_id": 39
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.40 कुलक्षये in the destruction of a family? प्रणश्यन्ति perish? कुलधर्माः family religious rites? सनातनाः immemorial? धर्मे spirituality? नष्टे being destroyed? कुलम् कृत्स्नम् the whole family? अधर्मः impiety? अभिभवति overcomes? उत indeed.Commentary Dharma -- the duties and ceremonies practised by the family in accordance with the injunctions of the scriptures.",
    "id": 640,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 40,
    "verse_id": 40
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.41 अधर्माभिभवात् from the prevalence of impiety? कृष्ण O Krishna? प्रदुष्यन्ति become corrupt? कुलस्त्रियः the women of the family? स्त्रीषु in women? दुष्टासु (being) corrupt? वार्ष्णेय O Varshneya? जायते arises? वर्णसङ्करः casteadmixture.No Commentary.",
    "id": 656,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 41,
    "verse_id": 41
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.42 सङ्करः confusion of castes? नरकाय for the hell? एव also? कुलघ्नानाम् of the slayers of the family?कुलस्य of the family? च and? पतन्ति fall? पितरः the forefathers? हि verily? एषां their? लुप्तपिण्डोदकक्रियाः deprived of the offerings of ricall and water.No Commentary.",
    "id": 672,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 42,
    "verse_id": 42
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.43 दोषैः by evil deeds? एतैः (by) these? कुलघ्नानाम् of the family destroyers? वर्णसङ्करकारकैः causing intermingling of castes? उत्साद्यन्ते are destroyed? जातिधर्माः religious rites of the caste? कुलधर्माः family religious rites? च and? शाश्वताः eternal.No Commentary.",
    "id": 688,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 43,
    "verse_id": 43
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.44 उत्सन्नकुलधर्माणाम् whose family religious practices are destroyed? मनुष्याणाम् of the men? जनार्दन O Janardana? नरके in hell? अनियतं for unknown period? वासः dwelling? भवति is? इति thus? अनुशुश्रुम we have heard.No Commentary.",
    "id": 704,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 44,
    "verse_id": 44
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.45 अहो बत alas? महत् great? पापम् sin? कर्तुम् to do? व्यवसिताः prepared? वयम् we? यत् that? राज्यसुखलोभेन by the greed of pleasure of kingdom? हन्तुम् to kill? स्वजनम् kinsmen? उद्यताः prepared.No Commentary.",
    "id": 720,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 45,
    "verse_id": 45
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.46 यदि if? माम् me? अप्रतीकारम् unresisting? अशस्त्रम् unarmed? शस्त्रपाणयः with weapons in hand? धार्तराष्ट्राः the sons of Dhritarashtra? रणे in the battle हन्युः should slay? तत् that? मे of me? क्षेमतरम् better? भवेत् would be.No Commentary.",
    "id": 736,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 46,
    "verse_id": 46
  },
  {
    "authorName": "Swami Sivananda",
    "author_id": 16,
    "description": "1.47 एवम् thus? उक्त्वा having said? अर्जुनः Arjuna? संख्ये in the battle? रथोपस्थे on the seat of the chariot? उपाविशत् sat down? विसृज्य having cast away? सशरम् with arrow? चापम् bow? शोकसंविग्नमानसः with a mind distressed with sorrow.Thus in the Upanishads of the glorious Bhagavad Gita? the science of the Eternal? the scripture of Yoga? the dialogue between Sri Krishna and Arjuna? ends the first discourse entitledThe Yoga of the Despondency of Arjuna.\n ",
    "id": 752,
    "lang": "english",
    "language_id": 1,
    "verseNumber": 47,
    "verse_id": 47
  }
]