[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.1।।।।श्रीकृष्णाय नमः।।योगसाङ्ख्यब्रह्मभावकर्माद्याः प्रश्नवाक्यतः।ससंशयोऽब्रवीत् कृष्णं भक्तिप्राप्तीच्छुरर्जुनः।।एवं पूर्वाध्याये भगवता बुद्धियोगस्य कर्मण उत्तमत्वमुक्तमिति कर्मोपदेशः किमाशयः इति संशयाविष्टोऽर्जुन उवाच  ज्यायसी चेदिति। हे जनार्दन सर्वाविद्यानाशक ते कर्मणः सकाशात् बुद्धिश्चेज्जायसी श्रेष्ठा मता सम्मता तदा मां घोरे अकरणप्रत्यवाये किञ्चिदपि कर्मलोपादिविफले कर्मणि किमिति नियोजयसि प्रवर्त्तयसि। केशवेतिसम्बोधनेन दुष्टगुणव्याप्तयोरपि मोक्षदातृत्वात्तथा कर्म कारयित्वाऽपि चेन्मोक्षं दातुमिच्छसि तदा कर्तव्यमेवेति भावो व्यञ्जितः।",
    "id": 1887,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 120,
    "verse_id": 120
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.2।।किञ्च स्पष्टतया बोधाभावान्मे बुद्धिर्मोहमवाप्नोतीति यथाऽहं त्वां प्राप्नोमि तत्तथा स्पष्टमाज्ञापयेत्याह  व्यामिश्रेणेवेति। व्यामिश्रेणेव वाक्येन क्वचित्कर्म प्रशंससि क्वचिज्ज्ञानमितिरूपसन्देहोत्पादकेन वाक्येन मे बुद्धिं मोहयसीव। भगवद्वाक्यं तु व्यामिश्रं न भवति परन्तु जीवैर्न बुध्यत इतिइव इत्यनेन ज्ञापितम्।मोहयसि इत्यत्रापि इवेतिपदेन भगवत्सन्निधौ मोहोऽनुचित इति ज्ञापितम् तस्मात्कारणाद्यथा मम बुद्धिमोहोऽपगच्छति तथा एकं श्रेयोरूपं कल्याणरूपं भक्तिप्रतिपादकं वाक्यं निश्चित्य मयि दानेच्छां कृत्वा वद येनाऽहं त्वामाप्नुयां प्राप्नोमीत्यर्थः। पूर्वोक्तव्यामिश्रवाक्यमध्ये नैकस्यापि श्रेयोरूपत्वं मोहकत्वात्। सर्वथा भगवत्प्रापकश्रेयोरूपत्वं भक्तेरेव। अत एव श्रीभागवते  तस्मान्मद्भक्तियुक्तस्य इत्यारभ्यश्रेयो भवेदिह 11।20।31 इत्यन्तं सर्वेषां न श्रेयोरूपत्वमुक्तम्। अतः पूर्वोक्तमध्येएकं निश्चित्य वद इति व्याख्यानं न साधु।",
    "id": 1903,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 121,
    "verse_id": 121
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.3।।एवमर्जुनस्य मोहापगमार्थं प्रश्नोत्तरमाह कृष्णः  लोकेऽस्मिन्निति। हे अनघ निष्पाप मद्वाक्यश्रवणयोग्य मया अस्िमँस्मल्लोके प्रवृत्तिनिष्ठे द्विविधा निष्ठा पुरा पूर्वं तवाग्रे भक्त्यधिकारसिद्ध्यर्थं प्रोक्ता न तु त्वदर्थमिति भावः। द्विविधत्वमेव स्पष्टयति  ज्ञानयोगेनेति। साङ्ख्यानां ज्ञानयोगेन साङ्ख्यानां सर्वत्र भगवदात्मज्ञानवतां ज्ञानयोगेन ब्रह्मनिष्ठोक्ता। योगिनां योगेन भगवदुपासकानां कर्मयोगेन ब्रह्मनिष्ठोक्ता। तयोः स्वरूपज्ञानार्थं निष्ठाद्वयमुक्तं न तु त्वदर्थमित्यर्थः।",
    "id": 1919,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 122,
    "verse_id": 122
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.4।।न()न्वेवं चेत्तदा मां प्रति कर्मकरणं किमाशयेनाज्ञप्तं इत्यत आह  न कर्मणामिति। कर्मणामनारम्भादकरणान्नैप्कर्म৷৷৷৷৷৷৷৷৷৷৷৷ कर्मादिरहितभावं भक्तिरूपं नाश्नुते न प्राप्नोतीत्यर्थः। अत्रायं भावः  कर्मस्वरूपज्ञानाभावे त्यागे न कोऽपि पुरुषार्थः सिद्ध्येत् तस्माद्धेयत्वज्ञानार्थं तत्करणम्। अत एवारम्भ एवोक्तः न त्वाद्यं तत्करणमुक्तम्। स्वरूपाज्ञाने केवलं न भवतीत्याह  न चेति। सन्न्यसनादेव स्वरूपाज्ञानात् केवलत्यागेन सिद्धिं त्यागफलं न च समधिगच्छति सम्यक् न प्राप्नोतीत्यर्थः।",
    "id": 1935,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 123,
    "verse_id": 123
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.5।।अज्ञात्वा कर्मकरणे तत्त्यागोऽपि न भवति ज्ञात्वाऽज्ञात्वा वा कर्म तु करोत्येवेत्याह  न हीति। कश्चित् जातु कदाचित् क्षणमपि अकर्मकृत् कर्माण्यकुर्वन् न तिष्ठति। कुतः इत्यत आह  सर्वः प्रकृतिजैर्गुणैः सात्त्विकादिभिः कर्म कार्यते कर्मणि प्रवर्त्यते। तत्र कारणमाह  ह्यवश इति। हीति निश्चयेन। अवशः न मद्वशो भक्त इत्यर्थः। अतस्तदारम्भात् स्वरूपज्ञानानन्तरं प्राकृतकार्यतां तेषु ज्ञात्वा मद्वशो भूत्वा त्यजेदिति भावः।",
    "id": 1951,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 124,
    "verse_id": 124
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.6।।अज्ञानात्कर्मत्यागी दाम्भिको न यागफलमाप्नोतीत्याह  कर्मेन्द्रियाणीति। कर्मेन्द्रियाणिहस्तपादादीनि संयम्य निरुध्य मनसा इन्द्रियार्थान् विषयान् स्मरन् य आस्ते तिष्ठति भगवद्ध्यानदशापन्न इव लोकज्ञापनार्थं स विमूढात्मा मिथ्याचारः मिथ्याचरतीति दाम्भिक उच्यत इत्यर्थः।",
    "id": 1967,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 125,
    "verse_id": 125
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.7।।स्वरूपज्ञानेन त्यागी उत्तमः तत्त्यागस्वरूपं तस्योत्तमत्वमाह  यस्त्विति। तुशब्दो लौकिकार्थनिग्रहपक्षं व्यावर्तयति। य इन्द्रियाणि मनसा नियम्य मनसा मदर्थं नियमे स्थापयित्वा कर्मेन्द्रियैर्वाक्चक्षुर्हस्तादिभिः कर्मणां कृतीनां योगं मया सह योगमसक्तः स्वसुखाभिलाषाभावेन मत्सुखार्थमेव आरभते स विशिष्यते विशिष्ठो भवति उत्तमो भवतीत्यर्थः।",
    "id": 1983,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 126,
    "verse_id": 126
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.8।।यस्माल्लौकिकफलोत्पत्त्यर्थं कर्तुर्न फलमलौकिकं मदर्थं कर्मकर्तुरुत्तमं फलमतस्त्वं मदर्थं नियतं कर्म कुर्वित्याह  नियतमिति। त्वं नियतं नित्यं मत्सेवादिरूपं कर्म कुरु। पूर्वोक्तन्यायेन मदर्थं वा यतोऽकर्मणः कर्मत्यागकर्तुर्ज्ञानवतः सकाशात् कर्म मत्सेवादिरूपं ज्याय अधिकतरम्। किञ्च ते मदर्थं मत्क्रीडार्थं गृहीतशरीरकार्यम्। अकर्मणः सेवादिरहितज्ञानमार्गे प्रपन्नस्य प्रकर्षण न सिद्ध्येत् न सेत्स्यतीत्यर्थः। ज्ञानमार्गेऽपि ज्ञानप्राप्तिपर्यन्तं शरीराऽपेक्षास्ति तदनन्तरं तु नापेक्षा भक्तिमार्गवत्अक्षण्वतां फलमिदं भाग.10।21।7 इति न्यायेन। तस्मात्सर्वात्मना सेन्द्रियशरीरकार्यसिद्धौ प्रकर्ष इति भावः। अत एव वियोगक्लेशादिरससिद्ध्यर्थं शरीरपदमुक्तम्।",
    "id": 1999,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 127,
    "verse_id": 127
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.9।।नन्वेवं चेत्तदा कर्माकरणं पूर्वं कथ मुक्तं इत्याशङ्क्याह  यज्ञार्थादिति। अन्यत्र मत्सेवातोऽन्यत्र कर्ममार्गे कर्मबन्धनः कर्मनिबन्धनोऽयं लोकः।कर्मणो यज्ञार्थात् इत्युक्त्वा कर्म कार्यमित्याहुस्ततस्तत्कर्म न मत्फलकमिति मया बन्धकत्वात्तत्त्याग उक्तः यतस्तत्कर्म बन्धकमतस्तत्त्यक्त्वा कर्म कुर्वित्याह  तदर्थमिति। तदर्थं यज्ञार्थं मुक्तसङ्गः सन् कर्म मत्सेवारूपं समाचर सम्यक्प्रकारेण कुरु।",
    "id": 2015,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 128,
    "verse_id": 128
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.10।।ननु तादृशं कर्म त्याज्यमेव चेत्त्वन्मतं तदा केनोक्तं कथमाचरति लोकः इत्याशङ्क्यैतत्कर्म प्रवृत्तिपरं मदाज्ञया प्रवृत्तिप्रवर्त्तकब्रह्मणोक्तं लोकः समाचरतीत्याह  सहयज्ञा इति। प्रजापतिर्ब्रह्मा सहयज्ञाः प्रजाः सृष्ट्वा प्रवृत्तिधर्मसहिताः प्रजाः सृष्ट्वा पुरा मदवतारात् पूर्वमुवाच। मत्प्रादुर्भावानन्तरं तु मया भक्तिरेवोक्तेति ज्ञापनाय पुरेत्युक्तम्। तद्वाक्यमेवाह  अनेनेति। अनेन यज्ञेन प्रसविष्वध्वं प्रकर्षेण वृद्धिं प्राप्स्यथ। किञ्च एष यज्ञः वो युष्माकं इष्टकामधुक् अभीष्टफलदोऽस्तु भगवदाज्ञया ब्रह्मवाक्यं न मृषा भवतीति वरमेव दत्तवान्।",
    "id": 2031,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 129,
    "verse_id": 129
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.11।।ननु कर्मणा जगतः कथमभीष्टम् इत्याशङ्क्याह  देवानिति। अनेन यज्ञेन देवान् तत्तत्कर्माधिष्ठातृ़न् भावयत संवर्द्धयत। ते देवा वो युष्मान् भावयन्तु संवर्द्धयन्तु। अत्रायमर्थः  हविर्भागैस्तेषु यूयं देवत्वं वर्द्धयन्तु ते च भवत्सु तत्कर्मसाधनानि वर्द्धयन्तु। एवं परस्परं भावयन्तः संवर्धयन्तो यूयं देवाश्च श्रेयः स्वाभीष्टमवाप्स्यथ।",
    "id": 2047,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 130,
    "verse_id": 130
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.12।।ननु श्रेयसोऽनेकरूपत्वात्िकँल्लक्षण श्रेयःप्राप्तिर्भविष्यतीत्याह  इष्टानिति। वो युष्मभ्यं यज्ञभाविता देवा इष्टान् भोगान् वृष्ट्यादिकरणेनान्नाद्दीन् दास्यन्ते। यद्वा वो युष्मभ्यं इष्टान् यदेवेष्टं भवताम्। भगवत्सेवौपयिकबलाद्यर्थकान्नादिसम्पत्त्यर्थं वृष्ट्यादिकं करिष्यन्तीत्यर्थः। ननु तैरेवान्नं देयं चेत्तदा तेभ्यः किमस्य यागकरणेन इत्यत आह  तैरिति। तैर्दत्तान् अन्नादीन् एभ्यस्तद्दातृभ्योऽप्रदाय अदत्त्वा यो भुङ्क्ते भोगं करोति स स्तेन एव चोर एवेत्यर्थः।",
    "id": 2063,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 131,
    "verse_id": 131
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.13।।ननु पूर्वं यजनव्यतिरेकेण यथा दत्तं तथैवाऽग्रेऽपि दास्यन्त एव अतः किं यजनेन इत्यत आह  यज्ञशिष्टाशिन इति। सन्तः पूर्वदत्तस्वरूपाभिज्ञाः यज्ञशिष्टाशिनो भूत्वा सर्वकिल्बिषैर्मुच्यन्ते। अत्रायं भावः  वृष्ट्यादिना पूर्वमन्नादिरसोत्पत्तिस्तु भगवद्भोगार्थं तेन स्वभोगकरणं पापरूपम्। अतो ये सन्तो भक्तास्तदुत्पत्तिप्रयोजनज्ञातारो भगवदर्थं पाकादिकं कृत्वा भगवते तत्सर्वं समर्प्य तदुपभुक्तावशिष्टभोजिनस्तेसर्वपापैः सेवाप्रतिबन्धरूपैर्मुच्यन्ते। ये तु पापाः पापरूपा आत्मकारणात् पचन्ति पाकादिक्रियां कुर्वन्ति ते तु अघं पापमेव भुञ्जते।",
    "id": 2079,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 132,
    "verse_id": 132
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.14।।ननु रसरूपस्य भगवतोऽन्नादेव केवलात् कथं भोगः सेत्स्यति इत्यत आह  अन्नादिति। अन्नाद्भूतानि सजीवशरीराणि भवन्ति तैर्भगवद्भोगः सम्यक् सिद्ध्यति। नन्वन्नादेव भूतोत्पत्तिश्चेत्तदा वृष्ट्यादेः किं प्रयोजनं इत्यत आह  पर्जन्यादिति। पर्जन्यादन्नस्य सम्भव उत्पत्तिर्भवतीत्यर्थः। ननु पर्जन्यश्चेदन्नोत्पादकस्तदा किं यज्ञेन इत्यत आह  यज्ञादिति। यज्ञाद्भगवदर्थात् पर्जन्यो भवति। ननु भगवदात्मकत्वमेव यज्ञस्य चेत्तदाऽन्यदेवाद्यर्थं कर्मकरणोपदेशः कथं इत्यत आह  यज्ञ इति। यज्ञात्मकभगवद्रूपं कर्मणा सम्यगुपपद्यते। अयमर्थः  भगवदंशत्वेन भगवद्विभूतित्वेन कर्मकरणाद्यज्ञात्मकभगवत्प्राकट्यमित्यर्थः।",
    "id": 2095,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 133,
    "verse_id": 133
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.15।।ननु देवानां विभूतिरूपत्वेऽपि साक्षात्पुरुषोत्तमभजनाभावादनुचितमेवेत्याशङ्क्याह  कर्मेति। कर्म ब्रह्मोद्भवं ब्रह्मणः सकाशादुद्भवं प्रकटं जानीहि। अत्रायं भावः  वेदात्कर्मोत्पत्तिः स च ब्रह्मनिश्श्वासस्तेन तथा। ब्रह्मणः पुरुषोत्तमत्वज्ञापनार्थं विशिनष्टि  अक्षरसमुद्भवमिति। तद्ब्रह्म अक्षरसमुद्भवम् अक्षरस्य समुद्भवो यस्मात्तादृशम्। अक्षरस्य पुरुषोत्तमचरणात्मकत्वात्तथा। तस्मात्कारणात् सर्वगतं सर्वव्यापकं सर्वरूपं नित्यं यद्ब्रह्म तदेव यज्ञे प्रतिष्ठितम्। तेन न पूर्वोक्तदोषसम्भावनेति भावः।",
    "id": 2111,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 134,
    "verse_id": 134
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.16।।एवं भगवदात्मकं कर्म यो न करोति तस्य व्यर्थं जीवनमित्याह  एवमिति। एवं प्रकारेण प्रवर्तितं चक्रं स्वतःप्रवृत्तं मदिच्छया मत्क्रीडार्थं प्रवृत्तं यो नानुवर्तयति नानुतिष्ठति स अघायुः पापायुः पापमेवायुर्यस्य तादृशः। इन्द्रियारामः इन्द्रियेष्वेव इन्द्रियार्थं वा आरमति न तु मदर्थं मयि वा अतो मोघं व्यर्थं स जीवति। पार्थेति सम्बोधनात् स्वभक्तत्वात्तव तथा ज्ञानमनुचितमिति ज्ञापितम्।",
    "id": 2127,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 135,
    "verse_id": 135
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.17।।नन्वेवं चेत्तदा सर्व एव त्वद्भक्ताः कथं न कुर्वन्ति इत्यत आह द्वयेन  यस्त्वात्मरतिरेवेति। यस्तु आत्मरतिरेव आत्मनिमय्येव रतिर्यस्य तादृशः स्यात् यश्च आत्मतृप्तश्च भगवदानन्देन तृप्तः सुखितः आत्मन्येव भगवत्येव सन्तुष्टः स्वभोगापेक्षारहितः तस्य कार्यं कर्त्तव्यं न विद्यते नास्तीत्यर्थः।",
    "id": 2143,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 136,
    "verse_id": 136
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.18।।तस्य तादृशस्य भक्तस्य कृतेनापि कर्मणा अर्थः प्रयोजनं पुण्यादिरूपं नास्तीत्यर्थः। अकृतेन च कश्चन प्रत्यवायपापादिकं च नास्तीत्यर्थः। अस्य भक्तस्य सर्वभूतेषु देवादिषु अर्थार्थं मोक्षभक्त्याद्यर्थं च व्यपाश्रय आश्रयो नास्तीत्यर्थः।",
    "id": 2159,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 137,
    "verse_id": 137
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.19।।यतो भक्तानां कर्मादिकरणे अकरणे वा न कोऽपि पुरुषार्थो हानिर्वाऽस्ति अतस्त्वमपि मदाज्ञारूपत्वेनावश्यकर्त्तव्यत्वात्कर्म कुर्वित्याह  तस्मादिति। यस्माद्भगवद्भक्तानां कर्मकरणे न फलम् अकरणे च न प्रत्यवायः तस्मात्तेष्वसक्तोऽनासक्तः सन् सततं कार्यं नित्यकर्म समाचर कुरु। नन्वनासक्तेनापि कृतं कर्म बाधकं भवत्येवेति चेदत आह  असक्त इति। पुरुषः पुरुषांशो भोक्ताधिकारी। हीति निश्चयेन असक्तः न तु कापट्येन कर्म आचरन् परं मोक्षं प्राप्नोतीत्यर्थः।",
    "id": 2175,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 138,
    "verse_id": 138
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.20।।एवमनासक्ताः कर्मकर्तारो मोक्षं प्राप्ताः इत्याह  कर्मणैवेति। हीति निश्चयेन कर्मणा अनासक्तकर्मणा जनकादयः संसिद्धिं मुक्तिमास्थिताः प्राप्तवन्तः। जनकादयस्तु न साक्षात्त्वां प्रपन्ना इत्यनासक्त्यापि तेषां करणं युक्तम्। न तु मम त्वां प्रपन्नस्योचितमित्याशङ्क्याह  लोकसङ्ग्रहमिति। लोकसङ्ग्रहमपि सम्पश्यन् कर्तुमेवार्हसि। अत्रायं भावः  यद्यपि मद्भक्तस्य नावश्यकं तथापि मदाज्ञया लोकसङ्ग्राहार्थं कर्तुमेवार्हसि न तु तज्जनितसिद्ध्यर्थम्। अयमेवार्थ एवकारेण विविच्यते।",
    "id": 2191,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 139,
    "verse_id": 139
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.21।।ननु लोकसङ्ग्रहोऽपि भक्तानामनुचित एवेत्यत आह  यद्यदिति। श्रेष्ठो मद्भक्तो यद्यदाचरतितदेवेतरो जन आचरति। स मद्भक्तो यदेव प्रमाणं कुरुते लोकस्तंदेवानुवर्तते प्रमाणत्वेनाङ्गीकुरुते। अयं भावः  भक्तानां लोकसङ्ग्रहो मदाज्ञया कर्त्तव्यः यतस्तदाचरणं दृष्ट्वा लोकोऽपि तथैव कुर्यात् तत्स्वरूपाज्ञानेऽपि तदाऽनधिकारित्वात् फलं तु न स्यादेव फलदाने च मदिच्छा न। यतो भक्तिः परमकृपया कस्मैचिदेव दीयते न सर्वेभ्यः। सर्वेभ्यो दाने सृष्टिरेवोच्छिद्येत। अतस्तद्रोप()नेन सृष्टिप्रवृत्त्यर्थं बाह्यतः कापट्येन कर्म कर्तव्यमिति भावः।",
    "id": 2207,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 140,
    "verse_id": 140
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.22।।मयापि तथैव क्रियत इत्याह  न मेपार्थेति। हे पार्थ परमानुगृहीत मे त्रिषु लोकेषु किञ्चन कर्त्तव्यं नास्ति न वा अनवाप्तं अवाप्तव्यं प्राप्तव्यं तथापि लोकसङ्ग्रहार्थमहं कर्मणि वर्त्ते कर्म करोमीत्यर्थः।",
    "id": 2223,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 141,
    "verse_id": 141
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.23।।ननु त्वदकरणे किं स्यात् इत्यत आह  यदीति। अहं जातु कदाचिदपि कर्मणि अतन्द्रितो निरालस्यः सन् न वर्तेय न प्रवृत्तो भवामि तदा मनुष्याः सर्वशः मम वर्त्म भक्तिमार्गमनुवर्त्तन्त इत्यर्थः। अतस्तेषां ततो निवृत्त्यर्थं कर्ममार्गप्रवृत्त्यर्थं कर्म करोमीति भावः।",
    "id": 2239,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 142,
    "verse_id": 142
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.24।।ननु तथा तत्करणं किं प्रयोजनकं इत्यत आह  उत्सीदेयुरिति। अहं चेत्कर्म न कुर्यां तदा इमे लोका उत्सीदेयुः। अत्रायं भावः  सर्वेषां भक्तिप्रवृत्तौ सत्यां भगवत्साक्षात्कारो मुक्तिर्वा स्यात्तदा इमे मन्वादयो लोकाः सृष्ट्यभावादुच्छिन्ना भवेयुः। अत एव भगवता वृषभध्वजे आज्ञप्तं पाद्मे  त्वं च रुद्र महाबाहो इत्यारभ्यसृष्टिरेषोत्तरोत्तरा इत्यन्तम्। च पुनरिमाः प्रजा उपहन्यां तदाऽहमेव सङ्करस्य नरकसाधनस्य कर्त्ता स्यां भवामि। अयमर्थः  मदाज्ञया ब्रह्मादयः प्रजाः सृजन्ति ताश्चेदहमुपहन्यां तदननुकूलो भवामि तदा सङ्करस्य क्लिष्टस्य कर्त्ता स्यां प्रजानां च मदिच्छाव्यतिरेकेण भक्तिस्वरूपाज्ञाने सति प्रवृत्तौ सङ्करत्वं स्यात् फलाभावे भक्तिफलव्यभिचारोऽपि स्यात् तदापि तत्कर्त्ताऽहमेव स्याम्।",
    "id": 2255,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 143,
    "verse_id": 143
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.25।।अतस्तत्स्वरूपज्ञानेन लोकसङ्ग्रहार्थं कर्मस्वनासक्तं कर्म कुर्यादित्याह  सक्ता इति। यथा अविद्वांसो मूर्खाः कर्मणि सक्तास्तत्फलाभिलाषिणो विषयादीन् न त्यक्तुं समर्थाः कर्म कुर्वन्ति तथा विद्वान् पण्डितो मत्स्वरूपज्ञः लोकसङ्ग्रहं चिकीर्षुः कर्तुमिच्छरसक्तस्तन्नासक्तिरहितो मदाज्ञया कुर्यादित्यर्थः।",
    "id": 2271,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 144,
    "verse_id": 144
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.26।।ननु लोकसङ्ग्रहार्थमेव चेत्कर्म कर्त्तव्यं तदा यथाकथञ्चित्कर्त्तव्यम्। यथा तेऽज्ञानेन कुर्वन्ति तथा करणं किं प्रयोजनकं इत्याकाङ्क्षायामाह  न बुद्धिभेदं जनयेदिति। कर्मसङ्गिनां बुद्धिभेदं न जनयेत्। तथाकरणे तेषां भ्रमो भवेत् भ्रमे सति कर्म न कुर्युरेव। ननु कर्मणा चित्तशुद्धौ सत्यां कथं भ्रम इत्यत आह  अज्ञानामिति। न हि अज्ञाश्चित्तशुद्ध्यर्थं कर्म कुर्वन्ति किन्तु कर्मैवेश्वरं मन्यमानाः फलरूपेणान्यं पण्डितं कर्म कुर्वाणं वीक्ष्य कुर्वन्ति अत एव कर्मसङ्गिनामित्युक्तं न तु कर्मिणाम्। विद्वान् युक्तो मां हृदि स्थाप्य मद्युक्तः स्वयं समाचरन् सम्यगाचरन् मत्सेवादि कुर्वन् अन्येषां वृत्त्यर्थं सदा कर्माणि अन्यानज्ञान् जोषयेत् कर्म कारयेदित्यर्थः।",
    "id": 2287,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 145,
    "verse_id": 145
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.27।।ननु विद्वानपि चेत्तथा कुर्यात्तदाऽविदुषः सकाशात् को भेदः तज्ज्ञानस्य च क्वोपयोगः सम्पूर्णे काले कर्मव्यावृत्त्यासेवाद्यनवसरादित्यतोऽविदुषो विदुषश्च भेदमाह  प्रकृतेरिति। अहङ्कारेण विमूढात्मा अविद्वान् सर्वशः प्रकृतेर्गुणैरिन्द्रियैः क्रियमाणानि कर्माणिअहमेव कर्ता इति मन्यते न तु भगवदिच्छाम्। तानि च भगवाँल्लोकव्यामोहार्थं कारयति।",
    "id": 2303,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 146,
    "verse_id": 146
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.28।।एवमविदुषः स्वरूपमुक्त्वा विद्वत्स्वरूपमाह  तत्त्वविदिति। हे महाबाहो ज्ञात्वा क्रियाकरणसमर्थ क्रियावान् गुणकर्मविभागयोस्तत्त्ववित्गुणा गुणेषु वर्तन्ते इति मत्वा कर्मसु न सज्जते। अत्रायं भावः  गुणास्तु भगवता सात्त्विकादिभावभिन्नविचित्रस्वरसभोगार्थं प्रकटीकृताः। अत एव व्रजविलासिनीषु सात्त्विकादिगुणा निरूपिताः श्रीभागवते। कर्म तु लोकसङ्ग्राहार्थं कार्यते। तथा चैतद्विभागतत्त्ववित् गुणा जीवस्था गुणेषु भगवद्गु৷৷৷৷৷৷৷৷.णेषु वर्त्तन्ते प्रभुः स्वरसभोगार्थं गुणभावैस्तदुपयोगिकर्माणि कारयति। अन्यानिकर्माणि तु लोकार्थं कारयतीति मत्वा मूढवदेवाहमेव कर्ता तत्फलं मम भविष्यतीति न सज्जत इति भावः।",
    "id": 2319,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 147,
    "verse_id": 147
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.29।।ननु ते अज्ञात्वा तथा कुर्वन्तीति तान् शिक्षयेत् न तु पुनस्तथैव प्रेरयेदित्यत आह  प्रकृतेरिति। प्रकृतेर्गुणैः सम्मूढाः कर्मफलाभिलाषिणो गुणकर्मसु देहधर्मेषु फलार्थं सज्जन्ते आसक्ता भवन्ति। यतोऽकृत्स्नविदः भगवत्प्राप्तिरूपं अशेषफलरूपं न जानन्ति। कर्मफलं लौकिकसुखं फलरूपं जानन्तीत्यर्थः। यतस्ते तत्रासक्तास्तेन ततो न मनो भगवति संविशेदतस्तान् मन्दान् मूर्खान् भूयः फलासक्तचित्तान् कृत्स्नवित् भगवत्प्राप्तिरूपाशेषानन्दवित् न विचालयेत् भगवन्मार्गे न प्रेरयेत्। ततोऽपि वा न चालयेत्। दुष्टसङ्गात् स्वस्यान्यथाभावं नयेदिति भावः।",
    "id": 2335,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 148,
    "verse_id": 148
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.30।।ननु तेषां कर्मकारणार्थं स्वस्य कर्मकरणे यावत्कालो गच्छति तावत्कालव्यर्थीभावापराधः स्वस्य स्यादित्यत आह  मयि सर्वांणीति। मयि सन्न्यस्य आधिदैविकभावेन सर्वं त्यक्त्वाऽध्यात्मचेतसा अध्यात्मभावेन मदाज्ञारूपेण सर्वाणि कर्माणि कुर्वित्यर्थः। मदाज्ञया करणे कालव्यर्थता न भविष्यतीति भावः। सर्वपदेन लौकिकार्याण्यपि कुर्वित्यर्थः। लौकिककर्मकरणमेवाह  निराशीरिति। निराशीः युद्धजस्वर्गादिफलानभीप्सुः निर्ममः राज्यादिप्राप्तभावरहितः स्वीयेषु परेषु च भ्रातृगुर्वादिबुद्धिरहितो विगतज्वरो लौकिकतापरहितो मदाज्ञया युद्ध्यस्व युद्धं कुर्वित्यर्थः। त्वामुद्दिश्य तु क्षात्त्रं कर्म युद्धरूपं मयोच्यते न तु पूर्वोक्तमन्यत्कर्म। अतो युद्धमेव कुर्वित्यर्थः।",
    "id": 2351,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 149,
    "verse_id": 149
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.31।।अर्जुनार्थं चेद्भगवतोक्तं स्यात्तदाऽर्जुनस्य तत्रैवासक्तिः स्यात्तदाऽग्रे पुष्टिरूपसर्वत्यागोपदेशोऽनुपपन्नः स्यात् अर्जुनस्याप्यन्यत्रानधिकाराद्भगवदुक्तेषु धर्मेष्वपि न प्रवृत्तिः स्वयोग्योपदेशार्थं पुनः पुनः प्रश्नानेव कृतवान्। ननु तदर्थं नोक्तं चेत्किमर्थम् तदर्जुनद्वारा सकलसन्मार्गप्रवृत्त्यर्थमुक्तम्। तदेवाह  परं योऽन्योऽप्येवं कुर्यात्तस्यापि कर्मजो बन्धो न स्यादित्याहुः  ये मे मतमिति। ये मानवाः सद्धर्मोत्पन्ना मे मतमिदं पूर्वोक्तं श्रद्धावन्तो मदुक्तत्वादनसूयन्तोऽसहिष्णुताहीना अनुतिष्ठन्ति तेऽपि कर्मभिस्तज्जन्यफलभोगैर्मुच्यन्ते। मदाज्ञया कृतत्वान्मदुक्तिविश्वासतोऽन्यकर्माण्यपि मोक्षसाधकान्येव भवन्तीत्यर्थः।",
    "id": 2367,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 150,
    "verse_id": 150
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.32।।ये मदाज्ञारूपत्वं विहाय कर्मैव फलसाधकं फलरूपमिति ज्ञात्वा कुर्वन्ति ते नश्यन्तीत्याहुः  ये त्वेतदिति। ये तु एतन्मम मतमभ्यसूयन्तः कौटिल्येन जानन्तो नानुतिष्ठन्ति तान् सर्वज्ञानविमूढान् अचेतसः शून्यहृदयान् नष्टान् नाशं प्राप्तान् विद्धि जानीहि। मदाज्ञातिरेकं कर्मकर्त्तारो नश्यन्तीति भावः।",
    "id": 2383,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 151,
    "verse_id": 151
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.33।।ननु त्वन्मतं विहाय नाशसाधने कथमनुवर्त्तन्ते इत्याशङ्क्याहुः  सदृशमिति। ज्ञानवानपि नरः स्वस्याः प्रकृतेः सदृशं चेष्टते करोति। अत्रायं भावः  प्रकृत्यंशो जीवो न भगवदुक्ते प्रवर्तते तदंशस्वात्। अत एव स्मर्यतेयो यदंशः स तं भजेत्। माया तु भगवद्दत्तसामर्थ्येन ज्ञानवतोऽपि मोहयति। अत एव मार्कण्डेयपुराणे दुर्गासप्तशत्यां1।55ज्ञानिनामपि चेतांसि देवी भगवती हि सा। बलादाकृष्य मोहाय महामाया प्रयच्छति इत्युक्तम्। ननु सत्सङ्गेन श्रीमद्वाक्येन वा कथं न ते यजन्ति तत्राहुः। भूतानि प्रकृतिं स्वाधिष्ठानमेव यान्ति। एतदर्थमेव नपुंसकत्वमुक्तम्। निग्रहः सत्सङ्गादीनां किं करिष्यति अकिञ्चित्करेष्वित्यर्थः।",
    "id": 2399,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 152,
    "verse_id": 152
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.34।।ननु प्रकृतेर्भगवद्दत्तसामर्थ्यान्निग्रहादीनामसाधकत्वे पुरुषसज्जीवानां कथं फलसिद्धिः इत्यत आहुः  इन्द्रियस्येन्द्रियस्यार्थ इति। इन्द्रियस्य इन्द्रियाणां  जात्यभिप्रायेणैकवचनम्  इन्द्रियस्यार्थे रूपादौ रागद्वेषौ व्यवस्थितौ नियतभाव्यौ। इष्टे रागोऽनिष्टे द्वेषः। अवश्यमेतौ भाविनौ। तयोरिष्टानिष्टयोः रागद्वेषयोर्वा वशं नागच्छेत्। यतस्तावस्य परिपन्थिनौ द्वेषिणौ मार्गविच्छेदकौ। अत्रायमर्थः  मायायाः स्वीयान्तानां तत्सम्बन्धिनां च मोहनसामर्थ्यं भगवता दत्तमतः पुरुषांशो जीव इन्द्रियादिवशं नागच्छेत्तदा मोहो न भवेत्। मायायाः स्वसम्बन्धिमोहकसामर्थ्यज्ञापनायैव पूर्वं भूतानीति नपुंसकलिङ्गमुक्तम्। अत्रोपदेशे चास्येत्यनेन पुल्लिङ्गमुक्तं विषयादिसङ्गस्य मोहरूपत्वादेव श्रीभागवते 3।31।35  न तथाऽस्य भवेन्मोहो बन्धश्चात्मप्रसङ्गतः। योषित्सङ्गाद्यथा पुंसो यथा तत्सङ्गिसङ्गतः।। इत्युक्तम्।",
    "id": 2415,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 153,
    "verse_id": 153
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.35।।ननु सर्वप्रकारेण भवदुक्तधर्मस्य कठिनत्वेन कथं सिद्धिः इत्याशङ्क्याहुः  श्रेयानिति। स्वधर्मो भगवद्धर्मः विगुणः अङ्गादिभावरहितः परधर्मात् मोहकधर्मात् स्वनुष्ठितात् सुष्ठुप्रकारेणानुष्ठितात् सम्पादितात् श्रेयान् उत्तमः। यतः पूर्वं विगुणोऽपि भगवद्धर्मो मरणसमये भगवत्स्मारकत्वेनोपयुक्तो भवति तस्मात् स्वधर्मे सति निधनं मरणं श्रेयः मोक्षप्रापकमित्यर्थः। परधर्मो मरणसमये पूर्वानुष्ठितः स्वविषयस्मारको भवत्येव स तत्क्षणे यमदूतादिदर्शकत्वेनाऽग्रे च नरकादियातनायां तत्साधकत्वेन च भयावहः भयकर्तेत्यर्थः।",
    "id": 2431,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 154,
    "verse_id": 154
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.36।।अथ पुरुषांशानामधिष्ठाता तु भगवान् स चैवमुपदिशति। माया केषाञ्चन मोहयितुं प्रोक्ता तदा केनचिन्नियुक्तः सन्नयं पापाचरणे प्रवर्तत इत्यर्जुनो जिज्ञासुर्विज्ञापयति।अर्जुन उवाच  अथ केनेति। अथ पुरुषः पुरुषसम्बन्धित्वादनिच्छन्नपि हे वार्ष्णेय भक्तिधर्मप्रवृत्यर्थं सत्कुलाविर्भूत बलान्नियोजित इव अधिष्ठात्रा प्रेरित इव केन प्रयुक्तः पापं चरति पापगतियुक्तो भवति तत्फलभोगं च करोति।",
    "id": 2447,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 155,
    "verse_id": 155
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.37।।एतत्प्रश्नोत्तरमाह भगवान् प्रपञ्चवैचित्र्यार्थप्रकटितत्रिगुणमध्यस्थविक्षिप्तकरणैकस्वभावरजोगुणात्मकभगवदंशमोहितस्तत्र प्रवर्त्तते तस्मात्तद्गुणकृतविक्षेपकर्माणि तत्स्वरूपज्ञानपूर्वकं त्यजेदित्याह  काम एष इति। एष इति लौकिकः कामः। रजोगुणसमुद्भवः रजोगुणादुत्पत्तिर्यस्य सः। सर्वेषां द्वेषी शत्रुः। एष एव कामोऽवस्थान्तरापन्नः क्रोधो भवति सोऽपि रजोगुणसमुद्भवः। स महाशनो दुरापूरः। अत एव श्रीभागवते उक्तं 9।19।14  न जातु कामः कामानामुपभोगेन शाम्यति। हविषा कृष्णवर्त्मेव भूय एवाभिवर्द्धते।।किं पुनर्महापाप्मा महापापरूपो भगवद्भजनप्रतिबन्धकः। इह संसारे देहग्रहणानन्तरमेनं वैरिणं विद्धि।इह इतिपदादेतद्देहावसाने सति अलौकिकेऽयमेव कार्याय भविष्यतीति भावः।",
    "id": 2463,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 156,
    "verse_id": 156
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.38।।यतोऽयं वैरी ततोऽस्य ज्ञानमावर्त्तयति तेन मोहो भवतीत्याह  धूमेनेति त्रयेण। यथा धूमेन वह्निराव्रियते मलेन आदर्श आब्रियते उल्बेन गर्भावेष्टनेन गर्भ आवृतः तथा तेन कामेन इदं ज्ञानमावृतम्। अत्र दृष्टान्तेषु वह्न्यादित्रयनिरूपणस्यायं भावः  पूर्वदृष्टान्तेन भगवत्तापात्मकं ज्ञानं व्यज्यते द्वितीयेन सेवायोग्यस्वस्वरूपप्राप्तिरूपं ज्ञानं व्यज्यते तृतीयेन बीजभावोत्पत्त्यात्मकज्ञानं व्यज्यते।",
    "id": 2479,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 157,
    "verse_id": 157
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.39।।हे कौन्तेय मूलतो भक्त मदुपदेशयोग्य ज्ञानिनो मदंशत्वेन स्वस्वरूपज्ञानवतो नित्यवैरिणा तेन कामेन ज्ञानमावृतं च पुनरनलेन रसपाचकेनोदरस्थेन तेनापि कामवृद्धिर्भवतीति कामरूपेण ज्ञानमावृतम्। कीदृशेनानलेन दुष्पूरेण दुःखेन पूरणं यस्य सः। अत एवजितं सर्वं जिते रसे     इति वचनम्। कामस्यैव वा विशेषणम्।",
    "id": 2495,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 158,
    "verse_id": 158
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.40।।स कामः कुत्र तिष्ठतीति जिज्ञासार्थमाहुः  इन्द्रियाणीति। इन्द्रियाणि श्रोत्रादीनि मनोऽन्तःकरणं बुद्धिर्ज्ञानमस्य कामस्याधिष्ठानं स्थानमुच्यते कथ्यते। एतैः करणभूतैर्ज्ञानमावृत्य एष कामो देहिनं विशेषेण मोहयति। स्वयं तु मोहयत्येव पुनरेतैः स्वाश्रयभूतैः सहितोऽधिकं मोहयतीत्युपसर्गेण व्यज्यते।",
    "id": 2511,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 159,
    "verse_id": 159
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.41।।एतैरङ्गभूतैः स मोहयति शत्रुस्तमेतन्निरोधेन जहिहीत्याह  तस्मादिति। यस्मादिन्द्रियैरयं मोहयति तस्मादादौ त्वमिन्द्रियाणि तद्विषयेभ्यो नियम्य स्ववशे स्थापयित्वा हे भरतर्षभ एतन्नियमनसमर्थ ज्ञानविज्ञाननाशनं शास्त्रीयं भक्तिरूपं ज्ञानं विज्ञानं स्वरूपानुभवस्तयोर्नाशकर्त्तारं पाप्मानं पापरूपमेनमिदानीमपि मत्स्वरूपानुभवे विघ्नकर्त्तारं प्रजहिह्रि प्रकर्षेण जहिहि त्यज।",
    "id": 2527,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 160,
    "verse_id": 160
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.42।।नन्विन्द्रियादीनां भगवत्स्वरूपादिविषयानुभावकानां नियमने किं फलं इत्यत आह  इन्द्रियाणीति। इन्द्रियाणिअक्षण्वतां फलमिदं भाग.10।21।7 इति न्यायेन भगवत्स्वरूपदर्शनादिविषयानुभावकत्वेन पराण्युत्कृष्टान्याहुः। भक्ता इति शेषः। मनसोऽन्यत्र स्थितेन्द्रियैः संयुक्तंभगवत्स्वरूपं न फलरूपं मारणीयदैत्यादिभिरिवेतीन्द्रियेभ्यः परमुत्कृष्टं मन आहुः मनोऽपि कामनाद्यशुद्ध्या बुद्ध्या हतं सन्न फलं साधयत्यत आहुः मनसस्तु सकाशाद्बुद्धिः परा उत्कृष्टेत्यर्थः। अत्रायं भावः  भगवान् लौकिकदेहेन्द्रियादिभिर्नानुभाव्यः। किन्त्वविकृतालौकिकभावात्मकात्मस्वरूपेण अतः स आत्मैवोत्तम इति भावः।",
    "id": 2543,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 161,
    "verse_id": 161
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।3.43।।यत आत्मा उत्तमस्तस्मात्तमुत्तमं ज्ञात्वा लौकिकं कामं त्यजेत् तेन फलसिद्धिरित्याहुः  एवमिति। एवं मदुक्तप्रकारेण बुद्धेः परं आत्मानं परमुत्कृष्टं बुद्धा आत्मनाऽविकृतस्वरूपेणात्मानं अविकृतस्वरूपं मनः संस्तभ्य समाधाय स्ववशीकृत्य। हे महाबाहो तन्निराकरणसमर्थ कामरूपं शत्रुं एवम्भावनाशकं दुरासदं एवम्भूतात्मस्वरूपज्ञानातिरिक्तानाश्यं जहि त्यजेत्यर्थः।कृतानां कर्मणां योगो यथा सम्भवतीश्वरे।।श्रीकृष्णेन तथा चायं कर्मयोगो निरूपितः।।3।।",
    "id": 2559,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 162,
    "verse_id": 162
  }
]