[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.1।।भगवद्योगयुक्तात्मा युक्तो रूपप्रबोधने।\t अतः पार्थाय श्रीकृष्णः स्वरूपज्ञानमुक्तवान्।।1।।पूर्वाध्यायान्तेश्रद्धावान् भजते यो मां स मे युक्ततमो मतः 6।47 इति योगसहितस्वभजनकर्त्तुरुत्तमत्वं स्वाभिमतत्वमुक्तं तत्र स्वरूपाज्ञाने भजनं न भवेत् तज्ज्ञानं च योगज्ञानोत्तरभावीति योगस्वरूपमुक्त्वा अथ भजनार्थं स्वरूपज्ञानमाह  श्रीभगवानुवाच  मय्यासक्तमना इति। हे पार्थ एतच्छ्रवणयोग्य मदाश्रयः मदर्थमेवाऽनन्यशरणः सन् मत्क्रीडार्थं संयोगार्थमाश्रयं कृत्वा योगं युञ्जन् दास्याभ्यासं कुर्वन् असंशयं संशयरहितं यथा स्यात्तथा समग्रं संयोगात्मकं सर्वरससहितं मां यथा ज्ञास्यसि तदिदमग्रे वक्ष्यमाणं ज्ञानस्वरूपं मय्यासक्तमनाः मयि आसक्तं स्वापेक्षारहितं मत्सुखाभिलाषिमनाः शृणु।",
    "id": 4463,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 281,
    "verse_id": 281
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.2।।ननु योगस्वरूपनिरूपणे पूर्वमपि स्वरूपज्ञानमुक्तमेव पुनरेतज्ज्ञानं किंरूपं इत्याशङ्क्याह  ज्ञानं तेऽहमिति। अहं पुरुषोत्तमः ते तव त्वदर्थं ज्ञानं शास्त्रोक्तप्रकारेण मत्स्वरूपविषयं अशेषतः सम्पूर्णं लीलादिसहितं वक्ष्यामि। कीदृशं तत् सविज्ञानं स्वरूपानुभवसहितम्। अनुभवस्वरूपमेवाह  इदमिति अनुभूयमानस्वस्वस्पात्मकम्। एतज्ज्ञानान्तरं पुनरन्यज्ज्ञेयं नास्तीत्याह  यदिति। यत् स्वस्वरूपानुभवसहितं स्वस्वरूपं ज्ञात्वा इह अस्मिन् मद्भक्तिमार्गे भरतखण्डे अस्मिन्मनुष्यजन्मनि वा ज्ञातव्यं न अवशिष्यते। एतज्ज्ञानेनैव दास्यानुभवो भवतीत्यर्थः।",
    "id": 4479,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 282,
    "verse_id": 282
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.3।।ज्ञातव्यं कुतो नावशिष्यते इत्यत आह  मनुष्याणामिति। पूर्वं तु भगवत्सन्निधानान्निस्सृतानां जीवानां मध्ये मनुष्यत्वं प्राप्तानामेव भजनाधिकारस्तत्प्राप्तिश्च दास्यदानानुग्रहैकसाध्या तत्प्राप्त्यनन्तरं च भावार्थं समर्पितस्य देहस्य तदाप्त्यर्थं लीलया प्राकट्यमतिदुर्लभं तत्रापि भावसेवया प्रीतेन भगवदुक्तस्वस्वरूपज्ञानमतिदुर्लभम्। एतत्सर्वसिद्धिर्यज्ज्ञानेन भवति तज्ज्ञाने न किञ्चिदवशिष्यते तदाह  मनुष्याणां सहस्रेषु भजनौपयिकप्राप्तदेहानां सहस्रेषु असङ्ख्यातेषु कश्चित् दुर्लभो मदनुग्रहैकरूपः सिद्धये मत्सिद्धिस्वरूपनिमित्तं यासिद्धिर्द्वितीयस्कन्धे अ.1 उक्ता तदर्थं यतति यत्नवान् भवति। यततामपि यत्नं कुर्वतामपि सिद्धानां मध्ये कश्चित् स्वरमणेच्छादिभावरहितस्तत्स्वरूपात्मकधामरममाणं मां तत्त्वतस्तदनुग्रहैकलभ्यत्वेन वेत्ति जानाति। यत एतज्ज्ञानमतिदुर्लभम्। यज्ज्ञानान्तरं न किञ्चिदवशिष्यते तन्मया त्वदर्थमुच्यत इति भावः।",
    "id": 4495,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 283,
    "verse_id": 283
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.4।।एवं सावधानतया श्रोतव्यत्वेनार्जुनं बोधयित्वा पूर्वप्रतिज्ञातस्वस्वरूपज्ञानार्थं स्वस्य सर्वकर्त्तृत्वं सर्वस्वरूपत्वं चाह  भूमिराप इत्यादिभिः। भूमिः आपः अनलः वायुः खम् एवं पञ्च महाभूतानि। मनः सङ्कल्पादिसाधनम् बुद्धिर्ज्ञानात्मिका अहङ्कारोऽभिमानादिरूपः इति। अनेन प्रकारेण इयं मे अष्टधा प्रकृतिर्माया भिन्ना विभागं प्राप्ता। लौकिककार्यार्थमिति भावः।",
    "id": 4511,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 284,
    "verse_id": 284
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.5।।तदेवाह  अपरेति। इयं अपरा नीचेत्यर्थः। तु पुनः। हे महाबाहो क्रियासमर्थ एतज्ज्ञानयोग्य इतः सकाशादन्यां परामुत्कृष्टां जीवभूतां में प्रकृतिं विद्धि जानीहि। परत्वमेवाह  ययेदमिति। यया इदं परिदृश्यमानं जगद्धार्यते ध्रियते पोष्यते च।अत्रायं भावः  भगवान् स्वक्रीडार्थं जगत् सृजति तत्र प्रकृत्या स्वशक्त्या क्रीडाधिकरणभूतजगत्सृष्टिं विधाय तद्भोगार्थं क्रीडार्थकया स्वशक्त्या तद्रूपजीवसृष्टिं कृतवान् तया इदं पूर्वकृतं भोगादिरूपेण धार्यते। तस्माल्लौकिकसृष्टौ जीवरूपेण भगवान् भोगं कुर्वन् क्रीडतीति ज्ञानेन तस्यां बन्धो न स्यात्। एतत्स्वरूपज्ञानाद्रसानुकरणज्ञानं स्यादिति भावः। यद्वा या पूर्वमष्टधोक्ता सा अपरा प्रकृतिः शक्तिः क्रीडार्थं शक्त्यंशभूतेति भावः। संयोगविलासे अनेकधा रसोत्पत्त्यर्थमाविर्भूतेत्यर्थः। अतएव भिन्नातद्विलासेच्छया जाता। इतः सकाशादन्या विप्रयोगे तदन्वेषणार्थ पुनर्दास्यरससिद्ध्यर्थमाविर्भूता जीवभूता दास्यरूपा सा मच्छक्तिस्तां परां केवलमदंशामुत्कृष्टां जानीहि। उत्कृष्टरूपतामेवाह  यया इदं जडात्मकं जगद्धार्यते जीवप्राकट्यानन्तरं तद्भावेन सर्वं क्रीडौपयिकत्वेन पोष्यत इति भावः।",
    "id": 4527,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 285,
    "verse_id": 285
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.6।।एतज्ज्ञानेन किं स्यादित्यत आह  एतदिति। सर्वाणि भूतानि स्थावरजङ्गमात्मकानि एतद्योनीनि एते प्रकृती योनी कारणरूपे येषां तथा तदुपधारय उप समीपे हृदये पोषय। एतद्योनिज्ञानेन मत्क्रीडौपयिकत्वं सर्वेषु भविष्यतीति भावः। यतस्तद्योनीनि सर्वाणि ते च मदंशे अतः कृत्स्नस्य सम्पूर्णस्य जगतोऽहं प्रभवः प्रकर्षेण भवत्यस्मादिति प्रभव उत्पत्तिस्थानं मूलकारणमित्यर्थः। तथा प्रकर्षेण लीयते अनेनेति लयस्थानं प्रलयकर्ताऽप्यहमेवेत्यर्थः।",
    "id": 4543,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 286,
    "verse_id": 286
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.7।।यत उत्पत्तिप्रलयकारणमहमेवातो हे धनञ्जय मद्विभूतिरूप एतज्ज्ञानयोग्य मत्तः परतरं श्रेष्ठं जगत् जगति वा किञ्चित् अहं स इति भेदेनापि अन्यन्नास्ति एवमुत्पत्तिप्रलयकारणेन स्वत उत्तमत्वाभावमन्यस्योक्त्वा स्थितिहेतुत्वेनाऽपि तथा त्वमेवेति स्वस्य स्थितिहेतुत्वमाह  मयीति। इदं सर्वं जगत् मयि प्रोतं ग्रथितं मदाश्रयत्वेन तिष्ठतीत्यर्थः। अत्र दृष्टान्तमाह सूत्रे प्रोता मणिगणा इव। अत्रायं भावः  मणिगणाः क्रीडास्थजीवाधिदैविकरूपा यथा मयि तिष्ठन्ति तथेदं जगदप्याधिदैविकं मयि तिष्ठतीति भावः।",
    "id": 4559,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 287,
    "verse_id": 287
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.8।।आधिदैविकरूपेण जगतः स्थितिं स्वस्मिन्नाह  रसोऽहमिति पञ्चभिः। हे कौन्तेय मद्भक्त एतज्ज्ञानयोग्य अहमप्सु जलेषु रसरूपः। जले शैत्याद्याह्लादकानन्दादिगुणो मद्रूपस्थरसांशसम्बन्धादाविर्भवतीत्यर्थः। तथा शशिसूर्ययोः प्रभा प्रकाशकतेजोरूपोऽस्मि मद्रूपस्थसंयोगविप्रयोगानन्दरूपतेजस्सम्बन्धेनोभयोस्तद्रूपानन्दप्रकाशकत्वं भवतीति भावः। सर्ववेदेषु शब्दरसात्मके प्रणवे च ओङ्कारत्रिरूपाक्षररूपोऽस्मि शक्तिद्वयसहितपुरुषरूपोऽस्मि तत्सम्बन्धेनैव वेदशब्देषु रसरूपता अत एव श्रुतीनां भावोत्पत्तिः। खे आकाशे शब्दरूपोऽस्मि।अत्रायं भावः  आकाशस्वरूपात्मकभगवद्वेणुसम्बन्धेन शब्देष्वानन्दरूपत्वं भवति। नृषु मनुष्येषु पौरुषांशत्वम् पुरुषांशानामेव भजनयोग्यतेति तत्सम्बन्धेनैव सर्वमनुष्याणामुत्तमत्वमुच्यत इति भावः।",
    "id": 4575,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 288,
    "verse_id": 288
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.9।।च पुनः पृथिव्यां पुण्यो गन्धोऽस्मि येन गन्धेन पुलिन्द्यादिषु भगवद्रसोत्पत्तिः स्यात् स पुण्यरूपो गन्धस्तत्सम्बन्धेन पृथिव्या गन्धवत्त्वं तद्वत्त्वेनात्रत्यामोदेनाऽऽह्लादकवृन्दावनाधारत्वादिकं चेति भावः। तथा विभावसौ अग्नौ यत्तेजस्तापकत्वं कान्तिस्तदहमस्मि।अत्रायं भावः  विप्रयोगतापरूपाग्नेर्ममांशसम्बन्धेनाग्नौ तापस्तेन सर्वपरिपाकं कृत्वा सर्वस्यान्नादेर्मद्भोग्यतासम्पादकत्वं भवतीति भावः। सर्वभूतेषु जीवनं प्राणधारणम् अन्यथा भगवद्वियुक्तानां तेषां तदाधारतां विना कथं स्थितिः स्यात्। तपस्विषु तापप्रयत्नवत्सु तपःक्लेशानन्दरूपोऽस्मि। अन्यथा तदभावे सुखादित्यागेन दुःखे को वा प्रवर्तते।",
    "id": 4591,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 289,
    "verse_id": 289
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.10।।किञ्चबीजमिति। हे पार्थ मत्कृपाश्रय सर्वभूतानां सनातनं नित्यं बीजं मां विद्धि।अत्रायं भावः  पुरुषोत्तमलीलास्थजीवास्तदात्मका एव तदंशा एवात्र प्रकटीकृताः अन्यथा लीलोपयोगिनो न भवेयुः तेन तद्बीजजाता एतेऽपि सेवायोग्या इति सर्वेषां बीजं मां विद्धि तज्ज्ञानं स्वरूपज्ञानप्रयोजकमिति भावः। तथैव बुद्धिमतां मत्स्वरूपज्ञानकुशलप्रयत्नवतां बुद्धिः कौशलमस्मि। तेजस्विनां दुराधर्षिणां तेजो दुराधर्षता अहमस्मि।",
    "id": 4607,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 290,
    "verse_id": 290
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.11।।किञ्च बलवतां मद्वशीकरणलक्षणवतां बलं वशीकरणलक्षणमहम्। चकारेण तद्रूपोऽपि। कीदृशं बलं कामरागविवर्जितं वशीकृते मयि स्वाभिलाषत्वं स्वरञ्जनादिवर्जनम् किन्तु मदभिलाषादिभावः। तथा हे भरतर्षभ सत्कुलोत्पन्न तथा कामभावयोग्य धर्माविरुद्धः धर्मेण अविरुद्धो भूतेषु कामोऽस्मि। अत्रायं भावः  लौकिककामस्तु धर्मविरुद्धोऽस्ति यतोऽयं रसः स्वाऽविवाहितायामेव भवति प्रकटः सर्वधर्मविरुद्ध एव। अलौकिकस्तु रसात्मको धर्मरूप इति भावः।",
    "id": 4623,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 291,
    "verse_id": 291
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.12।।किञ्च  ये चैवेति। ये च पुनः सात्त्विका एव भावा मत्सम्बन्धिदर्शनेन रोमाञ्चादयः राजसात्मकविक्षेपादयः न पुनस्तामसा विप्रयोगस्वरूपस्मरणे मूर्छाभ्रमादयस्ते सर्व एव। इति अमुना प्रकारेण तान् मत्त एव विद्धि जानीहि। तेषु तत्सामर्थ्येन अहं तत्प्रकारेण न प्रकटो भवामि किन्तु ते मयि प्रकटीभवन्तीत्यर्थः। अत्रायं भावः  एते गुणा रसार्थं मया प्रकटिताः स्वरसात्मकगुणसाफल्याय मत्सम्बन्धेन स्वयमुद्बुद्धरसाः सन्तः सेवां कुर्वन्तीति ते मयि सन्ति नत्वहं जीववत्तेषूत्पन्नेषु रसयुक्तो भवामीति भावः।",
    "id": 4639,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 292,
    "verse_id": 292
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.13।।एवं लीलया रसार्थं प्रकटितान् गुणान् मयि दृष्ट्वा सर्वे मोहं प्राप्य मां न जानन्तीत्याह  त्रिभिरिति। एभिः परिदृश्यमानैर्मत्सम्बन्धेन स्नेहलीलारसतः प्रकटभूतैस्त्रिभिः सात्त्विकादिभिर्गुणमयैर्मद्गुणात्मकैर्भावैर्भावनात्मकैरिदं परिदृश्यमानमधिकरणात्मकमाध्यात्मिकं जगत् मामेभ्यः पूर्वोक्तभावेभ्यः परमुत्कृष्टं केवलं रसात्मकमत एवाव्ययं विप्रयोगादिभावेषु न्यूनतादिरहितं नाभिजानाति।",
    "id": 4655,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 293,
    "verse_id": 293
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.14।।नन्वेवं चेदस्माभिः कथं ज्ञातव्य इत्याकाङ्क्षायामाह  दैवीति। एषा मम गुणमयी मद्गुणात्मिका दैवी केषुचिद्भाग्यवत्सु रसदानेच्छया प्रकटीकृतक्रीडात्मिका माया अलौकिकसामर्थ्येनान्यथाभावोत्पादनसमर्था। अतएव दुरत्यया दुःखेनापि जेतुमशक्या। एतादृशीमपि ये मामेव केवलमनन्यभावेन पुरुषोत्तमं प्रपद्यन्ते प्रपन्ना भवन्ति ते एतां मायां मोहनात्मिकां तरन्ति। मां जानन्तीत्यर्थः।मामेव ये इत्यत्रैवकारेणमाम् इत्येकवचनेन च भावात्मकतया केवलं पुरुषोत्तमत्वेन स्वभजनं दास्यभावेनोक्तं न तु लीलादिसहितदर्शनेन स्वरमणेच्छादिकतया। एतेन त्वमपि तथा प्रपन्नो भवेत्युक्तम्।",
    "id": 4671,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 294,
    "verse_id": 294
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.15।।नन्वेवं सति कथं न सर्वे प्रपन्ना भवन्ति इत्याह  न मामिति। मां दुष्कृतिनो दुष्टकर्मकर्त्तारः पापाः मूढाः पशुवद्विवेकरहिताः नराधमाः नरेषु अधमाः केवलं वैचित्र्यार्थं जगत्पूरणार्थं सृष्टाः मां न प्रपद्यन्ते। ननूपदेशादिना कथं न पापकर्मादित्यागेन प्रपद्यन्ते इत्यत आह  माययेति। मायया अपहृतं गुरूपदेशादिजनितं ज्ञानं येषाम्। मायेतिपदेन ज्ञाननाशनसामर्थ्यमुक्तम्। अत एव देवीपुराणेज्ञानिनामपि चेतांसि देवी भगवती हि सा। बलादाकृष्य मोहाय महामाया प्रयच्छति मा.पु.78।42सप्तश.1।55 इत्युक्तम्। ननु भगवत्प्रपत्तीच्छूनां कथं न भगवान् रक्षतीत्यत आह  आसुरं भावमाश्रिताः मद्विरोध्यासुरसङ्गेन तद्भावं प्राप्ताः अतो मया न रक्ष्यन्त इति भावः। एतेन दुस्सङ्गराहित्येन प्रपत्तिः कार्येत्युपदिष्टम्। अतएव दुस्सङ्गनिषधः श्रीभागवतेन तथाऽस्य भवेन्मोहः 3।31।35सङ्गस्तेव्वपि ते प्रार्थ्यः 3।25।24 इत्यादिभिरुक्तः।",
    "id": 4687,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 295,
    "verse_id": 295
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.16।।एवं दुष्टकर्मकर्त्तारो न भजन्तीत्युक्तं तर्हि के भजन्ति इत्याकाङ्क्षायामाह  चतुर्विधा इति। हे अर्जुन सावधानतया श्रोतव्यत्वेन सम्बोध्य सुकृतिनः पूर्वजन्मसञ्चितपुण्यराशयो जनाः मां भजन्ति। अन्यथा भजने प्रवृत्तिरेव न स्यात्। अतएवनराणां क्षीणपापानां कृष्णे भक्तिः प्रजायते इति श्रीभागवते  उक्तम्। ते च चतुर्विधाः। चतुर्विधत्वं प्रकटयति  आर्त इति। आर्तः संसारक्लेशादियुक्तः तन्निवृत्त्यर्थं धर्मरूपेण मां भजति। जिज्ञासुः कामात्मकमत्स्वरूपज्ञानेच्छुः कामरूपेण मां भजति। अर्थार्थी मत्सेवौपयिकसाधनसम्पत्त्यर्थरूपेण मां भजति। च पुनः। ज्ञानी शास्त्रार्थज्ञानवान्न मोक्षरूपेण मां भजति। भरतर्षभ इति सम्बोधनं सत्कुलोत्पन्नानामेव भजनप्रवृत्तिर्भवतीति ज्ञापनार्थम्।",
    "id": 4703,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 296,
    "verse_id": 296
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.17।।एवं चतुर्विधानुक्चैतेषु ज्ञानी मोक्षार्थं भजनकर्त्ता उत्तम इत्याह  तेषामिति। तेषां पूर्वोक्तचतुर्विधानां मध्ये ज्ञानी नित्ययुक्तः नित्यं मया युक्त इत्यर्थः। एतेभ्यश्चतुर्विधेभ्योऽपि एकभक्तिरनन्यत्वेनैकान्तभजनकृत् दासवत् स विशिष्यते उत्तमत्वेनेत्यर्थः। तस्य विशेष्यधर्ममाह  प्रिय इति। हीति निश्चयेन ज्ञानिनः सकाशात् अत्यर्थं सर्वभावे अहमेव तस्य प्रियः। अतएव श्रीभागवते भगवद्वाक्यंमदन्यत्ते न जानन्ति नाहं तेभ्यो मनागपि इति।",
    "id": 4719,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 297,
    "verse_id": 297
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.18।।नन्वेषु चतुर्विधेषु ज्ञानी उत्तम उक्तस्ततोऽपि भक्तस्तदा पूर्वोक्तानां किं फलं इत्यपेक्षायामाह उदारा इति। एते सर्व एव स्वार्थपरित्यागेन मदर्थधर्मादित्रयभजनकर्त्तारः उदाराः मोक्षाधिकारिणः। तु पुनः ज्ञानी आत्मैव मदात्मक एव मुक्त एवेत्यर्थ इति मे मतम्। हीति निश्चयेन। अनन्यमनसा सर्वत्यागेन अनुत्तमां न विद्यते उत्तमा यस्यास्तादृशीं गतिं प्राप्य स्थानं ज्ञात्वा मामेवास्थितः स युक्तात्मा मत्संयोगयुक्तो दास्यादिभावेनेत्यर्थः। स उत्तम इति भावः।",
    "id": 4735,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 298,
    "verse_id": 298
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.19।।ये पूर्वोक्तास्ते कथं मोक्षमनुभवन्ति इत्याकाङ्क्षायामाह  बहूनामिति। बहूनां जन्मनां धर्मादित्रययुक्तानामन्ते अन्तिमजन्मनि ज्ञानवान् भवति। ततो मां प्रपद्यते मुक्तो भवतीत्यर्थः। यस्तु भक्त उक्तः स तु दुर्लभ इत्याह  वासुदेव इति। सर्वमैहिकं पारलौकिकं च वासुदेवः स महात्मा महान् मदर्थमेव अहमेव वा आत्मा तादृशः स दुर्लभोऽप्राप्य इत्यर्थः। यद्वा दुःखेन क्लेशेन भगवानिव लभ्य इति भावः।",
    "id": 4751,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 299,
    "verse_id": 299
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.20।।स कथं दुर्लभः इत्यत आह  कामैरिति। तैस्तैः कामैः पूर्वोक्तैःआर्तः 7।16 इत्यादित्रिरूपैर्हृतज्ञानाः सन्तोऽन्यदेवताः क्षुद्राः शिवादयो भूतप्रेतादयश्च स्वया प्रकृत्या कृत्वा तं तं नियमं देवताराधने उपवासादिलक्षणमास्थाय प्रपद्यन्ते। अत्रायमर्थः  कामनार्थं मत्सेवायां प्रवृत्ताः न तु मोक्षार्थं भक्त्यर्थं वा अहं तु मोक्षभक्त्यननुरूपं कामितफलं न ददामि तत्फलमननुभूय तैः कामैः हृतं मत्स्वरूपज्ञानं येषां तादृशाः सन्तः स्वया प्रकृत्या नियताः प्रकृत्यंशत्वाच्छीघ्रं तत्फलदा अन्यदेवता भजन्ति। अतएवयो यदंशः स तं भजेत् इत्युक्तम्।",
    "id": 4767,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 300,
    "verse_id": 300
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.21।।अतोऽहमपि तान् स्वरूपरसदानायोग्यांस्तद्देवताभजने दृढान् करोमीत्याह  यो य इति। यो यो भक्तो यां यां तनुं यां यां देवतामूर्तिं श्रद्धया स्वकामसिद्ध्यर्थं शुद्धान्तःकरणेन अर्चितुमिच्छति तस्य भक्तस्य तामेव श्रद्धामचलां शास्त्रज्ञानादिना वा चालयितुमयोग्यामहमेव विदधामि करोमि पोषयामि चेत्यर्थः।",
    "id": 4783,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 301,
    "verse_id": 301
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.22।।ततः स मत्कृतश्रद्धया तस्याऽऽराधनं करोतीत्याह  स तयेति। स तया मत्कृतया श्रद्धया युक्तस्तस्या मूर्तेराराधनमीहते करोति। ततः श्रद्धातः स्वशुद्धान्तःकरणतस्तान् कामान् स्वमनोरथरूपान् मयैव विहितान् निर्मितान्  अन्यया मदाज्ञां विना देवादीनां न सामर्थ्यम्  अतो मयैव निश्चयेन विहिताँल्लभते प्राप्नोतीत्यर्थः।",
    "id": 4799,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 302,
    "verse_id": 302
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.23।।तर्हि त्वन्निर्मितफलाप्त्या चोत्तमत्वमेव तत्फलस्य कथं न इत्यत आह  अन्तवत्त्विति। तु पुनः मन्निर्मितमपि फलं तेषामल्पमतिमतां भक्तिं विहाय कामपरत्वात् अन्तवत् विनाशयुक्तं भवतीत्यर्थः। तच्छब्देन तद्बुद्ध्यनुसारेण मया तत्फलं विधीयत इति व्यज्यते। ननु देवा अपि त्वदंशास्तद्भजने कथं नोत्तमफलम् इत्यत आह  देवानिति देवयजः৷৷৷৷৷৷৷৷৷৷ पूर्वोक्तप्रकारेण स्वकामितफलाप्त्यर्थं देवभजनकर्त्तारः। अथवा देवत्वेन तद्भजनकर्त्तारः न तु मदंशत्वेन स्फुरितस्तमानाः৷৷৷৷৷৷৷৷৷৷৷৷৷৷. अतो देवान् यान्ति मत्सायुज्यकामाभावे प्राप्नुवन्ति। कामनायां तु तदेव प्राप्नुवन्तीत्यर्थः। अन्यदेवेषु देवत्वेन भजनकर्त्तारस्तत्सायुज्यमेव प्राप्नुवन्ति। कामनायां तु तदपि न प्राप्नुवन्त्यतः कामनयाऽपि मद्भजनमुत्तममित्याह  मद्भक्ता इति। मद्भक्ताः मद्भजनकर्तारो मामपि यान्ति। कामनयाऽपि प्रवृत्ताः पूर्वोक्तप्रकारेण। मामपि प्राप्नुवन्ति। अतएवउदाराः सर्व एवैते 7।18 इति पूर्वमुक्तम्। अतोऽग्रे तेषां मोक्षः। अक्षरसायुज्यमपि प्राप्नुवन्ति। अतएव हरिवंशेअपत्यं द्रविणं दारा हारा हर्म्यं हया गजाः। सुखानि स्वर्गमोक्षौ च न दूरे हरिभक्तितः।।इति। इदमेवापिशब्देन व्यज्यते।",
    "id": 4815,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 303,
    "verse_id": 303
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.24।।तर्हि कथं न सर्वे त्वामेव भजन्ति इत्यत आह  अव्यक्तमिति। अबुद्धयः कामहृतज्ञाना अव्यक्तं न विद्यते व्यक्तो लौकिकवत् प्रकटो व्यवहारो यस्य व्यक्तिर्जात्यादिर्वा यस्य तादृशं पुरुषोत्तमं व्यक्तिमापन्नं मनुष्यादिभावेन जगति प्रकटं लौकिकत्वेन अन्यदेवसमं मनुष्यादिसमं वा मन्यन्ते। कुतः इत्याकाङ्क्षायामाह  परमिति। मम पुरुषोत्तमस्य अव्ययं नाशरहितं लीलात्मकं केषुचित्। भाग्यवत्सु प्रकटीभूय तद्रसपोषार्थं तत्समानाकारेण लीलारूपमजानन्तः। किञ्च अनुत्तमं न विद्यते उत्तमो यस्मात्तादृशं परं भावंपुरुषोत्तमात्मकमजानन्तो मां तथा मन्यन्ते। अतः स्वकामितफलक्षिप्रप्रसादार्थमन्यदेवता एव भजन्ति न तु मामित्यर्थः।",
    "id": 4831,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 304,
    "verse_id": 304
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.25।।ननु मनुष्या विवेकादिसहिताः कथं न त्वां जानन्ति इत्यत आह  नाहमिति। अहं सर्वस्य साधारणस्य प्रकाशः प्रकटो न भवामि किन्तु कस्यचिद्भक्तस्यैव। तत्र हेतुमाह  योगमायासमावृत इति। योगार्थमेव या माया अन्तरङ्गा दासीभूता शक्तिस्तया आवृतो रसार्थमाच्छन्नः। अतो मूढो भक्त्यालोचनादिज्ञानशून्योऽयं परिदृश्य৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷मानो मां पश्यन्नपि स्वरूपज्ञानरहितो लोको बहिर्दृष्टिर्मामजं जन्मरहितं लीलया प्रकटमव्ययं नित्यं नाभिजानाति अभितः सर्वभावेन न जानाति।",
    "id": 4847,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 305,
    "verse_id": 305
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.26।।ननु याँस्त्वं स्वसेवार्थं प्रकटीकृतान् पुनः स्वकीयत्वेन न जानासि तदा माया तान् व्यामोहयति उतान्यथा वा इत्याशङ्क्याह  वेदाहमिति। अहं समतीतानि सेवामकृत्वा नष्टानि वर्त्तमानानि साम्प्रतं सेवां कुर्वाणानि भविष्याणि सेवार्थं प्रकटानि यानि भूतानि मत्सत्तया प्रकटानि स्थावरजङ्गमानि त्रिकालवर्तीनि मदीयत्वेन वेद जानामि। तु पुनः मज्ज्ञानानन्तरमपि कश्चन त्रिकालवर्तिषु मां प्रभुत्वेन न वेद। न जानातीत्यर्थः।",
    "id": 4863,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 306,
    "verse_id": 306
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.27।।तर्हि त्वज्ज्ञाने तान् माया कथं मोहयति इत्यत आह  इच्छेति। सर्गे सृष्टावुत्पत्त्यनन्तरम् इच्छा स्वेष्टवस्तुषु द्वेषस्तद्विपरीतवस्तुषु ताभ्यां सम्यक् प्रकारेणोत्थितो यो द्वन्द्वमोहः सुखदुःखरूपस्तेन हे भारत भक्तवंशज सर्वभूतानि सम्मोहं यान्ति प्राप्नुवन्ति। भारतेति सम्बोधनेन भरतवत् कस्यचिदेव भक्तस्य न मोहो भवतीति व्यञ्जितम्। अत्रायं भावः  मत्क्रीडार्थं सेवार्थं वा ये सृष्टास्तैर्मत्संयोगवियोगसुखदुःखविचार एव कर्तव्यः न तु स्वस्वविचारकाणां भगवत्कार्यानुपयुक्तत्वान्माया मोहयतीति भावः।",
    "id": 4879,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 307,
    "verse_id": 307
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.28।।ननु ये मोहयुक्तास्तन्मध्ये तत्सङ्गिन एव केचन पूर्वमभजन्तः पश्चात् त्वद्भजनप्रवृत्ताः कथं भवन्ति इत्यत आह  येषामिति। येषां दुर्लभानां भाग्यवतां पुण्यकर्मणां मद्दर्शनादिना पुण्याचरणशीलानां महत्सु विनयादियुक्तानाम्। तु पुनः जनादिक्लेशयुक्तानां पापं मत्स्वरूपज्ञानप्रतिबन्धकं अन्तभावं गतं प्राप्तं नष्टमिति यावत्। ते द्वन्द्वमोहनिर्मुक्ताः स्वसुखदुःखादिमोहनिर्मुक्ताः दृढव्रताः द़ृढसङ्कल्पाः मदेकनिष्ठाः मां भजन्ते। अत्रायं भावः  पूर्वजन्मकृतं यत्किञ्चित् पुण्यकर्म तेन जन्मान्तरे प्रवृद्धमाने वाऽनेकजन्मनि वयसः परिपाके पुण्योपचितमरणभयेन तन्निवृत्त्यर्थं मद्भजनप्रवृत्ता भवन्ति। अतएवजन्मान्तरसहस्रेषु तपोज्ञानसमाधिभिः। नराणां क्षीणपापानां कृष्णे भक्तिः प्रजायते पां.गी.40 इति भागवतैरुक्तम्।",
    "id": 4895,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 308,
    "verse_id": 308
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.29।।एवं भजनप्रवृत्ता मां जानन्तीत्याह  जरामरणेति। जरामरणयोः भगवद्भजनप्रतिबन्धकभगवद्विस्मरणरूपयोर्मोक्षाय निवारणार्थं मामाश्रित्य अनन्यैकचित्तेन ये यतन्ति भजनार्थं यत्नं कुर्वन्ति भजन्ति वा ते तत् परं ब्रह्म पुरुषोत्तमात्मकं विदुः जानन्ति। कृत्स्नं पूर्णमध्यात्मं भजनौपयिकं साधनरूपं विदुः। च पुनः कर्म सेवारूपं तत्साधनात्मकमखिलं भावादियुक्तं जानन्तीत्यर्थः।",
    "id": 4911,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 309,
    "verse_id": 309
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।7.30।।एवं ज्ञानस्य फलमाह  साधिभूताधिदेव मेति। साधिभूताधिदैवम् अधिभूतेन अधिकरणात्मकेन अधिदेवेन मूलरूपेण सह अधियज्ञेन अंशात्मककर्मरूपेण च सहितं ये मां विदुस्ते युक्तचेतसः युक्तं तन्निष्ठं चेतो येषां तादृशा भवन्ति मां प्राप्नुवन्तीत्यर्थः। च पुनः प्रयाणकाले मरणसमयेऽपि भ्रमादिरहितास्ते मां विदुः जानन्ति मरणकाले स्वज्ञानोक्त्याअन्ते या मतिः सा गतिः [   ] इति वाक्योक्तरीत्या प्राप्नुवन्तीति व्यञ्जितम्।भक्तानामेव श्रीकृष्णज्ञानविज्ञानयोग्यता। अतोऽत्र ज्ञानविज्ञानयोगं हरिरुवाच हि।।7।।",
    "id": 4927,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 310,
    "verse_id": 310
  }
]