[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.1।।शास्त्रविध्ययुता श्रद्धा निर्गुणैवोत्तमा मता। इति दर्शयितुं श्रद्धा त्रिविधाऽन्न निरूप्यते।।1।।पूर्वाध्याये शास्त्रविधिरहितकामकारतः कर्मसु वर्त्तमानस्य न फलमित्युक्तं? तत्र कामकाराभावे शास्त्रविधिरहितस्य श्रद्धया वर्त्तमानानामग्रे सात्त्विकत्वाद्याश्रयेण किमपि ज्ञानादिकं सत्फलं भवति न वा इति जिज्ञासुरर्जुनः पृच्छति -- ये शास्त्रेति। ये सर्वत्यागादनन्यत्वादिशास्त्रविधिं दुस्तरत्वेनोत्सृज्य परम्पराचारप्रवाहप्रवृत्तभजनादिषु श्रद्धया आदरेण युक्ताः यजन्ते देवादिपूजनं कुर्वन्ति? हे कृष्ण तेषां का निष्ठा क आश्रयः सत्त्वं आहो रजः तमो वा।अयं भावः -- पूर्वं चेत् सत्त्वाश्रयस्तदा तत एव ज्ञानोदयः? पूर्वं चेद्रजस्तदा? तथा कुर्वतोऽग्रे सात्त्विकत्वं? पूर्वं चेत्तमस्तदाऽग्रे राजसत्वं ततस्तथा कुर्वतोऽग्रे सात्त्विकत्त्वं? ततो ज्ञानोदयस्ततो निर्गुणत्वेन त्वत्प्राप्तिः। फलात्मकनामसम्बोधनेन फलाभावे तत्कारणं व्यर्थमेव तदाचारादिप्रामाण्यं निष्प्रयोजनकमतस्तेषामाश्रय स्वरूपं वक्तव्यमिति भावो व्यञ्जितः।",
    "id": 9503,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 596,
    "verse_id": 596
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.2।।अत्रोत्तरमाह श्रीकृष्णः -- त्रिविधेति। देहिनां देहाभिमानवतां लौकिकानां श्रद्धा त्रिविधा भवति? सात्त्विकी च पुनः राजस्येव? तथा तामसी चेत्यमुना प्रकारेण त्रिविधा। सा च स्वभावजा स्वस्यौत्पत्तिकगुणजा? न तु निर्गुणा। तथाचायं भावः -- शास्त्रोक्तविद्ध्युक्तमद्भजनश्रद्धातो लौकिकादिगुणज्ञानोदयो भवति निर्गुणत्वाज्जीवस्यापि निर्गुणत्वेन सत्त्वसङ्गाभावान्मत्प्राप्तिफला श्रद्धैकरूपैव? भिन्ना गुणस्वभावजा? त्रिविधा च भिन्ना न तत्फलसाधिकेति भिन्नत्वज्ञापनाय तां त्रिविधां मयोच्यमानां श्रृणु? तच्छ्रवणादेव त्वत्सन्देहनिवृत्तिर्भविष्यतीति।",
    "id": 9519,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 597,
    "verse_id": 597
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.3।।एवं श्रोतारं श्रवणे सावधानतयाऽभिमुखीकृत्याऽऽह श्रद्धास्वरूपम् -- सत्त्वानुरूपेति। हे भारत सत्त्वानुरूपा मूलसत्त्वस्य अनुरूपा सदृशा अन्यधर्मास्फूर्तिपूर्वकसर्वसामर्थ्यस्फुरणासक्त्युत्पत्तिप्रसरणादररूपा श्रद्धा सर्वस्य सात्त्विकादित्रयस्य भवति। भारतेतिसम्बोधनं तथात्वज्ञानाधिकारित्वबोधनाय। तर्हि त्रिविधत्वं कथं इत्यत आह -- श्रद्धामय इति। अयं पुरुषो मदंशोऽपि नरात्मकः श्रद्धामयः श्रद्धाप्रचुरः? स तु यः सात्त्विकादिभेदेन यच्छ्रद्धः यस्य श्रद्धायुक्तो भवति सः स एव तद्रूप एव भवतीत्यर्थः।",
    "id": 9535,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 598,
    "verse_id": 598
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.4।।तदेव प्रपञ्चयति -- यजन्त इति। सात्त्विका जना देवान् सूर्येन्द्रादीन् यजन्ते पूजयन्ति राजसाः पुनः यक्षान् धनदाधिष्ठितराक्षसान् यजन्ते। अन्ये सत्त्वसम्बन्धरहितास्तामसा जनाः प्रेतान् भूतगणांश्च यजन्ते तत्तत्पूजारुच्यैव ते तद्रूपा ज्ञातव्या इत्यर्थः।",
    "id": 9551,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 599,
    "verse_id": 599
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.5।।अथ सात्त्विकानामपि देवादिपूजननिश्चयोऽप्यासुर एव? अनुक्तत्वादित्याह द्वयेनअशास्त्रेति। ये जनाः जननादिक्लेशेन अज्ञाः अशास्त्रविहितं अन्धपारम्पर्यागतं शास्त्रनिषिद्धं वा दम्भाहङ्कारसंयुक्ताः परप्रतारणस्वोत्तमत्वख्यापनाज्ञानाभ्यां देवताप्रसादार्थं सात्त्विकवदाभासमानं निश्चयेन तपः देहक्लेशं अभोजनादिना ये तप्यन्ते कुर्वन्ति। ये च घोरं यक्षादिप्रसादरूपं राज्यधनाद्यपेक्षार्थं तपः कुर्वन्ति। कामरागबलान्विताः? कामो विषयाभिलाषः? रागो भोगासक्तिः? बलमाग्रहस्तैरन्विताः प्रेरिताः सन्तः।",
    "id": 9567,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 600,
    "verse_id": 600
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.6।।किञ्च -- कर्षयन्त इति। भूतग्रामं पृथिव्यादिसमूहं शरीरस्थं भगवत्क्रीडार्थमास्थितं देहे कर्षयन्तः भगवत्तोषादिरहितवृथोपवासादिभिः कृशं कुर्वन्तः? अचेतसः ज्ञानशून्याः मां च स्वलीलार्थं प्रेरकत्वेन अन्तश्शरीरस्थं शरीरमध्ये स्थितं भजनादिरूपमदाज्ञोल्लङ्घनेन मदंशं कर्षयन्तः क्लेशयन्तः पूर्वोक्तरीत्या ये तपः कुर्वन्ति तान् आसुरनिश्चयान् आसुरो मत्प्रतिपक्षरूपो निश्चयो येषां तादृशान् विद्धि जानीहि। एतेन ये मत्सम्बन्धरहिततपस्यादिधर्मानपि कुर्वन्ति ते त्याज्या एवेति ज्ञापितम्।",
    "id": 9583,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 601,
    "verse_id": 601
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.7।।एवं धर्मभेदानुक्त्वा आहारादिभेदेनापि तद्भेदज्ञानमाह -- आहारस्त्वित्याद्यैः। तु पुनः आहारोऽपि सर्वस्य त्रिविधस्य लोकस्य त्रिविधः सात्त्विकादिरूपः प्रियो भवति। तथा यज्ञो यजनं? तपः देहादिक्लेशः? दानं? तेषां भेदं अग्रे मया प्रोच्यमानमिमं शृणु।",
    "id": 9599,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 602,
    "verse_id": 602
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.8।।एवं सावधानं कृत्वाऽऽह -- आयुरिति। आयुर्जीवितं? सत्त्वं हृदयं शुद्धम्? बलं सामर्थ्यम्? आरोग्यं रोगाभावः? सुखं मनस्तोषः? प्रीतिः स्नेहः? एतेषां विवर्द्धनाः? विशेषेण सफलतया धर्मादर्थोपयोगित्वेन वृद्धिकराः। तत्र आयुर्वृद्धिकरः पर्वयज्ञावशेषः? सत्त्वसाधको गुर्वाद्युच्छिष्टरूपः? बलकरः पितृदेवादिशेषः? आरोग्यकरो जनन्याद्युपस्कृतः? सुखकरः सन्मार्गोपार्जितः? प्रीतिकरो मित्रादिगृहस्थः। ते च स्वरूपतोऽप्येतादृशाः रस्याः रसयुक्ताः? स्निग्धाः स्नेहयुक्ताः? स्थिराः चिरकालावस्थायित्वाद्देहपोषकाः? हृद्याः हृष्टा एव हृदयानन्दकर्त्तारः। एतादृशा आहाराः सात्त्विकानां प्रियाः? भवन्तीति शेषः। एवमाहारकर्तारः सात्त्विका ज्ञेया इत्यर्थः।",
    "id": 9615,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 603,
    "verse_id": 603
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.9।।राजसानाह -- कट्विति। अतिशब्दः सर्वत्रानुसम्बद्ध्यते कट्वादिषु। अतिकटुः कारवेल्लादिः? अत्यम्ल आम्रातकादिः? अतिलवणः क्षारबहुलरोचकशाकादिः? अत्युष्णः सबाष्पपक्वान्नादिः? अतितीक्ष्णो मरिचादिः? अतिरूक्षश्चणकमसूरकोद्रवादिः? अतिविदाही राजकादिः। एवमेतेऽतिकट्वादयः पञ्चयज्ञादिरहिताः स्वार्थकृता आहारा राजसस्येष्टाः प्रियाः। दुःखशोकामयप्रदाः दुःखं भक्षणसमय एव रसनाविकारादिरूपं? शोको भक्षणानन्तरमजीर्णोद्गारादिना भक्षितपश्चात्तापादिरूपः? आमयो रोगो ज्वरादिः? एतानि सर्वाणि प्रददति यच्छन्तीति तथा। एतादृगाहारकर्त्तारो राजसा ज्ञेया इत्यर्थः।",
    "id": 9631,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 604,
    "verse_id": 604
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.10।।अथ तामसमाह -- यातयाममिति। यातो व्यतीतो यामः प्रहरो यस्य तादृशं पक्वान्नकृषिरादिकं? शैत्यादिना भक्षणायोग्यमित्यर्थः। गतरसं शुष्कं? पूति दुर्गन्धं? पर्युपितं व्यतीतरात्रम्? उच्छिष्टं अन्यभुक्तावशिष्टम्? अमेध्यं कलिङ्गमूलकबिम्बादिकम्। एतादृशं भोजनं तामसानां प्रियम्। एतस्य फलकीर्तनं स्वरूपत एव दुष्टत्वात्। एवंभोजनप्रियो तामसो ज्ञेय इत्यर्थः। निर्गुणाहारकैर्मदुच्छिष्टभोक्तृभिः पूर्वोक्तत्रिविधमभोजनं तद्भोजिनश्च त्याज्या इत्यर्थश्चैतन्निरूपणेन ज्ञापितः।",
    "id": 9647,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 605,
    "verse_id": 605
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.11।।आहारानन्तरं यज्ञस्य प्रतिज्ञातत्वात् [17।7] त्रिविधयज्ञरूपमाह -- अफलेति। न विद्यतेऽन्यत्फलं यस्मात्तादृशः स्वयमेव फलरूपो भगवत्प्रसादस्तदाकाङ्क्षिभिः पुरुषैः विधिना अवश्यकर्त्तव्यत्वेन दृष्टो बोधितो यो यज्ञो भगवदाज्ञप्तत्वात्यष्टव्यमेव? न तु फलानुसन्धानेन इति मनः समाधाय निश्चलं कृत्वा इज्यते अनुष्ठीयते स यज्ञः सात्त्विक इत्यर्थः। एतादृग्यज्ञकर्ता सात्त्विको ज्ञेयः।",
    "id": 9663,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 606,
    "verse_id": 606
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.12।।राजसमाह -- अभिसन्धायेति। तु पुनः फलं स्वर्गादिकमभिसन्धाय उद्दिश्य दम्भार्थं लोके स्वख्यापनार्थं चाप्येव यत्तु इज्यतेऽनुष्ठीयते तं यज्ञं राजसं विद्धि। तत्कर्त्तारश्च राजसा ज्ञेयाः।",
    "id": 9679,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 607,
    "verse_id": 607
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.13।।तामसमाह -- विधिहीनमिति। वेदोक्तविधिरहितम्? असृष्टान्नं पात्रान्नरहितं? मन्त्रैर्देवताह्वानादिरूपैर्हीनं शून्यम्? अदक्षिणं वैधदक्षिणारहितं? श्रद्धया आदरेण विरहितं शून्यं यज्ञं तामसं परिचक्षते कथयन्ति महान्त इति शेषः।",
    "id": 9695,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 608,
    "verse_id": 608
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.14।।अथ यज्ञानन्तरं तपसः प्रतिज्ञातत्वात् तपसस्त्रैविध्यं वक्तुं? तस्य च शरीरवाङ्मनोभेदेन त्रिविधत्वात्तत्ित्रतयनिरूपणपूर्वकं त्रैविध्यकथनार्थं शारीरादिकत्रयमाह -- देवद्विजेति त्रयेण। देवाः ब्रह्माद्याः? द्विजाः वेदैकनिष्ठाः? गुरवः सरहस्यमन्त्रोपदेष्टारः? प्राज्ञाः पण्डिताः शास्त्रपरिनिष्ठितबुद्धयः? तेषां पूजनं यथाविधि। शौचं मृदादिना? आर्जवं ऋजुता? ब्रह्मचर्यं इन्द्रियनिग्रहः? अहिंसा परद्रोहराहित्यं? चकारेणेर्प्यादयः। एतत्सर्वं शारीरं शरीरसम्बन्धि तप उच्यते कथ्यते इत्यर्थः।",
    "id": 9711,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 609,
    "verse_id": 609
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.15।।वाचिकमाह -- अनुद्वेगेति। उद्वेगं भयं नोत्पादयति कस्यापि तादृशं वाक्यं? सत्यं लोभादिराहित्येन यथार्थभाषणरूपं? यत् प्रियं परलोकसाधकं? हितं लौकिकादिसाधकम्। चकारेण लौकिकस्यानावश्यकत्वेऽपि वक्तव्यता सूचिता। स्वाध्यायस्य वेदस्य अभ्यसनमभ्यासः। चकारेण स्मृतीनामपि। एवकारेण वेदाविरोधेन स्मृत्याद्यभ्यासः। एतत्सर्वं वाङ्मयं वाचः सम्बन्धि तप उच्यते।",
    "id": 9727,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 610,
    "verse_id": 610
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.16।।मानसमाह -- मनःप्रसाद इति। मनःप्रसादः मनस्स्वच्छता सत्परिचिन्तनं? सौम्यत्वमक्रूरता? मौनं मननम्? आत्मविनिग्रहः आत्मनो विषयेभ्य आकर्षणं? भावसंशुद्धिः स्नेहादिविषयेषु कापट्याभावः। इति अमुना प्रकारेणैतत्सर्वं मानसं मनस्सम्बन्धि तप उच्यते।",
    "id": 9743,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 611,
    "verse_id": 611
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.17।।एवं शारीरादित्रैविध्यं तपस उक्त्वा सात्त्विकादिभेदत्रैविध्यमाह -- श्रद्धयेति। तत्तपः त्रिविधं शारीरादिकं? परया श्रद्धया अनन्यादरेण? अफलाकाङ्क्षिभिः फलापेक्षारहितैः युक्तैः शास्त्राज्ञाकारिभिः तप्तं सात्त्विकं परिचक्षते कथयन्ति।",
    "id": 9759,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 612,
    "verse_id": 612
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.18।।राजसमाह -- सत्कारेति। तत् त्रिविधं तपः इह लोकेषु सत्कारः साधुत्वादिशब्दः? मानः उत्तमत्वेन सभादिषूच्चोपवेशनादिरूपः पूजालाभः। एतदर्थं दम्भेनैव च परप्रतारणरूपेण यत्क्रियते तु चलं पूर्वोक्ताभावे अध्रुवं परलोकादिसाधनरहितं तत्तपः राजसं प्रोक्तं शास्त्रेषु कथितमित्यर्थः।",
    "id": 9775,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 613,
    "verse_id": 613
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.19।।तामसमाह -- मूढेति। मूढग्राहेण मूर्खताजनितदुराग्रहेण आत्मना जीवस्य पीडया यत्तपः क्रियते? वा परस्योत्सादनार्थं अन्यस्य विनाशार्थं तत्तामसमुदाहृतं? सम्यक् न युक्तमित्यर्थः।",
    "id": 9791,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 614,
    "verse_id": 614
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.20।।अथ पूर्वप्रतिज्ञातदानत्रैविध्यमाह -- दातव्यमिति।धनं मूलमनर्थानां इत्यादिवाक्यैः सञ्चितानर्थकारित्वज्ञानपूर्वकदत्तेष्टभक्त्यादिसाधकत्वज्ञानेन दातव्यमिति ज्ञात्वा अनुपकारिणे प्रत्युपकारासमर्थाय दीनायसीदत्कुटुम्बेभ्यः इत्याद्युक्तधर्मविशिष्टाय यद्दानं दीयते? देशे कुरुक्षेत्रादौ ग्रहणादौ चकारेण अकाले विवाहाद्युपस्थितौ याचमानाय पात्रे वेदविशारदाय चकारेण अपात्रे बुभुक्षिताय यत्तद्दानं सात्त्विकं स्मृतं प्रसिद्धमित्यर्थः।",
    "id": 9807,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 615,
    "verse_id": 615
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.21।।यत्त्विति। तुशब्देन तादृग्दानस्यानुचितत्वं ज्ञाप्यते। यत्तु प्रत्युपकारार्थं महाराजकृपापात्रब्राह्मणाय अग्रे स्वोपकारकादित्वोद्देशेन दानं वा पुनः फलधर्मादिचतुष्टयमुद्दिश्य परिक्लिष्टं चित्तक्लेशयुक्तं फलोपकारासन्देहेन दीयते तत् दानं राजसमुदाहृतं? कथितमित्यर्थः।",
    "id": 9823,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 616,
    "verse_id": 616
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.22।।तामसमाह -- अदेश इति। अदेशे कीकटादौ म्लेच्छादिसन्निधाने वा? अकाले अश्रद्धावस्थायामाशौचादौ? अपात्रेभ्यः गणिकाचारणबन्दिभ्यो यद्दानं दीयते तत्तामसं फलादिरहितमुदाहृतम्। च पुनः देशादिसम्पत्तौ पात्रेभ्योऽपि यत् असत्कृतं सत्कारपूजादिरहितं अवज्ञातं स्वरूपज्ञानपूर्वकतिरस्कारं यद्दीयते तदपि तथेत्यर्थः। एवं यज्ञादीनां त्रैविध्यनिरूपणेनैतत्त्रैविध्यरहितं निर्गुणमेव तत्सर्वं यज्ञादिकं कर्त्तव्यमिति ज्ञापितम्। तथाहि भगवदिच्छायां सत्यां तज्ज्ञानपूर्वकं भगवद्विभूतियागो भक्त्यङ्गत्वेन कार्यो युधिष्ठिरवत्यक्ष्ये विभूतीर्भवतः [भागः10।72।3] इत्यादिविज्ञापनपूर्वकम्। तपोऽपि भगवदर्थकसर्वसुखपरित्यागपूर्वकक्लेशादिसहनरूपे৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷. ज्ञानरूपं वा कार्यम्। दानं च भक्तिसिद्ध्यर्थं भगवद्भक्ताय वेदविदे ब्राह्मणाय दातव्यम्।",
    "id": 9839,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 617,
    "verse_id": 617
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.23।।ननु देशकालाद्यभावकृतानां यज्ञानां यदि तामसत्वं तदा निर्गुणेष्वपि समः समाधिः इत्याशङ्क्य तेषां देशकालादिसम्पत्त्यभावेऽपि तत्सम्पत्तिर्भवतीत्याशयेनाऽऽह -- ओं तत्सदिति।ओं तत्सत् इत्येवरूपो ब्रह्मणः पुरुषोत्तमस्य त्रिविधो निर्द्देशो नामव्यपदेशः स्मृतो भक्तैः तत्रओमित्येकाक्षरं ब्रह्म [8।13] इत्यादिभिःम् इति ब्रह्मणः संज्ञा नामेति। यतो वाचो निवर्तन्ते [तै.उ.2।42।9] आनन्दमात्रमितियत् इत्यारभ्य,ततो न ज्ञायते तु तत् इत्यन्तादिवाक्येभ्यस्तदित्यपि ब्रह्मण एव नाम। मूलसत्तावाचकत्वेन सच्छब्दोऽपि ब्रह्मवाचक एव। एतत्ित्रविधमपि ब्रह्मणो नाम। स्वरूपज्ञानपूर्वकं सर्वत्र यज्ञादिक्रियासु आदौ विनियुक्तं सर्वदेशादिसम्पत्तिसाधकमिति ज्ञापनाय पूर्वसिद्धं तथात्वमाह -- ब्राह्मणा इति। येन त्रिविधनिर्देशेन ब्राह्मणा ब्रह्मज्ञा ब्रह्मप्रापका वा वेदाः ब्रह्मस्वरूपास्तज्ज्ञा वा चकारेण सशब्दार्थाः। यज्ञाः यजनात्मकाः? चकारेण साधिदैवाः। पुरा सृष्ट्यादौ विहिता विधात्रा निर्मिताः? अतः पूर्वमेतदुदाहरणात्सर्वं सम्पद्यत इति भावः। अथवा तेन ब्रह्मणोऽयं त्रिविधो निर्देशस्तेन ब्रह्मणा पूर्वमेते निर्मिताः स्वार्थं? ततस्तत्स्वरूपं ज्ञानपूर्वकनामत्रयोदाहरणसंसूचनात्मकेन निर्गुणानां सर्वं सम्पत्स्यत इति भावः।",
    "id": 9855,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 618,
    "verse_id": 618
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.24।।यत एतदुदाहरणेन सर्वं सम्पद्यते तत्तस्मात् त्रिगुणानां भक्तानां मुमुक्षूणां च लौकिके सतां चैतन्नामत्रितयं साधकमित्याह -- तस्मादिति। तस्मात्कारणाद्ब्रह्मवादिनां भगवद्भक्तानां यज्ञदानतपःक्रियाः भगवदर्थिकाःओम् इत्युदाहृत्य ताः सततं निरन्तरं विधानोक्ताः भगवत्प्रीत्यर्थं प्रवर्त्तन्ते प्रकर्षेण वर्त्तन्ते भवन्तीत्यर्थः।",
    "id": 9871,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 619,
    "verse_id": 619
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.25।।भक्तानामुक्त्वा ज्ञानिनां द्वितीयनामसम्बन्धिफलमाह -- तदिति।तत् इति उदाहृत्य तद्ब्रह्मत्वाज्ञापरिपालनेन प्रीयादित्युदाहृत्य फलं स्वर्गादिसुखरूपम्? अनभिसन्धाय फलाभिलाषं मनस्यकृत्वा मोक्षकाङ्क्षिभिर्निर्दोषैर्यज्ञतपःक्रियाः यज्ञः अग्निहोत्रादिः? तपः कृच्छ्रादि? तदादयः क्रियाः क्रियन्ते। तच्छब्दोदाहणात्ताश्च सम्पन्ना भूत्वा मोक्षसम्पादिका भवन्तीत्यर्थः।",
    "id": 9887,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 620,
    "verse_id": 620
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.26।।लौकिकसत्सु सदिति नाम तत्सम्पादकं भवतीत्याह -- सद्भाव इति। सद्भावे आस्तिक्यभावे साधुभावे उत्तमत्वभावे चसत् इत्येतन्नाम प्रयुज्यते तथा प्रशस्ते कर्मणि भगवदर्थके कर्मणि हे पार्थसत् इतिशब्दो युज्यते युक्तो भवतीति भावः।",
    "id": 9903,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 621,
    "verse_id": 621
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.27।।अथ भगवत्परत्वं सर्वत्रैव सच्छब्दे एवोच्यते इत्याह -- यज्ञे तपसीति। यज्ञे अग्निहोत्रादौ? तपसि कृच्छ्रादौ? दाने तुलापुरुषादौ या स्थितिः भगवदेकनिष्ठतया करणं तद्रूपा च सा सदिति उच्यते। च पुनः। तदर्थीयमेव कर्म यस्यैतन्नामत्रयं तस्य भगवत एव अर्थीयं सेवादिसामग्री सम्पादनरूपं सदित्येव अभिधीयते।",
    "id": 9919,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 622,
    "verse_id": 622
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।17.28।।अथैतदतिरिक्तं श्रद्धाविहीनमेतदपि असदित्युच्यत इत्याह -- अश्रद्धयेति। अश्रद्धया श्रद्धां विना हुतं हवनादिकं? दत्तं दानादि? तप्तं तपः? च पुनः यत्किञ्चित् कृतं कर्म यागतीर्थस्नानादिकं? हे पार्थ मद्भक्त तत्सर्वं असदित्युच्यते? तच्च प्रेत्य परलोके न फलति मत्सम्बन्धाभावात्। इह लोके न फलं? सदनादृतत्वात्। अतो मत्सम्बन्ध्येव लौकिकालौकिकं फलतीति तदेव कर्त्तव्यमिति निरूपितम्।निष्फलं त्रिगुणं कर्म सश्रद्धमपि यत्कृतम्। सफलं निर्गुणं चातः कर्त्तव्यमिति रूपितम्।",
    "id": 9935,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 623,
    "verse_id": 623
  }
]