[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.1।।प्रोवाच कृष्णः कृपया नवमे पाण्डवं प्रति।\tराजविद्या राजगुह्यं योगं स्वैश्वर्यबोधकम्।।1।।एवं पूर्वाध्याये स्वस्वरूपं भक्त्यैकलभ्यमुक्त्वा भक्तिस्वरूपज्ञानमाह कृष्णः कृपया -- इदं त्विति। इदं तु गुह्यतममत्यन्तं गुप्तं भगवद्विषयकभक्त्यात्मकं ज्ञानं विज्ञानसहितमनुभवसहितं भक्तिप्रतिफलनरूपं अनसूयवे प्रतिक्षणमुत्तरोत्तरमतिकाठिन्यभक्त्यैकलभ्यस्वरूपकथनेऽपि दोषरहितश्रवणैकपरचित्ताय ते तुभ्यं प्रवक्ष्यामि? प्रकर्षेण स्वरूपज्ञानसहितं कथयिष्यामीत्यर्थः। यज्ज्ञात्वा यत्स्वरूपं ज्ञात्वा अशुभात् स्वरूपाज्ञानात्मकसंसारात् मोहाद्वा मोक्ष्यसे? मुक्तो भविष्यसीत्यर्थः। तुशब्देन सर्वेषामकथनीयत्वं ज्ञापितम्। ते इति कथनेन कृपया वक्ष्यामीति व्यञ्जितम्।",
    "id": 5391,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 339,
    "verse_id": 339
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.2।।गुह्यतमत्वज्ञापनायोच्यमानस्य सर्वोत्तमत्वमाह -- राजविद्येति। इदमुच्यमानं राजविद्या विद्यानां राजा? ब्रह्मविद्यात्मकमित्यर्थः। राजगुह्यं गुह्यानां गोप्यानां राजा? विद्यासु मुख्यत्वात् गोप्येषु मुख्यत्वात् कस्यापि न वक्तव्यमिति भावः। पवित्रं? परमपावनमित्यर्थः। उत्तमं सर्वोत्कृष्टम्। प्रत्यक्षावगमं साक्षात्फलात्मकं? दृष्टफलरूपमित्यर्थः। धर्म्यं धर्मोत्पादकं? कर्तुं सुसुखं सुखेन कर्तुं योग्यम्? अव्ययं अविनाशि। यद्वा -- अव्ययं कर्तुं स्वसुखं सुसुखं परमसुखमित्यर्थः।",
    "id": 5407,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 340,
    "verse_id": 340
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.3।।एवं पूर्वंते प्रवक्ष्यामि [9।1] इत्यनेन श्रद्दधानाय तुभ्यं कथयामीति प्रतिज्ञाय एतदश्रद्दधानाः संसारं प्राप्नुवन्तीति कथनेनैतस्योत्तमत्वं प्रतिपादयति -- अश्रद्दधाना इति। हे परन्तप मत्प्रसादात्मकोत्कृष्टतपोयुक्त इदं ज्ञानं मद्वाक्यरूपमश्रद्दधानाः पुरुषाः योगज्ञा अपि अस्य धर्मस्य फलरूपं मां अप्राप्य मृत्युयुक्ते संसारमार्गे निवर्तन्ते परिभ्रमन्ति जायस्व म्रियस्व [छां.उ.5।10।8] इति तृतीयमार्गाभिनिविष्टा भवन्तीत्यर्थः।अश्रद्दधानाः इति कथनेन श्रद्धामात्रेणापि संसाराभावो व्यञ्जितः।",
    "id": 5423,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 341,
    "verse_id": 341
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.4।।एवं प्रतिज्ञाय तत्स्वरूपं च स्तुत्वा ज्ञानमेवाह द्वाभ्याम् -- मयेति। अव्यक्तातिरिक्तेषु लौकिकेन्द्रियागोचरा स्वक्रियेच्छैकदृश्या मूर्तिः स्वरूपं यस्य। वक्ष्यति चाग्रेदिव्यं ददामि ते चक्षुः [11।8]भक्त्या त्वनन्यया [11।54] इत्यादि। एतादृशेन मया इदं जगत् सर्वं जडजङ्गमात्मकमातृणस्तम्बान्तं ततं व्याप्तं? मत्क्रीडार्थं मदात्मकं मया सृष्टमित्यर्थः। यद्वा अव्यक्तमूर्तिना मया व्याप्तमिदं सर्वं जगत् अस्तीति शेषः।अयं भावः -- आतृणस्तम्बान्तं सर्ववस्तुषु तत्तत्स्वरूपोऽहमेवास्मि? अव्यक्तत्वात्तथा सवैर्न ज्ञायते एवं चेत्सर्वेषु भूतेषु तद्रूपः प्रविष्टो भवानाधिदैविकन्यायेन भविष्यतीत्यत आह -- मत्स्थानीति। मत्स्वरूपस्थानि सर्वाणि सन्ति? सर्वाधारत्वात्। क्रीडेच्छया पृथक् तत्तद्रूपं प्रकटयामीति भावः। अपरिच्छिन्नत्वात् प्रकटमपि जगन्मय्येव तिष्ठति। तेषु न च अहम्। तेषु परिच्छिन्नतया न तिष्ठामीत्यर्थः।",
    "id": 5439,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 342,
    "verse_id": 342
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.5।।मत्स्थानि सर्वभूतानि [9।4] इत्युक्त्या भगवतस्ते भिन्ना भविष्यन्तीति ज्ञानेन व्यापकत्वे भ्रमो मा भवत्वित्यत आह -- न च मत्स्थानीति। च पुनः। तानि भूतानि जातान्यपि भिन्नतया मत्स्थानि न? किन्तु मदात्मकान्येवेत्यर्थः। ननु तर्हि कथं भेदप्रतीतिः इत्यत आह -- पश्य मे योगमैश्वरमिति। मे ऐश्वरं कर्तुमकर्तुमन्यथाकर्तुं समर्थत्वरूपं क्रीडात्मकं योगं पश्य।अयमर्थः -- मया क्रीडार्थमभेदेऽपि भेदो बोध्यते। एतदेव विशदयति -- भूतभृदिति। भूतानि आधारत्वेन धारयति स्वरसार्थं पोषयतीति भूतभृत्। भूतानि पालयति तथा भावयति स्वभावभावितानि करोतीति भूतभावनः। एतादृशोऽपि सन् ममात्मा मदात्मस्वरूपं भूतस्थो न भवति। अयं भावः -- तेषु क्रीडां कुर्वन्नपि यथा ते क्रीडार्थं सृष्टास्तत्र स्थिताः स्वाभिमानेन भिन्नतया,तिष्ठन्ति तथाऽहं न तिष्ठामि।",
    "id": 5455,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 343,
    "verse_id": 343
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.6।।तर्हि भवतो व्यापकत्वज्जीवस्याणुत्वादव्यापकत्वाच्च मत्स्थानीत्याधाराधेयभावः। कथं इत्यत आह सदृष्टान्तम् -- यथेति। यथा सर्वगो महानपि वायुर्नित्यमाकाशस्थितो भवति आकाशेन च न स्पृश्यते। नित्यपदेनाकाश एव सर्वत्र गतियुक्तो भवतीति व्यञ्जितम्। तथा सर्वाणि भूतानि सर्वत्रगतियुक्तानि मत्क्रीडेच्छयैव मत्स्थानीत्युपधारय जानीहि। उप समीपे मत्समीपे धारय पश्येत्यर्थः।",
    "id": 5471,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 344,
    "verse_id": 344
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.7।।ननु भगवद्गतानां भवति स्थितानां नाशः कथं इत्याशङ्क्याह -- सर्वभूतानीति। हे कौन्तेय कृपैकपात्र कल्पक्षये कल्पसमाप्तौ सर्वभूतानि मामिकां प्रकृतिं स्वरतीच्छारूपां यान्ति। पुनस्तानि कल्पादौ प्रपञ्चक्रीडेच्छया अहं विसृजामि विशेषेण नीचोच्चप्रकारेण वैचित्र्यार्थं सृजामि।",
    "id": 5487,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 345,
    "verse_id": 345
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.8।।ननु त्वयि लीनानामानन्दनिमग्नानां पुनः सृष्टौ किं तात्पर्यं इत्याशङ्क्याह -- प्रकृतिमिति। स्वां प्रकृतिं असाधारणीं रमणात्मिकामवष्टभ्याधिष्ठाय रमणभावमङ्गीकृत्य पुनःपुनः वारंवारं मम क्रीडायोग्यं मद्दर्शनयोग्यं च भूतग्रामं चतुर्विधं कृत्स्नं पूर्णं अवशं मदिच्छाधीनं प्रकृतेर्वशात् क्रीडात्मकस्वरूपवशात् सृजामि। अन्यथा सृष्टानां पूर्वोक्तदूषणं स्यात् स्वक्रीडार्थं सृष्टानामत्राप्यानन्दरूपतैवेति भावः।",
    "id": 5503,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 346,
    "verse_id": 346
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.9।।ननु रमणात्मकशक्तिवशसृष्टानि तानि त्वां वशीकृत्य प्रपञ्चरमण एवं कथं न स्थापयन्ति इत्याशङ्क्याह -- न च मामिति। हे धनञ्जय लौकिकपरवशैकचित्त तानि भूतानि उदासीनवत् आसीनं तेषु? परमकृपया कृतार्थीकरणार्थं तेषु तिष्ठन्तं मां न निबध्नन्ति न वशीकुर्वन्ति। च पुनः कर्माणि क्रीडात्मकानि च मां न वशीकुर्वन्ति। कुतः तेषु कर्मसु क्रीडात्मकेष्वपि असक्तमनासक्तम्? आत्मारामत्वात् शक्तिषु रसदानार्थं क्रीडाकरणात्। एतदेवोक्तंवैकुण्ठः कल्पितो येन लोको लोकनमस्कृतः। रमया प्रार्थ्यमानेन देव्या तत्प्रियकाम्यया [भाग.8।5।5] इति।",
    "id": 5519,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 347,
    "verse_id": 347
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.10।।ननूदासीनस्तेषु त्वं चेत्तदा प्रकृतिवशोत्पन्ना जीवाः कथं क्रीडायोग्या भवन्ति कथं वा त्वं कर्ता इत्याशङ्क्याह -- मयेति। मया परिदृश्यमानेन अध्यक्षेण अधिष्ठात्रा सकलकर्त्रा क्रीडाधिष्ठिता सती प्रकृतिः सचराचरं जडजीवसहितं जगत् सूयते जनयति। अनेन क्रीडात्मकेन हेतुना कारणेन जगत् विशेषेण परिवर्त्तते जायते च। अतो योग्या भवन्तीत्यर्थः।",
    "id": 5535,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 348,
    "verse_id": 348
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.11।।नन्विदं स्वरूपं सर्वाधिष्ठातृ सर्वे कथं न जानन्ति इत्यत आह -- अवजानन्तीति द्वयेन। मूढा असुराः केवलमिच्छयैव सृष्टाः? मम भूतमहेश्वरं सर्वाधिष्ठातृ सर्वाधिदैविकरूपं परं भावं पुरुषोत्तमात्मकं अजानन्तो मानुषीं तनुं मायिनं स्वाज्ञानेन मां ज्ञात्वा अवजानन्ति अवमन्यन्ते।अत्रायं भावः -- पुरुषोत्तमोऽयं येन स्वरूपेण वदति तदेव स्वरूपं ब्रह्मरूपमानन्दमयम्? तमेव मानुर्षी तनुमाश्रितं जानन्ति अज्ञत्वात्।",
    "id": 5551,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 349,
    "verse_id": 349
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.12।।तेषां मूढत्वं विशदयति -- मोघाशा इति। मोघाशाः मोघं निष्फलं असमर्पितान्नं केवलं देहपोषार्थं अश्नन्ति भक्षयन्तीति तथा। मोघं निष्फलमेव भगवत्सेवातिरिक्तकर्मकर्त्तारः। मोघज्ञानाः मोघं निष्फलं मोहकशास्त्रोक्तभगवत्स्वरूपज्ञानातिरिक्तज्ञानयुक्ताः। विचेतसः अव्यवस्थितमनसः। राक्षसीं स्वदेहपोषणरूपाम्। च पुनः। आसुरीं परोपद्रवकरणरूपां मोहिनीं मद्विस्मारिकां प्रकृतिमेव मायामेव स्वभावमाश्रिताः। अतएव मां मानुषीं तनुमाश्रितं ज्ञात्वा अवमन्यन्त इति पूर्वेणान्वयः।",
    "id": 5567,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 350,
    "verse_id": 350
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.13।।एवमासुराणां स्वाज्ञानमुक्त्वा देवानां स्वज्ञानमाह -- महात्मानस्त्विति। हे पार्थ भक्तस्वरूपश्रवणैकयोग्य महात्मानस्तु महान् अहमेव आत्मा येषां ते महात्मानः। तुशब्दः प्रकरणान्तरज्ञापनाय। तदेवाह -- दैवीं क्रीडात्मिकां देवरूपां वा प्रकृतिं स्वभावं आश्रिताः। अनन्यमनसः न विद्यते अन्यत्र मद्व्यतिरिक्ते मनो येषां ते मां भूतादिं सकलजगत्कारणं अव्ययं नित्यं यथार्थरूपं ज्ञात्वा भजन्ति।",
    "id": 5583,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 351,
    "verse_id": 351
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.14।।ते च द्विविधाः? भक्ता ज्ञानिनश्च? तत्र प्रथमं भक्तानां भजन प्रकारमाह -- सततमिति। सततं निरन्तरं मां कीर्तयन्तः लीलास्वरूपज्ञानेन श्रीभागवतोक्तप्रकारेण गुणगानं कुर्वन्तः? सर्वत्र मदुत्कर्षं कथयन्तः। यतन्तश्च कीर्तने यत्नादिकं कुर्वाणाः? इन्द्रियनिग्रहं वा कुर्वन्तः। चकारेण श्रवणादिकं ज्ञाप्यते। पुनः कीदृशाः दृढव्रताः दृढं ऐहिकपारलौकिकयोर्मदेकनिष्ठं मोहशात्रा৷৷৷৷৷৷৷৷৷৷৷৷द्यपरिभूतं व्रतं निश्चयो येषां तादृशाः। किञ्च नमस्यन्तश्चकिमासनं ते गरुडासनाय इत्यादिना परमकाष्ठापन्नवस्तुरूपनमस्कारं कुर्वन्तः स्वदैन्याविर्भावपूर्वकं? चकारेण नृत्यादिकमपि कुर्वन्तः। पुनः कीदृशाः। नित्ययुक्ताः सावधानाः मदेकपरचित्ताः। भक्त्या स्नेहेन? न तु विहितत्वेन? मामुपासते सेवन्त इत्यर्थः।",
    "id": 5599,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 352,
    "verse_id": 352
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.15।।एवं भक्तानां भजनप्रकारमुक्त्वा ज्ञानिनामाह -- ज्ञानयज्ञेनेति। अन्ये ज्ञानिनो ज्ञानयज्ञेन चापि ज्ञानात्मकयजनप्रकारेण चापि यजन्तो हृद्येव मां पूजयन्त उपासते भजन्त इत्यर्थः। अपिशब्देन चकारेण च पूर्वोक्तभजनापेक्षया हीनत्वं व्यज्यते। ज्ञानभजने बहवः प्रकाराः सन्ति? तानाह -- एकत्वेनसोऽहं ब्रह्मास्मि [ ] इति प्रकारेण पृथक्त्वेन योगेन शरणागमनरीत्या बहुधा सर्वत्र तद्रूपेण विश्वतोमुखं सर्वात्मकं माम्? एवमनेकप्रकारेण मामुपासते भजन्त इत्यर्थः।",
    "id": 5615,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 353,
    "verse_id": 353
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.16।।नन्वेकमेव त्वां बहुधा ये भजन्ति ते च ज्ञानिन एव? तेषामज्ञाने ज्ञाने कथं प्रवेशः इत्याशङ्क्य तत्तदात्मकं मां ज्ञात्वैव भजन्तीति ज्ञापनाय स्वस्य सर्वात्मत्वं प्रकटयति -- क्रतुरित्यादिचतुर्भिः। क्रतुः यज्ञाधिष्ठात्री देवता अहम्? आधिदैविकरूपस्तत्फलदातेत्यर्थः। यज्ञो धर्मात्मकोऽग्निहोत्रादिर्यज्ञात्मकोऽहम्। स्वधा पित्रर्थे श्राद्धादिपितृयज्ञरूपोऽहम्। औषधं सकलरोगनिवर्तनात्मकभैषज्यरूपोऽन्नरूपो वा अहम्। मन्त्रः ऋगादिरहम्। आज्यं होमद्रव्यं हविः। अग्निराहवनीयादिः। हुतं होमः।",
    "id": 5631,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 354,
    "verse_id": 354
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.17।।किञ्च। अस्य जगतो मदात्मकस्य अहमेव पिता उत्पादकः। माता योनिः। धाता कर्मफलदाता। पितामहो ब्रह्मा। वेद्यं सर्वज्ञानादिसाधनैर्वेद्यवस्तु। पवित्रं पावनम्। कारः अक्षरात्मकब्रह्मबीजम्? ऋगादिः वेदत्रयात्मा।",
    "id": 5647,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 355,
    "verse_id": 355
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.18।।गतिर्मोक्षादिफलरूपः। भर्त्ता पोषकः। प्रभुः समर्थः सर्वनियन्ता। साक्षी द्रष्टेत्यर्थः। निवासः स्थानं सर्वदेहस्वरूपात्मक इति। शरणं अभयदाता मृत्युप्रभृतिभय रक्षकः। सुहृत् अप्रार्थितहितकर्ता। प्रभवः प्रकर्षेण भवत्यस्मादिति जगत्स्रष्टा। प्रलयः प्रकर्षेण लीयतेऽस्मिन्निति लयस्थानम्। स्थानं तिष्ठत्यस्मिन्निति स्थानं सकलाधारः। निधानं निधीयते स्थाप्यतेऽनेनेति निधानं? रक्षक इत्यर्थः। अव्ययं बीजम्? अविनाशि बीजं मूलकारणमित्यर्थः।",
    "id": 5663,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 356,
    "verse_id": 356
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.19।।तपामि रसास्वादनार्थं सर्वेषां तापं करोमि। यदा तपामि तदा वर्षं रसात्मकं निगृह्णामि आकर्षामि स्वस्मिन् स्थापयामि। च पुनः तद्दानसमये पुनरुत्सृजामि। अमृतं जीवनमक्षयम्। मृत्युश्च मृत्युरूपः। सत् स्थूलं परिदृश्यमानम्। असत् सूक्ष्ममदृश्यम्। हे अर्जुन एतत्सर्वं पूर्वोक्तमहमेवेत्यर्थः। एवं बहुधा मामुपासत इति पूर्वेणैव सम्बन्धः।",
    "id": 5679,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 357,
    "verse_id": 357
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.20।।एवं बहुप्रकारकं यत्स्वस्वरूपमुक्तं तदज्ञात्वा ये यज्ञाद्रिकमन्यया कुर्वन्ति सकामास्ते जन्ममरणात्मके संसारे तिष्ठन्तीत्याह द्वाभ्याम् -- त्रैविद्या इति। त्रैविद्याः वेदत्रयीनिरूपितकर्मकर्त्तारः। सोमपाः यज्ञशेषामृतपातारः। पूतपापाः कर्मिणां पापसम्भवाद्विधूतकल्मषाः। यज्ञैरेव वा विधूतकल्मषाः। मां यज्ञैरिष्ट्वा मदाज्ञारूपत्वेन भक्तिप्रतिबन्धनिवर्तकत्वमज्ञात्वा तत्स्वरूपं चाज्ञात्वा स्वर्गतिं इन्द्रादिलोकं प्रार्थयन्ते।",
    "id": 5695,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 358,
    "verse_id": 358
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.21।।ते पुण्यात्मकं सुरेन्द्रलोकमासाद्य प्राप्य दिवि स्वर्गे स्वर्गलोकं विशालं सकलविषयभोगयोग्यं भुक्त्वा भोगेन पुण्ये क्षीणे सति मर्त्यलोकं विशन्ति? प्राप्नुवन्तीत्यर्थः। एवं प्रकारेण त्रयीधर्ममिष्टं৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷. परित्यज्य,कामकामाः सन्तोऽनुप्रपन्नाः गतागतं जन्ममरणात्मकप्रवाहं लभन्ते प्राप्नुवन्तीत्यर्थः।",
    "id": 5711,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 359,
    "verse_id": 359
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.22।।अथ ये पूर्वोक्तसर्वस्वरूपं मदंशबलयुक्तं ज्ञात्वा सर्वं परित्यज्य मां भजन्ति? तेषां सर्वमहमेव करोमि? त उत्तमा इति तत्स्वरूपमाह -- अनन्या इति। अनन्याः न विद्यते अन्यो लौकिकालौकिकादिषु प्रार्थ्यत्वेन येषां? वा मत्सेवनातिरिक्तं फलं येषां ते तथाभूताः सन्तो मामेकं चिन्तयन्तः सर्वतो मनोनिरोधेन मां स्मरन्तो ये दुर्लभा जनाः जन्मभाजो मत्सेवार्थकजन्मज्ञानवन्तः पर्युपासते परितः सर्वात्मभावेन सेवन्त इत्यर्थः। तेषां नित्याभियुक्तानां नित्यस्वरूपस्य मम सेवनपराणां मम नित्यमभियुक्तानां सम्मतानां योगं सेवार्थधनादिसम्पत्तिलाभं सेवने मद्योगं वा? क्षेमं तत्पालनं भक्त्युन्मुखीकरणात्मकं मद्भावरूपं वा अहं पुरुषोत्तमः वहामि पालयामीत्यर्थः। वहनोक्त्या तदशक्तौ स्वशक्त्याविर्भावेन तत्करोमीति व्यञ्जितम्।",
    "id": 5727,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 360,
    "verse_id": 360
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.23।।नन्वन्यदेवभजनकर्त्तारोऽपि त्वदंशत्वात् त्वद्भजनमेव कुर्वन्तीति कथं न तेषु त्वत्कृपा तद्भजनं च कथं भोग एव क्षीयते इत्यत आह -- येऽपीति। येऽपि श्रद्धयाऽन्विताः श्रद्धायुक्तास्तदासक्तत्वधर्मयुक्ता अन्यदेवता यज्ञादिसाधनैस्तदधिष्ठातृरूपेण मदंशाज्ञानेन भजन्ति तेषु मदंशत्वात् मामेव भजन्ति? परन्तु मत्स्वरूपाज्ञानादविधिपूर्वकं भजन्ति? अतस्तेषां तद्भजनानुरूपं क्षयिष्ण्वेव फलं भवति अहं च न कृपां करोमीत्यर्थः। अत एव स्मृतिष्वविधिकरणनिषेधःविधिहीनं भावदुष्टं कृतमश्रद्धया च यत्। तद्धरन्त्यसुरास्तस्य सुमूढस्याऽकृतात्मनः इति।",
    "id": 5743,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 361,
    "verse_id": 361
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.24।।विधिहीनरूपमाह -- अहमिति। हि निश्चयेन सर्वयज्ञानां भोक्ता तदधिष्ठातृदेवानां मदंशत्वात्तद्रूपेण अहं भोक्ता। चकारेण तद्रूपोऽपि। प्रभुरेव च? फलदाता चेत्यर्थः। एवकारेण৷৷৷৷৷৷৷৷৷৷৷৷৷৷. द्वितीयचकारेण च सर्वप्रभुत्वेन भोक्तृत्वेऽपि मदेकांशप्रीणनमेव भवति? न तु सर्वप्रभुमत्प्रीतिरिति ज्ञापितम्। एतादृशं मां तु पुनस्तत्त्वेन मूलरूपेण न अभितः सर्वप्रकारेण जानन्तियावान् यश्चास्मि (तत्त्वतः) यादृशः [18।55] इति। अतस्ते च्यवन्ति पर्यावर्तन्ते। मत्तो वा च्यवन्ति भ्रश्यन्ति। अत्रायं भावः -- भगवदंशदेवताभजनत्वेन यज्ञादिना वा यत्फलं भवति तन्महाप्रभुभजनेन भवतिमूलनिषेकः शाखायामपि इति न्यायेन प्रभुभजने तेऽपि प्रसीदन्ति? तद्भजने त एव प्रसीदन्ति तदंशप्राकट्य च भवेत्। अत एव युधिष्ठिरेण श्रीभागवतेक्रतुराजेन गोविन्द राजसूयेन पावनीः। यक्ष्ये विभूतीर्भवतस्तत्सम्पादय नः प्रभो [10।72।3] इति विज्ञापितम्। तेन भगवदिच्छया भगवद्भजनं कुर्वता तदिच्छां ज्ञात्वा तदंशप्राकट्यं चेत्तदा तद्रीत्यैव৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷. कार्यमन्यथा न कार्यमेतदज्ञानात्तत्त्वज्ञानाभावः।",
    "id": 5759,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 362,
    "verse_id": 362
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.25।।ननु त्वदंशाज्ञाने यजनकर्त्तारश्च्यवन्ति? येषां तु त्वदंशज्ञानेन तद्देवयजनकर्तृत्वं तेषां किं फलं इत्यत आह -- यान्तीति। देवव्रताः इन्द्रादिषु मदंशज्ञानेन तद्भूपेषु सनियमाः। देवान् तानेव यान्ति प्राप्नुवन्ति। पितृव्रताः श्राद्धादिविधिभिः पितृयाजकाः पितृ़न् यान्ति प्राप्नुवन्ति। भूतेज्याः विनायकदुर्गादिपूजकाः भूतानि तान्येव यान्ति। अत्रायमर्थः -- तत्तद्देवान् प्राप्य तत्सङ्गेन परम्परया मां प्राप्नुवन्ति। मद्याजिनः कर्मादिभिस्तदाधिदैविकरूपं मद्यजनकर्त्तारोऽपि मां प्राप्नुवन्ति। ते परम्परया मां प्राप्नुवन्ति। एते साक्षादिति विशेषः। अपिशब्देन कर्माङ्गत्वेन भजनेऽपि मुक्त्यात्मकस्वप्राप्तिरूपविशेषो व्यञ्जितः।",
    "id": 5775,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 363,
    "verse_id": 363
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.26।।भक्तेषु विशेषमाह -- पत्रमिति। पत्रं तुलस्यादीनां प्रियरूपम्। पुष्पं अलङ्कारात्मकम्। फलं सामग्रीरूपम्। तोयं सामग्रीभेदरूपम्। यो मे मम भक्त्या स्नेहेन? न तु विहितत्वेन? प्रयच्छति प्रकर्षेण भावात्मकतया समर्पयति? तत् पूर्वोक्तं सर्वं भक्त्युपहृतं स्नेहेन समर्पितं प्रयतात्मनः मदेकपरतया वशीकृतचेतसः अहं पुरुषोत्तमः अश्नामि भुनज्मीत्यर्थः। अनायासप्राप्त्यर्थं पत्रादिकमुक्तम्। अशनोक्त्या तदङ्गीकारेणाग्रे स्वभोगयोग्यसर्वसामग्रीसम्पादनं व्यज्यते। अत एव सुदामार्थं स्वसम्पद्दाने पृथुकमुष्टिमङ्गीकृतवान्।,",
    "id": 5791,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 364,
    "verse_id": 364
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.27।।यतोऽहं भक्त्युपहृतमङ्गीकरोम्यतः पूर्वकृतानां कुर्वतां च कर्मणां फलभोगरूपप्रतिबन्धनिवृत्त्यर्थं तत्सर्वं मदर्पितं कुर्वित्याह -- यत्करोषीति। यत् लौकिकं वैदिकं करोषि? यदश्नासि भुङ्क्षे? यज्जुहोषि होमं,करोषि? यद्ददासि दानं करोषि? तत्सर्वं मदर्पणं मत्समर्पितं कुरुष्व। देहादिधर्मान् विवाहपुत्रोत्पत्त्यर्थकामादीन् निद्राजागरणमूत्रपुरीषादिकाँस्तानपि भगवत्सेवाद्यर्थप्रतिबन्धाभावार्थविचारेण कुर्यात्? न तु स्वसुखेच्छया। तथा भोजनादिकमपि तत्र प्रसादजपुष्ट्या सेवार्थबलाप्त्यर्थम्। होमश्च तद्वियोगजदुःखास्ये (दुःखमुखे)। दानं च तदीयत्वेन द्रव्यशुद्ध्या भगवद्विनियोगप्रतिबन्धनिवृत्त्यर्थम्। तपश्च भगवतः कारुण्योदयार्थम्। एवमेतत्सर्वं भगवत्समर्पितं भवति।",
    "id": 5807,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 365,
    "verse_id": 365
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.28।।एवं मत्समर्पितेषु तत्कृतबन्धो न भविष्यतीत्याह -- शुभाशुभफलैरिति। एवं मत्समर्पणेन शुभाशुभफलैः -- शुभानि शुभपुत्रादीनि? अशुभानि क्लेशदारिद्र्यादीनि यानि कर्मजानि फलानि तैर्मोक्ष्यसे मुक्तो भविष्यसीत्यर्थः। तानि फलानि मत्सेवौपयिकान्येव भविष्यन्तीति भावः। ततः सन्न्यासयोगयुक्तात्मा सन्न्यासः कर्मणां मत्समर्पणं तेन यो योगो मद्भक्त्यात्मकस्तेन युक्त आत्मा अन्तःकरणं यस्य तादृशः सन् कर्मबन्धनैर्विमुक्तो मामुपैष्यसि प्राप्स्यसीत्यर्थः।",
    "id": 5823,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 366,
    "verse_id": 366
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.29।।एवं कर्मसमर्पणेन तद्बन्धनिवृत्त्युक्त्या असमर्पकाणां च बन्ध एव पर्यवसितस्तेन स्ववैषम्यमाशङ्कमानमाह -- समोऽहमिति। अहं सर्वभूतेषु समः। न मे द्वेष्यः कोऽपि। न प्रियः। अत्रायं भावः -- स्वक्रीडार्थं सर्वभूतानि मया सृष्टानि? अतस्तेषु सर्वेष्वहं समः ये क्रीडार्थकत्वमज्ञात्वाऽन्यथाकर्मादिकर्तारो मयि विषमत्वं कुर्वन्ति? अतस्तेषां त्वात्मदोषेणैव बन्धादिकं भवति ये तु मां भक्त्या स्नेहेन क्रीडारूपं ज्ञात्वा भजन्ति ते स्वभजनात्मकधर्मेण मयि तिष्ठन्ति? तेष्वहं तत्कृतितुष्टस्तिष्ठामि? तेन न वैषम्यमिति भावः।",
    "id": 5839,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 367,
    "verse_id": 367
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.30।।ननु ये त्वां भजन्ति तेषु चेत्त्वं तिष्ठसि? कथं तदा ते विषयाद्यभिभूता भवन्ति इत्यत आह -- अपीति। चेत् सुदुराचारोऽपि? अनन्यभाक् मां भजते स साधुरेव मन्तव्यः।अत्रायं भावः -- विषयादिमहापापौघाचरणशीलस्तन्निवृत्तिनिमित्तान्यदेवभजनप्रायश्चित्तादिधर्मानुपायज्ञानेन अन्यभजनरहितस्तत्त्यागाशक्तस्त्यक्तुकामः स्वदैन्याविर्भावेन यो मां भजते स साधुरेव मान्यः। त्वयेति शेषः।अपि चेत् इत्यनेन तादृशाचारस्यानन्यभजनत्वे दुर्लभत्वं ज्ञापितम्। कुतः इत्यत आह -- सम्यग्व्यवसितः स पूर्वोक्तः सम्यगध्यवसायं निश्चयं यतः कृतवान् यन्मम महापातकनिवारकः श्रीकृष्णं विना नान्य इति। हीति निश्चयार्थम्। अत्र सन्देहो नास्तीत्यर्थः।",
    "id": 5855,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 368,
    "verse_id": 368
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.31।।एवं प्रवृत्तस्य दुराचारादिकं नश्यतीत्याह -- क्षिप्रमिति। क्षिप्रं शीघ्रं धर्मात्मा मत्सेवनयोग्यो भवति? ततः शश्वच्छार्न्ति शाश्वतीं शान्तिं मद्रूपां नितरां भावात्मरूपेण गच्छति प्राप्नोतीत्यर्थः। तस्मात् हे कौन्तेय मत्कृपापात्र तथा दुराचरणशीलेऽपि मद्भक्ते निर्दोषभावेन साधुत्वं मत्वा मद्भक्ते दोषदृष्टिषु प्रतिजानीहि प्रतिज्ञां कुरु यन्मे भक्तो दुराचारादिदोषैर्न प्रणश्यति दोषा एव नश्यन्तीत्यर्थः। एवं मद्भक्ताधिक्यवर्णनेनाहं तुष्टो भविष्यामीति भावः।",
    "id": 5871,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 369,
    "verse_id": 369
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.32।।नन्वेवं भक्ते हीनाधिकारित्वं स्यादित्यत आह -- मां हीति। हे पार्थ मातृसम्बन्धेनोत्पन्नभक्तिरूप हीति निश्चयेन मां व्यपाश्रित्य विशेषेण आश्रित्य संसेव्य ये पापयोनयोऽपि स्युः नीचयोनयः अन्त्यजादयो म्लेच्छादयश्च? स्त्रियः परतन्त्रैकयोनयः? वैश्याः केवलं कृष्यादिपरा उदरम्भराः? तथा शूद्राः शोकेन द्रवीभूता अनुपदेश्याः तेऽपि परां गतिं मोक्षं सायुज्यं यान्ति प्राप्नुवन्तीत्यर्थः। तत्रये इतिपदेन स्वसेवार्थोत्पादितातिरिक्ता इति ज्ञापितम्।",
    "id": 5887,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 370,
    "verse_id": 370
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.33।।यत्र हीनाधिकारिणः परमां गतिं प्राप्नुवन्ति? तत्रोत्तमाधिकारिणां किं वक्तव्यं इत्याह -- किं पुनरिति। पुण्याः वेदोक्तमत्स्वरूपज्ञानार्थं पूर्वं वेदाध्ययनकारिणा ब्राह्मणाः? तथा पुण्यधर्मादिकरणेन प्रजापतिपालकाः राजर्षयः राजानः क्षत्ित्रया भूत्वा ऋषयः ब्रह्मकर्मनिष्ठा उत्तमाधिकारिणो भक्ताः सन्तः परां गतिं प्राप्नुवन्तीति किं पुनर्वक्तव्यम्। तेषां तु साक्षाद्भजनौपयिकत्वमेव भवतीति भावः। एतेन उत्तमाधिकारिणां तु भवत्येव यत्र हीनाधिकारिणामपि भवतीत्यनेनअधिकं तत्रानुप्रविष्टं? न तु तद्धानिः इत्ययं न्यायः प्रदर्शितः।,एतेनोत्तमानामेतदभावे हीनत्वमेवेति व्यञ्जितम्। यत उत्तमाधिकारिणामावश्यकमतस्तव क्षत्ित्रयत्वात् स्वधर्मनिष्ठत्वात् भक्तपुत्रत्वाच्चोत्तमाधिकारित्वेनावश्यं कर्त्तव्यमित्याह -- अनित्यमिति। इमं लोकमधिकरणं देहं प्राप्य अनित्यं असुखं संसारं त्यक्त्वा ज्ञात्वा वेति शेषः मां भजस्व।",
    "id": 5903,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 371,
    "verse_id": 371
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।9.34।।भजने प्रकारमाह -- मन्मना इति। मय्येव मनो यस्य तादृशो भूत्वा मद्भक्तो मयि स्नेहयुक्तश्च सन् मद्याजी मत्पूजकः परिचर्याकरणशीलो मां नमस्कुरु। मनोनिवेशनेन मनोभजनमुक्तम्। पूजनेन कायिकम्। नमनोक्त्या वाचिकम्। ततः कायवाङ्मनोभिर्भजनं कुर्वित्युक्तम्। एवं मत्परायणः सन् आत्मानं मयि युक्त्वा युक्तं कृत्वा अवश्यं मामेव पुरुषोत्तमं एष्यसि प्राप्स्यसि। एवकारेणाक्षरांशादिप्राप्तिर्निवारिता।एवं स्वभक्तिमाहात्म्यं भजनार्थं ससाधनम्।प्रोवाच नवमेऽध्याये श्रीकृष्णो ह्यर्जुनाय तु।।9।।",
    "id": 5919,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 372,
    "verse_id": 372
  }
]