[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.1।।श्रीकृष्णाय नमः।कर्मसन्न्यासयोगस्य स्वस्मिन् योगो यथा भवेत्।तदर्थं कृपया कृष्णः कौन्तेयं प्रत्युवाच ह।।1।।कर्मसन्न्यासनिरूपणप्रश्नोद्गमार्थं पूर्वानुवादमाह  इममिति त्रयेण। अहमिमं योगं पूर्वोक्तं अव्ययं सफलं मत्सम्बन्धजनकत्वात् विवस्वते प्रोक्तवान्। लोकानुग्रहार्थं सोऽपि लोक एतत्प्राकट्यार्थं मनवे प्राह मनुरिक्ष्वाकवेऽब्रवीत्।",
    "id": 2575,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 163,
    "verse_id": 163
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.2।।एवं परम्पराप्राप्तं मत्परम्परयाऽऽप्तमिमं योगं राजर्षयः राज्यादिकं परित्यज्य मदर्थैकप्रयोजनवन्तोऽविदुः। ननु परम्परागतं चेदिदानीं केनापि कथं न ज्ञायत इत्याशङ्क्याहुः  स कालेनेति। स योगो महता कालेन प्रमाणादिनिरासकेन महता मदिच्छारूपेण तद्व्यवधानादनवतारदशायां दर्शकाभावान्नष्टः। परन्तपेति सम्बोधनेन तवोत्कृष्टतापसंक्लेशेनाहं दर्शयामीति ज्ञापितम्।",
    "id": 2591,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 164,
    "verse_id": 164
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.3।।स एवं पुरातनो योगोऽयमिति प्रत्यक्षं मत्सम्बन्धजनकस्ते तुभ्यं प्रोक्तः प्रकर्षेण मत्प्रीत्यात्मकफलयुक्त उक्तः। ननु योग एव फलसाधकश्चेद्भक्तिरस्मदादिभिः किमर्थं कर्तव्या इत्याशङ्क्याह  भक्तोऽसीति। त्वं भक्तोऽसि सखा चासीति मे मदीयं रहस्यम्। एतदुत्तमं कर्मयोगादुत्तमम्। हीति निश्चयेन।",
    "id": 2607,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 165,
    "verse_id": 165
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.4।।एवं श्रुत्वाऽर्जुनो भगवतोऽलौकिकस्वरूपत्वाद्विवस्वतो लौकिकत्वात् किमर्थं भक्तिं विहाय कर्मयोगं भगवानुक्तवानिति जिज्ञासया पृच्छति  अपरमिति। मवतो जन्म प्राकट्यमपरं न विद्मते परमुत्कृष्टं पूर्वं वा यस्मात्तादृशम् विवस्वतो जन्म परमुत्कृष्टं पश्चाज्जातं वा इति हेतोस्त्वमादौ तस्मै योगं कथं किमभिप्रायेण प्नोक्तवानेतदहं विजानीयां जानामि तथा वदेति भावः।",
    "id": 2623,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 166,
    "verse_id": 166
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.5।।अत्रोत्तरमाह भगवान्  बहूनीति। मे जन्मानि बहूनि सन्ति। कीदृशानि अव्यतीतानि नित्यानीत्यर्थः। हे अर्जुन तव च जन्मानि बहूनि व्यतीतानि तानि सर्वाणि तव जन्मान्यहं वेद जानामि यतो यदर्थं यत्र यत्रोत्पादितोऽसि। हे परन्तप उत्कृष्टतपोबलयुक्त तानि मदीयानि त्वं न वेत्थ न जानासि। परन्तपेति सम्बोधनेन तपोबलेन न भगवान् ज्ञायते किन्तु तत्कृपयैवेति भावः।",
    "id": 2639,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 167,
    "verse_id": 167
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.6।।ज्ञानार्थमेवाह  अजोऽपीति। अहं भूतानामव्ययात्माऽपि सन् विनाशरहितात्मरूपः सन्नपि ईश्वरोऽपि सन् सर्वकरणसमर्थोऽपि सन् स्वां प्रकृतिं त्रिगुणात्मिकामधिष्ठाय अजजीवरूपेण सम्भवामि आत्ममायया अन्तरङ्गया अजीवरूपेण अव्ययात्मा लीलायोग्यदेहेन सम्भवामि। अत्रायं भावः  यत्र धर्मरक्षार्थमाविर्भवामि तत्सामयिकजीवेषु कर्मयोगादिजीवेषु लीलार्थप्रकटीकृतस्वरूपेण रसात्मकभक्तिमेव कथयामि।",
    "id": 2655,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 168,
    "verse_id": 168
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.7।।एतदेव प्रकटयति  यदा यदेति। हे भारत यदा यदा धर्मस्य मद्भक्त्यादिरूपस्य ग्लानिः सङ्कोचो भवति। अधर्मस्य ज्ञानादिनाशकस्याभ्युत्थानमुत्पत्तिर्भवति। हीति निश्चयेन। तदा आत्मानं लीलोपयोग्या़ञ्जीवान् ज्ञानोपयोग्याँश्चाहं सृजामि। भारतेति सम्बोधनाद्यथेदानीं धर्मरक्षार्थं त्वं सृष्टोऽसीति ज्ञाप्यते।आत्मानं इत्यत्रैकवचनं मुख्यात्माभिप्रायेण वा।",
    "id": 2671,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 169,
    "verse_id": 169
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.8।।एवं धर्मार्थं जीवान् सृष्ट्वा तेषां रक्षणार्थं चाहं प्रकटो भवामीत्याहुः  परित्राणायेति। साधूनां भक्तानां परित्राणाय दुष्कृतां धर्मप्रतिपक्षिणां नाशाय धर्मसंस्थापनाय ज्ञानकर्माश्रमादिरूपस्य सम्यक्प्रकारेणस्थापनाय युगे युगे सम्भवामीति। सम्यक्प्रकारेण भवामि प्रकटो भवामि न जीववद्भवामि।",
    "id": 2687,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 170,
    "verse_id": 170
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.9।।तदेव विवृण्वन्ति  जन्म कर्म चेति। मे जन्म प्राकट्यं कर्म क्रिया दिव्यं क्रीडात्मकम्। अहं लीलार्थं प्रकटो भवामीत्यर्थः। लीलायां क्रियमाणायां कालीयदमनादिरूपकर्मभिः साधूनां भक्तानां रक्षा भवतीति भावः। यतो मत्प्राकट्यं क्रीडार्थं तत एवं यो वेत्ति स तत्त्वतो देहं त्यक्त्वा लीलायां सेवार्थसृष्टदेहेन सेवां कृत्वा तदसामर्थ्ये देहं त्यक्त्वा हे अर्जुन पुनर्जन्म लौकिकं पूर्ववन्नैति न प्राप्नोति। मामेति मां प्राप्नोति। प्रकर्षेणाप्नोति अलौकिकदेहेन लीलायामिति भावः। अत एव मामित्युक्तं न तु मत्पदं मद्भावं वा एतादृशस्य दुर्लभत्वात्स इत्येकवचनमुक्तम्।",
    "id": 2703,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 171,
    "verse_id": 171
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.10।।एवं भक्तानां स्वप्राप्तिं स्वप्राकट्यस्वरूपज्ञानेनोक्त्वा ज्ञानेन द्वितीयायां स्वप्राप्तिस्वरूपमाहुः  वीतरागेति। बहवो ज्ञानतपसा ज्ञानयुक्तेन तपसा पूताः सन्तो मामुपाश्रिताः उप समीपे आगताः। आश्रयणमात्रमेव कृतवन्तः न तु सेवादिकं तादृशा मन्मया मद्रूपं सर्वत्र ज्ञानरूपेण पश्यन्तस्तत्रैव लीना भूत्वा आगताः प्राप्तजन्मानो मद्भावं मोक्षं प्राप्नुवन्ति। कीदृशाः वीतरागभयक्रोधा ज्ञानप्रतिपक्षरहिताः।",
    "id": 2719,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 172,
    "verse_id": 172
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.11।।ननु त्वत्सङ्गता एवैके लीलायां सम्बन्धं प्राप्नुवन्ति एके मुक्तिं तत्र किं कारणं इत्याशङ्क्याहुः  ये यथा मामिति। हे पार्थ ये मां यथा येन प्रकारेण यदिच्छया वा प्रपद्यन्ते प्रपन्ना भवन्ति अहं तांस्तथैव भजामि तत्फलरूपेण वशे भवामि। अत्रायमर्थः  यौ तु साक्षान्मत्प्राप्त्यर्थं च भक्तिज्ञानमार्गावुक्तौ तत्र यस्योत्तमत्वज्ञानेन यत्र रुचिः स्यात्तस्य तददाने तन्मनोरथो न स्यात् दुःखं स्यात् तदा ममात्मत्वं भज्येताऽतस्तथा करोमि।ये इत्युक्त्या मर्यादामार्गीयज्ञानोपयोग्यजीवानामपि स्नेहभजने पुष्टिमर्यादायां मत्प्राप्तिरूपं फलं ददामीति व्यज्यते। पार्थेति सम्बोधनेन मूलतो भक्तेऽपि त्वय्येवं प्रश्नयोग्ये त्वत्प्रश्नानुसारेणोत्तरं प्रयच्छामीति त्वयैवानुभूयत इति ध्वन्यते। किञ्च ये मनुष्या मम वर्त्म मदुक्तमार्गं पुष्टिमार्गमनुवर्तन्ते मदुक्तप्रकारेण अनु पश्चाद्वर्तन्ते तान् सर्वप्रकारैरहं भजामि व्रजरीत्येति भावः।",
    "id": 2735,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 173,
    "verse_id": 173
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.12।।नन्वेवं चेत्तदा कथं न सर्वे त्वामेव सेवन्ते इत्याशङ्क्याहुः  काङ्क्षन्त इति। इह अस्मिन्नेव जन्मनि सिद्धिं काङ्क्षन्तो ये वाञ्छन्ति तादृशाः सन्तः कर्मणां देवताः कर्माधिष्ठातार इन्द्रादयस्तान् यजन्ते। यतः क्षिप्रं शीघ्रं मानुषे लोके अस्मिन्नेव जन्मनि कर्मजा सिद्धिर्भवति न मत्प्राप्तिः। हीति युक्तत्वाय। तथा चायमर्थः  पुरुषोत्तमसम्बन्धो न लौकिकदेहप्राप्यः किन्त्वलौकिकस्वरूपप्राप्यः। तत्स्वरूपं च लौकिकदेहेन सेवायां क्रियमाणायां प्रेमोत्पत्त्या परीक्षासिद्ध्यनन्तरं तापे जाते तदनुभवार्थत्यागानन्तरमेतद्देहनिवृत्त्यनन्तरं भवति। तत्रापि परीक्षासिद्धौ परमतापे सति तदनुभवः स्यात्। सोऽपि क्लेशानन्दानुभवात्मकः। एतत्सर्वं व्रजे प्रसिद्धं कालीय अन्तर्गतभगवदन्तर्धानपुनःप्राकट्यरमणवनगमन श्रीमदुद्धवप्रसङ्गादिभिः। अन्यदेवानां तु जीववदंशरूपत्वादत्रैव मनुष्यलोके शीघ्रं तदर्थकृतकर्मसिद्धिर्भवति। अतोऽत्रैव शीघ्रं फलाभिलाषिणस्तत्र प्रवर्तन्ते न मद्भजने तत्र प्रवृत्तौ तेषां तत्सिद्धिर्भवति। देवानां मत्स्वरूपत्वादत्रैव लौकिकदेहेन लौकिकफलसिद्धिर्युक्तैवेति ज्ञापनाय हीति।",
    "id": 2751,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 174,
    "verse_id": 174
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.13।।ननु कर्मसिद्धिरपि त्वां विना कथं भवति इत्याशङ्क्याह  चातुर्वर्ण्यमिति। चातुर्वर्ण्यं वर्णचतुष्टयं गुणकर्मविभागशः गुणकर्मविभागैः सत्त्वरजस्तमसां यानि कर्माणि तेषां विभागैर्मया सृष्टम् अतस्तस्य चातुर्वर्ण्यस्य कर्तारमव्ययमविनाशिनं ब्रह्मरूपमकर्तारं रसमार्गस्थं रसपरवशं मां तस्य चातुर्वर्ण्यस्य कर्तारमपि विद्धि। इच्छया अंशैः कर्ता न तु साक्षात्स्वयं इत्यपिशब्देन बोध्यते। अतो मदंशसम्बन्धेन तत्र सिद्धिर्भवतीति भावः।",
    "id": 2767,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 175,
    "verse_id": 175
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.14।।नन्वेवं चेद्विद्वांसः किमिति कर्म कुर्वन्ति तत्राह  न मामिति। मां कर्माणि न लिम्पन्ति वशे न कुर्वन्ति। मे मम कर्मफले यज्ञाद्ये इन्द्रियादिवत् स्पृहा इच्छा न। इत्यनेन प्रकारेण मां योऽभितो जानाति स फलभोगैर्न बध्यते।",
    "id": 2783,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 176,
    "verse_id": 176
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.15।।पूर्वैर्मुमुक्षुभिरपि विद्वद्भिरप्येवं मत्स्वरूपं ज्ञात्वा कर्म कृतं मदाज्ञारूपत्वात् कृतमिति भावः। तैर्मदाज्ञया कृतं त्वमपि पूर्वाध्यायोक्तप्रकारेण मदाज्ञयैव कुर्वित्याह  एवं ज्ञात्वेति। तस्मादेवं बन्धकाभावादेव पूर्वैर्मुमुक्षुभिः कृतं त्वं मदाज्ञारूपत्वेन कर्म कुरु। कीदृशं पूर्वतरं परम्परया मुक्तैरपि मुमुक्षुदशायां कृतम्।",
    "id": 2799,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 177,
    "verse_id": 177
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.16।।ननु लौकिकफलसाधकं कर्मरूपमेवेति चेत्तत्राह  किं कर्मेति। किं कर्म कीदृशं कर्म कर्तव्यम् अकर्म किम् अकर्म कीदृशं अकर्तव्यम् इत्यत्र एतज्ज्ञाने कवयोऽपि शब्दार्थज्ञातारोऽपि मोहिता मोहं भ्रमं प्राप्ताः। तत्तस्मात्कारणात्ते कर्म कर्तव्यं प्रवक्ष्यामि प्रकर्षेण सन्देहाभावपूर्वकं कथयामीत्यर्थः। यत्कर्म ज्ञात्वा अशुभादकर्मणो लौकिकफलसाधकात् मोक्ष्यसे मुक्तो भविष्यसि।",
    "id": 2815,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 178,
    "verse_id": 178
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.17।।तदेवाह  कर्मण इति। हीति निश्चयेन कर्मणः कर्तव्यस्य स्वरूपं बोद्धव्यं ज्ञातव्यम् ततो ज्ञात्वा कर्त्तव्यमित्यर्थः मत्स्वरूपज्ञानार्थं विकर्माकर्मणोः स्वरूपं त्यागार्थं ज्ञातव्यमित्याह। च पुनः विकर्मणो निषिद्धकर्मणः संसारफलसाधकस्य वा तस्य स्वरूपं तथैव। च पुनः अकर्मणोऽकर्तव्यस्य आसुरस्य स्वरूपं बोद्धव्यम्। कर्मणो गतिः त्रयाणां कर्त्तव्यस्य पर्यवसानफलाप्तिरूपा गहना दुर्विज्ञेयेत्यर्थः।",
    "id": 2831,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 179,
    "verse_id": 179
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.18।।दुर्विज्ञेयत्वाज्ज्ञानार्थं तत्स्वरूपमाह  कर्मणीति। यः कर्मणि अकर्म पश्येत् कर्त्तव्ये अकर्तव्यं पश्येत्। मत्सम्बन्धं विना मदाज्ञां विना विकर्मणि अकर्त्तव्यं पश्येत्। तथैव मदाज्ञया अकर्मणि अकर्त्तव्ये कर्मणि कर्तव्यं पश्येत्। एवं ज्ञात्वा यः कृत्स्नकर्मकर्ता मनुष्येषु स बुद्धिमान् भवेत् स ज्ञानवान् स युक्तः। ममेति शेषः।",
    "id": 2847,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 180,
    "verse_id": 180
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.19।।किञ्च यो निष्कामो मदाज्ञात्वेन कर्म करोति स मद्भक्तानां च मे मत इत्याह  यस्येति। यस्य सर्वे समारम्भाः सर्वकर्मणां सम्यक् मदाज्ञात्वेन आरम्भाः कामसङ्कल्पवर्जिताः  कामः फलं सङ्कल्पस्तदिच्छा एतदुभयरहिताः तं ज्ञानाग्निना दग्धकर्माणं ज्ञानाग्निना दग्धानि कर्माणि यस्य तादृशं दग्धत्वादग्रे तद्भोगवृक्षोत्पत्तिबीजभावरहितं बुधाः भक्ताः पण्डितं शास्त्रोक्तसर्वस्वरूपज्ञमाहुः वदन्ति।",
    "id": 2863,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 181,
    "verse_id": 181
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.20।।ननु फलेच्छारहितस्त्वत्सेवां विहाय किमिति कर्म करोति इत्याशङ्क्याह  त्यक्त्वेति। यो नित्यतृप्तो मन्निष्ठया नित्यं तृप्तः पूर्णः कर्मफलासङ्गं त्यक्त्वा कर्मफलेच्छासक्तिं त्यक्त्वा निराश्रयः कर्मजनितादृष्टाद्याश्रयरहितः कर्मणि मदाज्ञात्वेन अभिप्रवृत्तः सोऽपि नैव किञ्चित् करोति। मदाज्ञारूपत्वात्तस्य तत्कर्म मोक्षे स्वफलभोगादिना बन्धकं न भवतीत्यर्थः।",
    "id": 2879,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 182,
    "verse_id": 182
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.21।।नन्वेवमपि कर्मादिमन्त्रेषूत्कृष्टबुद्ध्या कर्म बन्धकं भवेदेवेति चेत्तत्राह  निराशीरिति। निराशीः निस्पृहः। यतचित्तात्मा वशीकृतेन्द्रियदेहः। त्यक्तसर्वपरिग्रहः त्यक्तः सर्वपरिग्रहः पशुपुत्रादिर्येन। सर्व शब्देन दैहिकोऽपि सुखरूप उच्यते। एतादृशः सन् केवलशारीरं कर्म कुर्वन् ब्राह्मणादिदेहत्वात् फलाभावेन मलमूत्रादिशारीरकर्मवद्भगवन्नामादिग्रहणं शुद्ध्यर्थं कुर्वन् किल्बिषं बन्धं नाप्नोति।",
    "id": 2895,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 183,
    "verse_id": 183
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.22।।अथ उत्कृष्टज्ञानेऽपि फलेच्छारहितं कर्म न बन्धकमित्याह  यदृच्छेति। यदृच्छालाभसन्तुष्टः भगवदिच्छालाभसन्तुष्ट द्वन्द्वातीतः सुखदुःखसमः विमत्सरः दुष्टवचनजक्षोभादिरहितः सिद्धौ यथोक्तकर्मसिद्धौ फलोन्मुखत्वादानन्दरहितः च पुनः असिद्धौ फलोन्मुखत्वाद्दुःखरहितः समः कर्म कृत्वाऽपि तेन कर्मणा न निबद्ध्यते।",
    "id": 2911,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 184,
    "verse_id": 184
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.23।।ननु कृतं कर्म फलभोगाभावे कथं नश्यति इत्याशङ्कायामाह  गतसङ्गस्येति। गतसङ्गस्य त्यक्तलौकिकपरिग्रहादेः मुक्तस्य कर्मफलैर्मुक्तस्य ज्ञानावस्थितचेतसः ज्ञानेन भगवति सुस्थिरचित्तस्य यज्ञाय विष्णवे भगवदर्पणबुद्ध्या कर्म आचरतः कुर्वतः समग्रं फलसहितं कर्म प्रविलीयते। ईश्वरप्राप्तिरूपे लीनं भवतीत्यर्थः। यद्वा  यज्ञाय लोकशिक्षणार्थं मदाज्ञयाऽग्रे यज्ञप्रवृत्त्यर्थमाचरतः समग्रं सफलं कर्म प्रविलीयते।यज्ञप्रवृत्तावेव लीनं भवतीत्यर्थः।",
    "id": 2927,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 185,
    "verse_id": 185
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.24।।ननु ब्रह्मैव सन् ब्रह्माप्नोति (ब्रह्माप्येति) बृ.उ.4।4।6तै.आ.2।2नृ.उ.उ.5 सर्वं खल्विदं ब्रह्म छा.उ.3।14।1 इति ब्रह्मात्मकत्वं सर्वस्याह। कस्य कर्मणो ब्रह्मात्मकत्वमाह  ब्रह्मार्पणमिति। अर्पणम् अर्प्यते हूयतेऽनेन तदर्पणं सामग्रीस्रुक्स्रुवादिकं ब्रह्म हविः घृतादिकं ब्रह्म ब्रह्माग्नौ ब्रह्मात्मकोऽग्निस्तस्मिन् ब्रह्मणा कर्त्रा हुतम्। एवं प्रकारेण कर्म ब्रह्म अतः समाधिना समाध्यवस्थया तेन ब्रह्मात्मकेन कर्मणा ब्रह्मैव गन्तव्यं प्राप्तव्यम्। अतो ब्रह्मात्मकत्वात्तत्र लीयत इत्यर्थः। अत एव श्रुतिरपि सर्वं खल्विदं ब्रह्म इति ब्रह्मात्मकत्वं सर्वस्याह।",
    "id": 2943,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 186,
    "verse_id": 186
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.25।।ननु ब्रह्मात्मकत्वे सति ज्ञानाज्ञानकृतं कर्म कथं न ब्रह्मणि लीयतेऽग्निस्पर्शे दाहवत् इत्याशङ्क्य सजातीयप्रचयसंवलित एवाग्निर्दाहसमर्थः न तु विस्फुलिङ्गात्मक इति सर्वत्र ब्रह्मात्मकज्ञानाभावे तज्ज्ञानानुरूपमेवागाधजलनिमग्नस्य ग्रहणसामर्थ्यं पूर्णघटवत् फलं भवतीत्याह  दैवमित्यादिषड्भिः। अपरे योगिनः यत्किञ्चित्स्वरूपज्ञानेन कर्मफलेच्छया कर्मकर्त्तारः। यज्ञं कर्म दैवमेव ज्ञात्वा पर्युपासते परितः सर्वभावेन कुर्वन्ति। तेषां लौकिकदेहेन साधनात्मकभगवत्सेवायां सुखरूपं फलं भवतीत्यर्थः। अपरे तत्त्वज्ञानानुसारिणो ब्रह्माग्नौ अग्निं ब्रह्मस्वरूपं ज्ञात्वा तस्मिन् यज्ञं यज्ञात्मकं विष्णुं यज्ञेनैव यज्ञात्मकविष्णुरूपेण हविषा उपजुह्वति होमं कुर्वन्ति।",
    "id": 2959,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 187,
    "verse_id": 187
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.26।।अन्ये योगिनः श्रोत्रादीनीन्द्रियाणि संयमाग्निषु जुह्वति।अयमर्थः  योगेन मत्प्राप्तीच्छया प्राप्तिप्रतिबन्धकानीन्द्रियाणि निरोधात्मकक्लेशाग्नौ भस्मीकुर्वन्ति। अन्ये भक्तियुतयोगिनः शब्दादीन् विषयान् मत्कथाश्रवणादिरूपान् इन्द्रियाग्निषु भगवत्साक्षात्कारसाधकतयाऽऽत्मभावेनेन्द्रियेषु जुह्वति।",
    "id": 2975,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 188,
    "verse_id": 188
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.27।।अपरे योगिनः सर्वाणि इन्द्रियकर्माणि इन्द्रियकृत्यान्। अकृत्वैव च पुनः प्राणकर्माणि पञ्चप्राणकृत्यान् क्षुत्पिपासादिना भोजनपानादीनकृत्वैव ज्ञानदीपिते ज्ञानेन मत्स्वरूपाप्तितापोन्मुखीकृते आत्मनो मत्प्राप्त्यर्थं यः संयमो नियमनं स एवाग्निः सर्वस्यापि स्वकरणरूपस्तस्मिन् जुह्वति।",
    "id": 2991,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 189,
    "verse_id": 189
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.28।।द्रव्ययज्ञाः यज्ञनिष्क्रयद्रव्यदातारः। तपोयज्ञाः साधनाद्यभावेन यज्ञजमत्प्रीत्युत्पादनार्थं तप एव यज्ञबुद्ध्या कुर्वन्ति। योगयज्ञाः पूर्वोक्तवत् मत्प्रीत्यर्थं यज्ञबुद्ध्या अष्टाङ्गयोगकर्तारः। अपरे तथा पूर्वोक्तप्रकारेण स्वाध्यायं वेदाध्ययनमेव यज्ञबुद्ध्या कर्तारः। च पुनः ज्ञानमेव यज्ञत्वेन ज्ञातारः। ते कीदृशाः यतयः सर्वपरित्यागिनः। पुनः कीदृशाः संशितव्रताः सूक्ष्मीकृतकर्मणो भगवत्स्मरणमात्रैकपराः।",
    "id": 3007,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 190,
    "verse_id": 190
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.29।।अपरे योगिनोऽपानेऽधस्स्थे प्राणं ऊर्ध्वस्थं पूरकविधिना जुह्वति। तथा अपरे रेचकविधिना अपानं प्राणे। कुम्भकविधिना प्राणापानयोर्गतिनिरोधं कृत्वा प्राणायामपराः ईश्वरचिन्तननिष्ठा भवन्ति।",
    "id": 3023,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 191,
    "verse_id": 191
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.30।।अपरे योगिनो नियताहाराः नियमितभोजनाःद्वौ भागौ पूरयेदन्नैस्तोयेनैकं च पूरयेत्। मारुतस्य प्रचारार्थं चतुर्थमवशेषयेत् इत्युक्तम्। तथाप्यन्तःकरणशुद्ध्यर्थं देहस्थितिमात्ररूपभगवत्प्रसादैकभोक्तारः प्राणान् लौकिकान् प्राणेष्वाधिदैविकेषु भगवदुपयोग्येषु जुह्वति। सर्वेऽप्येते सार्द्धपञ्चश्लोकोक्ताः यज्ञविदः यज्ञस्वरूपज्ञाः। यज्ञक्षपितकल्मषाः स्वस्वाधिकारकृतस्वयज्ञेन दूरीकृतं मत्स्मरणप्रतिबन्धकात्मकं कल्मषं यैस्ते दूरीकृतकल्मषा भवन्तीति शेषः।",
    "id": 3039,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 192,
    "verse_id": 192
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.31।।एवं यज्ञैर्निष्कल्मषा भूत्वा मत्स्मरणादिना ब्रह्म प्राप्नुवन्तीत्याह  यज्ञशिष्टेति। यज्ञशिष्टामृतभुजः यज्ञे शिष्टमवशिष्टं यदमृतं मत्स्मरणरूपं तद्भुजस्तद्भोगकर्तारः सनातनं ब्रह्म अक्षरात्मकं यान्ति प्राप्नुवन्ति। अत एवयस्य स्मृत्या इत्यादिना भगवत्स्मरणेनैव कर्मादीनां पूर्णत्वम्। एवं यज्ञकर्तृ़णामक्षरप्राप्तिमुक्त्वा तदकर्तृ़णां बाधकमाह  नायमिति। हे कुरुसत्तम सत्कुलोत्पन्न अयज्ञस्यमद्विभूतिरूपमदाज्ञादिरूपयज्ञरहितस्यायं लोको नास्ति। अस्मिन्नपि लोके निन्दितः सन् तदा अन्यः अक्षरात्मकः कुतः प्राप्यः इति शेषः।",
    "id": 3055,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 193,
    "verse_id": 193
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.32।।नन्वेवं बहुप्रकारयज्ञस्वरूपोक्त्या मया किं कार्यं इत्याशङ्क्याह  एवमिति। एवं बहुविधाः पूर्वोक्तप्रकारेण बहुप्रकारा यज्ञा मदंशकाः ब्रह्मणो वेदस्य मुखे वितताः निस्सृताः तान् सर्वान् कर्मजान् एतत्क्रियोत्पन्नान् विद्धि जानीहि। एवं तान् ज्ञात्वा विमोक्ष्यसे मत्प्राप्तिप्रतिबन्धैर्मुक्तो भविष्यसीत्यर्थः। मया तव वेदाद्युक्तत्वाद्यज्ञादिकर्मसु आसक्त्यभावार्थमेवं बहुप्रकारका यज्ञा उक्ता इति भावः।",
    "id": 3071,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 194,
    "verse_id": 194
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.33।।ननु ममैतत्फलानभिलाषित्वादाज्ञया लोकसङ्ग्रहार्थं कर्त्तव्यानां तेषां ज्ञानेन किं फलं इत्यत आह  श्रेयानिति। हे परन्तप ज्ञानयोग्य ज्ञानाभावे भगवदीयस्य निषिद्धप्रकारेण स्वर्गादिफलकत्वेन क्रियमाणस्यानुचितत्वात् द्रव्यमया यज्ञा()त् ज्ञानयज्ञः ज्ञानात्मको ज्ञानेन वा यज्ञः श्रेयान् स उत्तम इत्यर्थः। किञ्च द्रव्यमयो यज्ञः पूर्णत्वाभावादपि नोत्तमः ज्ञानमयस्तु सम्पूर्णो भवतीत्याह  सर्वमिति। हे पार्थ सर्वं कर्म ज्ञाने अखिलं पूर्णँ परिसमाप्यते पूर्णं मत्समीपं भवतीत्यर्थः।",
    "id": 3087,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 195,
    "verse_id": 195
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.34।।तज्ज्ञानं कथं स्यात् इत्यत आह  तदिति। तज्ज्ञानं ज्ञानिनो मत्स्वरूपविदः प्रणिपातेन नम्रतया परिप्रश्नेन जिज्ञासुतया प्रश्नेन सेवया भगवद्बुद्ध्या ते तव ज्ञानिनः मत्स्वरूपविदः तत्त्वदर्शिनः योग्यानामुपदेशदातारमहं प्रसन्नो भवामीति पश्यन्त्यतो ज्ञानमुपदेक्ष्यन्ति।",
    "id": 3103,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 196,
    "verse_id": 196
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.35।।एवमुपदिष्टज्ञानेन मोहो न भवत्येवेत्याह  यदिति। हे पाण्डव यत् उपदिष्टज्ञानात्मकं मत्स्वरूपं ज्ञात्वा पुनरेवं भूयः प्रश्नादिरूपं (मोहं) न यास्यसि न प्राप्स्यसि। अथो एतदनन्तरं मोहाभावानन्तरं येन ज्ञानेन भूतानि कारणरूपाणि जीवात्मकानि च अशेषेण जगद्रूपेण आत्मनि मयि आत्मरूपे मयि द्रक्ष्यसि।",
    "id": 3119,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 197,
    "verse_id": 197
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.36।।तथा चायं भावः  भगवताऽग्रे पुष्टिमार्गरीत्योपदेशेन स्वानुभवः कारणीयस्तदुपदेशयोग्यार्थं सर्वत्र भगवद्भावात्मकज्ञानरूपः संस्कारः कर्त्तव्यः स च साक्षात्स्वोपदेशेऽग्रे कार्यविलम्बः स्यादिति ज्ञानवाक्यानुसारेण स्वरूपपापार्थमुद्यतस्तद्भोगं विना किं ज्ञानेन स्यात् इत्यत आह  अपीति। क्षत्ित्रयाणां त्वयं धर्म एव अपि चेत् यदि पापेभ्यः सर्वेभ्यः पापकृद्भ्यः सर्वेभ्यः पापकृत्तमः पापकृन्मुख्योऽसि तथापि ज्ञानप्लवेनैव ज्ञानरूपोडुपेन तरणसाधनेन सर्वं वृजिनं पापं सर्वं पापं  सर्वपदेनार्णवरूपं  सन्तरिष्यसि सम्यक्प्रकारेणानायासेन तरिष्यसि पापविनिर्मुक्तो भविष्यसीत्यर्थः।",
    "id": 3135,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 198,
    "verse_id": 198
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.37।।पापस्यार्णवत्वोक्त्या ज्ञानस्य प्लवत्वोक्त्या च तस्यानल्पत्वादगाधत्वादस्याल्पत्वात्तन्मध्यपातित्वात् कदाचिन्मज्जनसम्भावनापि स्यादित्यल्पस्वरूपस्य महद्वस्तुनिराकारणसामर्थ्ये दृष्टान्तमाह  यथैधांसीति। हे अर्जुन यथा अग्निः काष्ठेभ्यः स्वल्पतरोऽपि समिद्धः सन् सम्यक्प्रकारेण सन्धुक्षितः सन् एधांसि काष्ठानि भस्मसात्कुरुते तथा ज्ञानाग्निः ज्ञानरूपोऽग्निः सर्वकर्माणि भस्मसात्कुरुते भस्मरूपाण्यग्रेऽस्य फलभोगजननासमर्थानि कुरुते।",
    "id": 3151,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 199,
    "verse_id": 199
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.38।।एवं ज्ञानस्य प्रतिबन्धनिरासकत्वमुक्त्वा स्वप्रापकत्वमाह  न हीति। हीति निश्चयेन ज्ञानेन सदृशं इह साधनेषु पवित्रं न विद्यते। अतः योगसंसिद्धः कर्मयोगादिभिः सम्यक्प्रकारेण सिद्धो मत्तोषार्थं मदाज्ञया फलानभिलाषेण कृतकर्मयोगः तत् मत्स्वरूपात्मकं ज्ञानं कालेन अलौकिकेन तज्ज्ञानदानार्थमाविर्भूतेन आत्मनि स्वयं स्वात्मस्वरूपेण विन्दति जानातीत्यर्थः।",
    "id": 3167,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 200,
    "verse_id": 200
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.39।।तत्कालज्ञानं सूक्ष्मत्वान्न भवतीति निरन्तरं तत्परः सन् जितेन्द्रियस्तिष्ठेत् तेन तत्प्राप्तिः स्यादित्याह  श्रद्धावानिति। श्रद्धावान् श्रद्धायुक्तः पूर्वोक्तप्रकारकगुरुसेवादौ तत्परस्तन्निष्ठः गुरुनिष्ठो ज्ञाननिष्ठो वा संयतेन्द्रियः वशीकृतेन्द्रियः निवृत्तविषयो यः स ज्ञानं लभते प्राप्नोति। ततो ज्ञानं लब्ध्वा अचिरेण शीघ्रमेव परांशान्तिं मद्भक्तिं अधिगच्छति प्राप्नोति।  ",
    "id": 3183,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 201,
    "verse_id": 201
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.40।।अत्र मदुक्तौ संशयो न कर्तव्य इत्याह  संशयात्माभविष्यति न वा इति सन्देहवान् अज्ञः मूर्खः अनात्मज्ञः अश्रद्दधानः गुरौ ज्ञानसाधनेषु च श्रद्धारहितो भूत्वा विनश्यति नष्टो भवति। चकारद्वयेन धर्मरहितः सन्तोषरहितश्च भवेदिति ज्ञाप्यते। किञ्च संशयात्मनः साधारणरीत्यापीह लोके परलोके च सुखं न स्यादित्याह  नायमिति। संशयात्मनः सन्देहवतः अयं लोकः पशुपुत्रादिरूपो न सिद्धो भवति न परः स्वर्गादिरूपसुखं ऐश्वर्यारोग्यादिरूपं न भवतीत्यर्थः।",
    "id": 3199,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 202,
    "verse_id": 202
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.41।।सन्देहरहितस्य भोगलोकादिप्रतिबन्धो न भवेदित्याह  योगसन्न्यस्तेति। हे धनञ्जय कर्माणि नियतफलभोगकारणरूपाणि योगसन्न्यस्तकर्माणं भगवदात्मकयोगेन त्यक्तकर्मफलं ज्ञानसञ्छिन्नसंशयं ज्ञानेन वा सञ्छिन्नः संशयो जीवस्वरूपादिरूपोऽस्य तमात्मवन्तं  स्वसेवार्थमात्मा भगवान् प्रकटीकृत इत्याह  () आत्मस्वरूपज्ञं न निबध्नन्ति। न बन्धकानि भवन्तीत्यर्थः।",
    "id": 3215,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 203,
    "verse_id": 203
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।4.42।।यतः संशयात्मा न पश्यति आत्मज्ञानवन्तं च कर्माणि न निबध्नन्ति तस्मादात्मज्ञानेन संशयं त्यजेत्याह  तस्मादिति। हे भारत सत्कुलोत्पन्न संशयकरणायोग्य यस्मात् संशयेन नश्यति तस्मादात्मनः अज्ञानसम्मूतं आत्मस्वरूपाज्ञानोत्पन्नं हृत्स्थं हृदिस्थं एनं प्रत्यक्षमनुभूयमानं मद्वचनेष्वविश्वासात्मकं संशयं ज्ञानासिना ज्ञानात्मकखङ्गेन छित्त्वा योगं मदात्मकं मत्प्राप्त्यर्थं आतिष्ठ कुरु उत्तिष्ठ सावधानो भव।",
    "id": 3231,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 204,
    "verse_id": 204
  }
]