[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.1।।कृष्णः स्वगुणसम्बन्धात्प्रपञ्चस्य विचित्रताम्।\t बोधनार्थं पाण्डवाय वर्णयामास विस्तरात्।।1।।अथ स्वक्रीडार्थं विरचितसत्त्वादिगुणसङ्गजप्रपञ्चवैचित्र्यस्वरूपेण फलात्मकं निरूप्य वर्णयति? तत्र श्लोकद्वयेन फलरूपस्वरूपमाह -- परमिति। परं भगवत्सम्बन्धिफलात्मकं ज्ञानं ज्ञेयसाधनं तेन भूयः पूर्वमुक्तं साधारण्येन? पुनः प्रकर्षेण ससाधनं वक्ष्यामि कथयामीत्यर्थः। भूयः प्रकर्षकथने विशेषणेन विशेषयति। कीदृशं तत् ज्ञानानां पूर्वोक्तज्ञेयसाधनानां मध्ये उत्तमं मुख्यमित्यर्थः। एवं कथनं प्रतिज्ञाय फलरूपत्वमाह -- यदिति। यत् ज्ञानं ज्ञात्वा मुनयो मननशीलास्तदभ्यसनपराः सर्वे परां सिद्धिमनुभवात्मिकां इतः लौकिकदेहात् गताः प्राप्ताः।सर्वे इतिपदेन येषां सिद्धिर्जाता तेषामनेनैवेति ज्ञापितम्। ज्ञानानामुत्तममनेन विशेषणेन ज्ञानेष्वेवोत्तमत्वं? न तु भक्तित इति व्यञ्जितम्।",
    "id": 8367,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 525,
    "verse_id": 525
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.2।।ज्ञानेन कथं सिद्धिं प्राप्ताः इत्यत आह -- इदमिति। इदं वक्ष्यमाणं ज्ञानमुपाश्रित्य साधनानुष्ठानं कृत्वा मम साधर्म्यं समानधर्मत्वं लीलायोग्यत्वमागताः सन्तः सर्गेऽपि आदिसर्गे ब्रह्मादिसृष्टावपि नोपजायन्ते। च पुनः प्रलये सृष्टिसंहारे न व्यथन्ति? न पुनरावर्तन्त इत्यर्थः।",
    "id": 8383,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 526,
    "verse_id": 526
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.3।।एवं फलरूपतामुक्त्वा तदेव प्रपञ्चयति -- ममेति। महत् देशकालाद्यपरिच्छिन्नं ब्रह्म बृहत्त्वाद्बृंहणत्वेन मल्लीलार्थवस्तुवृद्धिहेतुत्वात् ब्रह्म प्रकृतिः मम पुरुषोत्तमस्य योनिः क्रीडार्थविचित्रानेकवस्तुरूपप्रकटनात्मकगर्भाधानस्थानम्। तस्मिन् गर्भं क्रीडेच्छात्मकभावं दधामि स्थापयामि। ततो गर्भाधानानन्तरं सर्वभूतानां सम्भव उत्पत्तिर्भवति। भारत इति सम्बोधनं विश्वासार्थम्।",
    "id": 8399,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 527,
    "verse_id": 527
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.4।।नन्वनेकविधवस्तूनामनेकयोनिषु नानाविधप्रतीतौ कथमेकयोनित्वं इत्यत आह -- सर्वयोनिष्विति। पूर्वं तु सर्वोत्पत्तिरूपसर्वयोन्युत्पत्तिः? ततः सर्वयोनिषु हे कौन्तेय या मूर्तयः स्वरूपाणि सम्भवन्ति? तासां महद्ब्रह्म प्रकृतियोनिरुत्पत्तिस्थानं मातृस्थानीयं बीजप्रदः इच्छाज्ञानात्मकबीजप्रदः पिता उत्पादकः? अहमेवेत्यर्थः। तदेव ब्रह्म मदिच्छया नानायोनिरूपेण भूत्वा भासते इत्यर्थः।",
    "id": 8415,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 528,
    "verse_id": 528
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.5।।ननु लीलात्मकप्रकृत्युत्पादितलीलार्थदेहादिषु स्थितस्य बीजस्य बन्धः कथं इत्यत आह -- सत्त्वमिति। सत्त्व रजस्तम इति संज्ञका गुणाः प्रकृतिसम्भवाः प्रकृतितः सम्भव उत्पत्तिर्येषां तादृशाः ते अव्ययं विनाशादिधर्मरहितं भगवतश्चिदंशात्मकं देहिनं जीवं तद्रूपेण तद्द्वारा गुणभोगार्थमाविर्भूतं निबध्नन्ति वशीकुर्वन्ति? रसपरत्वादित्यर्थः।",
    "id": 8431,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 529,
    "verse_id": 529
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.6।।अथ त्रयाणां बन्धनरीतिं सलक्षणामाह -- तत्रेति। तत्र गुणत्रये सत्त्वं निर्मलत्वाद्भगवदिच्छात्मकपदार्थस्थितिहेतुत्वेन शुद्धत्वात् प्रकाशकं भगवद्रमणात्मकसर्वस्वरूपप्रकटीकरणसमर्थम् अनामयं भगवत्सेवाप्रतिबन्धात्मकरागादिदोषरहितम्? अतः सुखसङ्गेन भगवतः साधनात्मकसेवनसुखजनकदेहाद्युत्तमत्वसङ्गेन बध्नाति। च पुनः ज्ञानसङ्गेन ज्ञानोत्पत्तिसाधकत्वेन बध्नाति। अनघ इतिसम्बोधनेन मत्कृपाविशिष्टत्वात्तव बन्धाभाव इति ज्ञापितम्।",
    "id": 8447,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 530,
    "verse_id": 530
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.7।।सत्त्वलक्षणमुक्त्वा रजोलक्षणमाह -- रजो रागात्मकमिति। रजः रजोगुणं रागात्मकं अनुरञ्जनात्मकं नानापदार्थोत्पादनेन भगवद्रञ्जनात्मकं विद्धि। तत् तृष्णासङ्गसमुद्भवं तृष्णा,भगवदर्थोत्पन्नवस्तुमात्राज्ञानेन स्वाभिलाषः? तत्सङ्गेन समुद्भव उत्पत्तिर्यस्य तादृशं देहिनं? न तु भगवदर्थकज्ञानात्मकम्। कर्मसङ्गेन तत्स्वाभिलषितप्राप्त्यर्थं क्रियासङ्गेन बध्नाति लौकिकासक्तिं जनयतीत्यर्थः।",
    "id": 8463,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 531,
    "verse_id": 531
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.8।।तमसो लक्षणं सबन्धकमाह -- तमस्त्विति। तमः पूर्वोक्तभगवल्लीलाद्यज्ञानाज्जातं प्रलयात्मकत्वात् भगवद्विस्मारणात्मकं सर्वदेहिनां मोहनं भ्रमजनकं विद्धि। प्रमादालस्यनिद्राभिर्भगवत्सेवाप्रतिबन्धात्मकत्रयरूपाभिरन्यथाज्ञानेन तं बध्नाति। प्रमादो भगवदनवधानता। आलस्यं भगवत्सेवानुद्यमः। निद्रा चित्तस्थ ज्ञाननाशः।",
    "id": 8479,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 532,
    "verse_id": 532
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.9।।एवं सत्त्वादीनां स्वरूपमुक्त्वा तेषां स्वकार्यकरणातिशयत्वमाह -- सत्त्वमिति। सत्त्वं सत्त्वगुणः सुखे भगवज्ज्ञानात्मके सञ्जयति संयोजयति। एवमेव रजः कर्मणि पूर्वोक्ते संयोजयति। तथा तमो भगवदीयसङ्गादिना जायमानं ज्ञानं निद्रालस्याद्यैरावृत्य प्रमादे अनवधानतायां संयोजयति। यद्वा सुख उत्पादिते सत्त्वं सञ्जयति सर्वोत्कर्षेण तिष्ठति? तथैव कर्मणि रजः? प्रमादे तमः।अत्रायं भावः -- भगवता त्रयोऽपि गुणा एतद्वैचित्र्यार्थमेवोत्पादितास्तेषां तत्कृतकार्यदर्शनेन सन्तुष्यति प्रभुस्तेनैव तदुत्कर्षः सिद्ध्यतीति।",
    "id": 8495,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 533,
    "verse_id": 533
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.10।।ननु सुखदुःखाद्यदृष्टसाधनत्वे सति स्वकार्यकरणमन्यथाभावकत्वं कथं इत्याशङ्क्य तेषां तथा सामर्थ्यं मया दत्तमस्तीति ज्ञापनाय सिद्धवत्कारेणानुवदति -- रजस्तम इति। रजस्तमः दुःखाज्ञानात्मकगुणद्वयमभिभूय तिरस्कृत्य सत्त्वं भवतीत्यर्थः। भारत इतिसम्बोधनेन यथा मदिच्छया सर्वपराभवेन त्वं जयसि तथेत्यर्थो द्योतितः। एवं रजोऽपि सत्त्वं तमश्चेति गुणद्वयाभिभवेन भवति। एवकारेण तमसो मोहकसामर्थ्याधिक्येऽपि तथाकर्तृत्वं व्यज्यते। तथा तमः सत्त्वं रजश्चाभिभूय भवतीत्यर्थः।",
    "id": 8511,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 534,
    "verse_id": 534
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.11।।ननु तदभिभवेन तत्तदुत्पत्तिः कथं न ज्ञातव्या इत्यत आह -- सर्वद्वारेष्विति। अस्मिन् देहे साधनात्मके सर्वद्वारेषु श्रोत्रादिषु यदा भगवत्सम्बन्धित्वेन प्रकाशो दर्शनमुपजायते? अथवा ज्ञानं? तदा सत्त्वं विवृद्धं विशेषेण भगवत्सम्बन्धित्वेन विवृद्धं विद्यात्।अयमर्थः -- श्रोत्रद्वारेण भगवत्कथाश्रवणात्मकः? वचनद्वारेण च कीर्तनात्मकः? प्रसादग्रहणात्मकः? नासाद्वारेण च गन्धादिग्रहणम्। एवं सर्वत्रेति भावः।",
    "id": 8527,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 535,
    "verse_id": 535
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.12।।एवं सत्त्वज्ञानमुक्त्वा रजोज्ञानरूपमाह -- लोभ इति। लोभो भगवत्सेवार्थं स्वेच्छया दत्ताप्तव्यवहारयोगद्रव्ये सत्यपि लौकिकासक्त्या पुनर्द्रव्येच्छयेतस्ततो मनोधावनेन तद्यत्नादिकरणे प्रवृत्तिः क्रियाकरणम्। आरम्भः कर्मणां लौकिकस्वोपभोग्यवस्तुकरणम्? अशमः अशान्तिःप्रातरिदं कर्त्तव्यमद्येदं कृतं इत्यादिविचारेण चित्तोद्वेगः? स्पृहा स्वायोग्यवस्तुन्यपीच्छा? रजसि विवृद्धे एतानि जायन्ते। एतदुत्पत्तौ रजोविवृद्धिं विद्यादित्यर्थः। भरतर्षभ इति सम्बोधनं राज्याद्यर्थस्पृहाभावेनैतद्दोषराहित्याय।",
    "id": 8543,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 536,
    "verse_id": 536
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.13।।तमसो ज्ञानायाऽऽह -- अप्रकाश इति। अप्रकाशश्चित्ताप्रसादः। अप्रवृत्तिः भगवत्सेवनभगवदीयसङ्गाद्यनुद्यमः। प्रमादो भगवद्भजनाननुसन्धानम्। मोहः संसारासक्तिः। हे कुरुनन्दन तमसि विवृद्धे सत्येतानि जायन्ते।",
    "id": 8559,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 537,
    "verse_id": 537
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.14।।एवं विवृद्धौ सत्यां मरणान्तं तेन यान्त्यतस्तत्सम्बन्धिदेहाप्तिर्भवतीत्याह -- यदेतिपद्येन। सत्त्वे प्रवृद्धे -- तुशब्दोऽन्यव्यवच्छेदकः -- यदा देहभृज्जीवः प्रलयं याति मृत्युमवाप्नोति तदोत्तमविदान् उत्तमैर्ज्ञानिभिर्ये ज्ञातुं योग्यास्तान् लोकान् अमलान् वैष्णवब्राह्मणादीन् प्रतिपद्यते प्राप्नोतीत्यर्थः।",
    "id": 8575,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 538,
    "verse_id": 538
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.15।।किञ्चैवमेव रजसि प्रवृद्धे प्रलयं गत्वा मृत्युमवाप्य कर्मसङ्गिषु कर्मासक्तेषु तेषु नरेषु पुनस्तदाचरणेन तत्फलभोगार्थं जायते। तथा तमसि प्रवृद्धे प्रलीनो मृतो मूढयोनिष्वासुरेषु जायते।",
    "id": 8591,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 539,
    "verse_id": 539
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.16।।तथाजातानां किं फलं इत्यत आह -- कर्मण इति। सुकृतस्य सुष्ठु भगवदाज्ञया भगवत्तोषहेतुत्वेन कृतस्य सात्त्विकस्य कर्मणः सात्त्विकं विष्णुप्रसादात्मकं निर्मलं दोषरहितं फलमाहुः व्यासकपिलादय इत्यर्थः। तु पुनः रजसो राजसकर्मणो दुःखं संसारात्मकं फलमाहुः। तथा तमसः कर्मणोऽज्ञानं भगवद्वैमुख्यात्मकं फलमाहुः। कर्मस्वरूपं चाऽग्रेऽष्टादशे [श्लो.2325] वक्ष्यति।",
    "id": 8607,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 540,
    "verse_id": 540
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.17।।ननु स्वरूपज्ञानाभावे कथं तादृक्कर्मकरणं सम्भवति इत्यत आह -- सत्त्वादिति। सत्त्वात् ज्ञानं सञ्जायते? तादृक्स्वभावविशिष्टस्यैव प्रकटनात्। तथा रजसो रजोगुणाल्लोभः पापमूलको भवतीति। तस्य च दुःखात्मकत्वात्तदेव भवति। तमसस्तामसगुणात् प्रमादमोहौ भवतः। ततस्ताभ्यां चाज्ञानमेव भवतीत्यर्थः।",
    "id": 8623,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 541,
    "verse_id": 541
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.18।।अथ तेषां फलं तद्रूपं चाह -- ऊर्ध्वमिति। सत्त्वस्थाः सात्त्विककर्मनिरता ऊर्ध्वं सत्यादिलोकं गच्छन्ति। राजसा राजसकर्मनिरता मध्ये मनुष्यलोके दुःखावृते राज्यादिसुखफले तिष्ठन्ति। जघन्यगुणतामसतद्वृत्तिस्थास्तत्कर्मसु वर्तमानास्तामसा अधो नरकादिनीचयोनिषु गच्छन्ति।",
    "id": 8639,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 542,
    "verse_id": 542
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.19।।एवं स्वेच्छया स्वक्रीडार्थोत्पादितगुणादिरूपमुक्त्वा कृतोच्चमध्यनीचादिधर्मेषूच्चत्वादिबुद्धिरहितो मत्क्रीडाज्ञानवांस्तत्सङ्गरहितो यः स मद्भक्तिमाप्नोतीत्येतदर्थमेतन्निरूपितमित्याह -- नान्यमिति। यदा मत्कृपाविशिष्टकाले द्रष्टा विवेकवान् गुणेभ्यः स्वक्रीडार्थप्रकटरूपेभ्यः कृत्वा कर्तारं सर्वमूलभूतमनुपश्यति? नान्यम् च पुनः गुणेभ्यो विचित्ररूपेभ्यः परं पुरुषोत्तमं वेत्ति स मद्भावं मद्भक्तिमधिगच्छति? प्राप्नोतीत्यर्थः।अत्रायं भावः -- गुणकृतनानावैचित्र्यदर्शनेन पुरुषोत्तममाहात्म्यज्ञानेन सर्वत्र तद्वैचित्र्यं पश्यन्तं तत्कर्तारं तद्रूपेणाऽऽविर्भूतम् अनु तद्वदेव यथा भगवान् स्वात्मकमेव पश्यति तथा पश्यति? नान्यं कञ्चन पश्यति स मद्भावं प्राप्नोति।",
    "id": 8655,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 543,
    "verse_id": 543
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.20।।ततो मद्भावयुक्तो गुणदोषाभिभूतो न भवतीत्याह -- गुणानेतानिति। देही जीवो देहसमुद्भवान् देहानां समुद्भव उत्पत्तिर्येभ्यस्तादृशानेतान् लौकिकान् न त्वलौकिकान् त्रीन् गुणानतीत्य अतिक्रम्य? जन्म तत्कर्मभोगार्थकं? मृत्युस्तद्भोगसमाप्तिरूपो भगवद्विस्मरणरूपो वा? जरा सेवाप्रतिबन्धरूपा? दुःखं संसारात्मकम्? एतैर्विमुक्तः अमृतं मरणादिदोषरहितम् लौकिकं देहमश्नुते भुङ्क्ते प्राप्नोतीत्यर्थः। अथवा अमृतमलौकिकं देहं प्राप्य मया सह सर्वकामानश्नुते सोऽश्नुते सर्वान् कामान् सह [तै.उ.2।1] इति श्रुत्युक्तरीत्या देहीतिपदादिदं व्यज्यते अन्यथा देहवत्पदं व्यर्थं स्यादिति भावः।",
    "id": 8671,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 544,
    "verse_id": 544
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.21।।एवमेतांस्त्रीन् गुणानिति भगवतोक्तं? तेनान्येऽपि गुणाः सन्ति? यैरेतदतिक्रमो भवतीति विचार्याऽर्जुनस्तथैव विज्ञापयति -- कैर्लिङ्गैरिति। हे प्रभो सर्वकरणसमर्थ कैर्लिङ्गैश्चिह्नैरेतान् बन्धनात्मकांस्त्रीन् गुणान् अतीतो भवति? अतिक्रमं कृत्वा अलौकिकदेहवान् भवतीत्यर्थः। ततो देहाप्त्यनन्तरं किमाचारः कीदृगाचारवान् च पुनः एतांस्त्रीन् गुणानतीत्य कथं केनोपायेन वर्त्तते तं कथयेत्यर्थः।",
    "id": 8687,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 545,
    "verse_id": 545
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.22।।अत्रोत्तरं मद्गुणैरेव सर्वं भवतीति ज्ञापनाय गुणसङ्ख्याकैः श्लोकैराह भगवान् -- प्रकाशं चेति। प्रकाशं सर्वद्वारेष्वलौकिकानुभवसिद्ध्यर्थं मदीयालौकिकमत्स्वरूपात्मकसत्त्वोपस्थापितालौकिकानुकरणात्मकलौकिकरूपम्। इदमेव चकारेण व्यञ्जितम्। च पुनः तथैव प्रवृत्तिं? चस्त्वर्थे। तथाच महदनुभवरससिद्ध्यर्थं विप्रयोगलयात्मकरूपं मोहमेव केवलं मोहं वा? एतादृक्श्रवणेऽपि भयाभावाय हे पाण्डव न द्वेष्टि मदिच्छागतानलौकिकान् लौकिकसरूपान्। किञ्चैवं सात्त्विकादित्रयाण्येव कार्याणि प्रवृत्तानि मदिच्छया प्राप्नोति। अतएव स्वतः प्रवृत्तिरुक्ता। स्वेच्छात्वज्ञापनाय लौकिकत्वेन प्रतिबन्धकतया न द्वेष्टि तत्त्यागाय यत्नं न करोति। तथैव मदिच्छाभावे निवृत्तानि न काङ्क्षति स गुणातीत उच्यते इति चतुर्थश्लोकेनाऽन्वयः।",
    "id": 8703,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 546,
    "verse_id": 546
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.23।।एवं लिङ्गोत्तरमुक्त्वा आचारोत्तरमाह -- उदासीन इति। उदासीनवत्,सुखदुःखप्राप्त्यभावराहित्येन मत्कृतिं साक्षिरूपेण पश्यन्नासीनो गुणैर्लौकिकैर्मत्कृतिं पश्यन्नात्मस्वरूपान्न विचाल्यते। किञ्च गुणाः भगवदात्मकाः गुणेषु स्वकार्येषु वर्तन्ते स्वत एव भगवदिच्छयेत्येवं प्रकारेणैवावतिष्ठति? नेङ्गते न चलति पूर्वरूपात्।",
    "id": 8719,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 547,
    "verse_id": 547
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.24।।किञ्च समदुःखसुखः समे दुःखसुखे विप्रयोगसंयोगात्मके लौकिकालौकिकदेहरूपे वा यस्य सः। स्वस्थः मत्स्वरूपे स्थितः। अतएव समलोष्टाश्मकाञ्चनः समानि लोष्टाश्मकाञ्चनानि यस्य? सर्वस्य भगवदात्मकत्वात्तादृशः। तुल्यप्रियाप्रियः तुल्ये प्रियाप्रिये संयोगवियोगात्मके यस्य सः। भगवदिच्छाया एव मुख्यत्वादुभयोस्तुल्यत्वम्। धीरः विप्रयोगादितीक्ष्णदुःखसहनशीलः। तुल्यनिन्दात्मसंस्तुतिः तुल्या निन्दा आत्मसंस्तुतिश्च यस्य।अयं भावः -- दुष्टकृता निन्दाऽपि भक्तत्वेन स्तुतिप्रायैव।",
    "id": 8735,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 548,
    "verse_id": 548
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.25।।किञ्च मानापमानयोस्तुल्यः भगवत्कृतमानापमानयोः स्वीयत्वेन कृतत्वात्तुल्यः। तुल्यो मित्रारिपक्षयोः? भगवदीयेन तदीयत्वेन? मित्रपक्षे कृते तुल्यः भगवदीयभावेन अरिपक्षे आसुरैर्भगवदीयत्वेन विचारिते भगवदीयत्वेन तथा विचारयन्तीति तेषामुचितमेवेति तद्दोषाविचारकत्वात्तुल्यः। सर्वारम्भपरित्यागी सर्वेषां पदार्थानामारम्भानां दृष्टप्रत्ययानां परित्यजनशीलवान्। एवमाचारवान् यः सगुणातीत उच्येते? कथ्यत इत्यर्थः। ,",
    "id": 8751,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 549,
    "verse_id": 549
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.26।।कथं गुणानतिवर्त्तते इत्यत्रोत्तरमाह -- मां चेति। चस्त्वर्थे। मां मदर्थे अव्यभिचारेण अनन्यात्मकेन भक्ितयोगेन यः सेवते? स एतान् गुणान् समतीत्य सम्यगतिक्रम्य ब्रह्मभूयाय ब्रह्मभावाय कल्पते समर्थो भवति।",
    "id": 8767,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 550,
    "verse_id": 550
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।14.27।।ब्रह्मशब्दस्याऽक्षरवाचकत्वे तद्भावे धर्मात्मकभाव एव भविष्यति? न मुख्यभाव इत्यत आह -- ब्रह्मण इति। हीति निश्चयेन यस्माद्धेतोः ब्रह्मणः अक्षरात्मकस्यापि प्रतिष्ठा स्थितिरूपोऽहमेव? अमृतस्य मोक्षस्य? अव्ययस्य नित्यात्मकवैकुण्ठस्यापि? शाश्वतस्य नित्यरूपस्य? शास्त्रीयभक्त्यादिरूपस्य धर्मस्य च। च पुनः। तथा एकान्तिकस्य रक्षात्मकस्य भावादिरूपस्य सुखस्याऽहं प्रतिष्ठा? मूलमित्यर्थः। अतएवमेतैरुत्पन्नो भावो मदात्मक एवेति भावः।एवं चतुर्दशेऽध्याये गुणानां स्वस्वरूपताम्।द्विरूपतां च क्रीडार्थं प्रोक्तवानर्जुनं हरिः।।",
    "id": 8783,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 551,
    "verse_id": 551
  }
]