[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.1।।ये यथोक्तप्रकारेण मां भजन्ति विचक्षणाः। अनन्यमनसस्ते मे प्रियास्तानुद्धराम्यम्।।1।।\t इत्युक्तिं समुपाकर्ण्य तज्जिज्ञासुर्धनञ्जयः। प्रभुं विज्ञापयामास प्रेमविह्वलितः सुधीः।।2।।अथ प्रपञ्चादिसर्वस्वरूपज्ञानाभावे भक्तिः कथं स्यात् इति तज्ज्ञानं पृच्छति -- प्रकृतिमिति। प्रकृतिं पूर्वोक्तां स्वशक्तिरूपां? पुरुषं च स्वांशं जीवं? क्षेत्रं सर्वोत्पत्तिस्थानं? क्षेत्रज्ञं? तत्स्वरूपज्ञं? ज्ञानं ज्ञानस्वरूपं? ज्ञेयं तेन ज्ञानेन प्राप्यं सर्वं हे केशव ब्रह्मशिवयोरपि मोक्षद अहं भक्त्यर्थं वेदितुमिच्छामि।",
    "id": 7807,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 490,
    "verse_id": 490
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.2।।भगवान् कृपयाऽवोत्तरमाह -- इदमिति। हे कौन्तेय कृपापात्र इदं शरीरं दृश्यमानं मरणादिधर्मयुक्तं क्षेत्रं ज्ञानादिप्ररोहस्थानं लीलार्थं स्वांशजीवोत्पत्तिस्थानं तद्विदा अभिधीयते कथ्यत इत्यर्थः। एतत् याथातथ्येन यो वेत्ति तं तद्विदः क्षेत्रविदो ज्ञानिनः क्षेत्रज्ञं प्राहुः। अन्योक्तिकथनेन तथा न भवतीति ज्ञापितम्।",
    "id": 7823,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 491,
    "verse_id": 491
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.3।।अथाऽर्जुनज्ञानार्थं स्वमते यथा तत्स्वरूपमस्ति तथाऽऽह -- क्षेत्रज्ञमिति। क्षेत्रज्ञं बीजम्। अपिशब्देनाणुरूपमपि मां मदंशं रसानुभवार्थं सर्वक्षेत्रेषु चकारेण मद्रूपेषु स्थितं विद्धि जानीहि। भारतेति सम्बोधनं विश्वासार्थम्। क्षेत्रक्षेत्रज्ञयोर्मदंशत्वेन लीलार्थत्वेन यज्ज्ञानं तत् मम मतं सम्मतमित्यर्थः। एतद्विपरीतं देहादीनां कर्मादिजन्यत्वं तज्ज्ञानवत्त्वं जीवस्य क्षेत्रज्ञत्वं असम्बद्धमित्यर्थः स्वमतोक्त्या ज्ञापितः।",
    "id": 7839,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 492,
    "verse_id": 492
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.4।।एवं प्रतिज्ञाय क्षेत्रक्षेत्रज्ञस्वरूपं सभेदकं कथयामि तच्छृण्वित्याह -- तत् क्षेत्रमिति। तन्मदुक्तं क्षेत्रं यत् मत्सत्तात्मकं? जडादिरूपमपि यादृक् यादृशं मल्लीलेच्छात्मकम्। यद्विकारि विचित्रक्रीडेच्छया नानाविकारयुक्तम्। यतश्च मदंशात्मकमत्क्रीडार्थप्रकृतिपुरुषसंयोगजम्। तत्स्थावरजङ्गमपक्ष्यादिविचित्ररूपम्। स च क्षेत्रज्ञः स्वरूपतो मदंशरूपो यत्प्रभावः सूक्ष्मोऽपि व्यापकादिसेवनयोग्याद्यचिन्त्यप्रभाववांस्तदन्यैर्याथातथ्यस्वरूपाज्ञानाद्बहुविधमुक्तं तत्सर्वं समासेन सङ्क्षेपतो मे मत्तः शृणु।",
    "id": 7855,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 493,
    "verse_id": 493
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.5।।बहुधान्योक्तभ्रमाभावाय प्रपञ्चयति -- ऋषिभिरिति। ऋषिभिः स्वानुभवोत्पन्नफलनिरूपणेन बहुधा बहुप्रकारेण गीतम्। किञ्च? छन्दोभिर्वेदैर्विविधैः कर्मज्ञानोपासनकाम्यादिभिः पृथक् भिन्नतया अधिकारपरत्वेन गीतम्। तथैव ब्रह्मसूत्रपदैश्च ब्रह्म सूत्र्यते एभिरिति ब्रह्मसूत्राणिजन्माद्यस्य यतः [ब्र.सू.1।1।2] इत्यादीनि। तथाच ब्रह्म प्रपद्यते गम्यते एभिरिति पदानि एको देवो बहुधा निविष्टः [तै.आ.3।14] इत्यादीनि तैर्बहुधा श्रुत्यनुसारेणैव गीतम्। कीदृशैस्तैः हेतुमद्भिः सहेतुकैः को ह्येवान्यात् कः प्राण्यात्? यदेष आकाश आनन्दो न स्यात् [तै.उ.2।7] एष ह्येव तं साधु कर्म कारयति [कौ.उ.3।9] इत्यादिभिः। विनिश्चितैः निस्सन्दिग्धैः स्वानुभवप्रतिपादकैरित्यर्थः। एवं विस्तरेणैतैरुक्तं दुर्बोधं याथातथ्येन तत् समासेन मे मत्तः उक्तं शृणु। कथयामीत्यर्थः।",
    "id": 7871,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 494,
    "verse_id": 494
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.6।।तत्क्षेत्रस्वरूपमाह द्वयेन -- महाभूतानीति। महाभूतानि पृथिव्यादीनि। अहङ्कारस्तत्कारणात्मकः। बुद्धिर्विज्ञानात्मिका। अव्यक्तं मूलप्रकृतिः। इन्द्रियाणि दश। च पुनः एकं मनः। इन्द्रियगोचरास्तन्मात्रात्मकाः शब्दादयः पञ्च। एवं चतुर्विंशतितत्त्वानि प्रतिपादितानि।",
    "id": 7887,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 495,
    "verse_id": 495
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.7।।इच्छा अभिलषितार्थरूपा? द्वेषः प्रतीपस्फूर्त्या? सुखं स्वाभिलषितप्राप्त्या? दुःखं स्वाज्ञानकल्पितं?,सङ्घातः शरीरं? चेतना ज्ञानरूपा मनोवृत्तिः? धृतिः धैर्यम्। इच्छादयोऽपि मनोधर्मा अतः सविकारम् इन्द्रियादिविकारसहितं क्षेत्रं सर्वोत्पत्तिस्थानं सङ्क्षेपेण सम्यक्प्रकारेण उदाहृतं लीलार्थं प्रकटितमिति ज्ञानार्थं कथितमित्यर्थः।",
    "id": 7903,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 496,
    "verse_id": 496
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.8।।एवं क्षेत्रस्वरूपमुक्त्वा ससाधनं ज्ञानस्वरूपमाह पञ्चभिः -- अमानित्वमिति। अमानित्वं स्वगुणोत्कर्षवर्णनप्रबोधराहित्यम्। अदम्भित्वं लोकदर्शनार्थधर्माद्यनुष्ठानाभावत्वम्। अहिंसा परपीडाराहित्यम्। क्षान्तिः दुष्टाद्यतिक्रमसहनम्। आर्जवमकौटिल्यम्। आचार्योपासनं गुरुसेवनम्। शौचं बाह्याभ्यन्तरभेदेन द्विविधम् बाह्यं मृत्तिकाजलादिना? आभ्यन्तरं भगवत्स्मरणात्मकम्। स्थैर्यं क्लेशादिष्वपि भगवत्परतया स्थितिः। आत्मविनिग्रहः क्षुधाशीतादिसहनेन शरीरसंयमः।",
    "id": 7919,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 497,
    "verse_id": 497
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.9।।इन्द्रियार्थेषु इन्द्रियभोगेषु वैराग्यम्। अनहङ्कार एव च? च पुनः अहङ्कारराहित्यम्। एवकारेणाऽस्यावश्यकत्वं ज्ञापितम्। जन्मादिषु दुःखदोषयोरनुदर्शनं विचारः। तथाहि। जन्म -- अजन्मनो ब्रह्मांशस्याऽपि योनिमलादिसम्बन्धः। मृत्युर्भगवद्विस्मरणं? जरा शक्तिह्रासः? व्याधिः रोगादिक्लेशः।",
    "id": 7935,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 498,
    "verse_id": 498
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.10।।किञ्चअसक्तिरिति। पुत्रदारगृहादिपदार्थेष्वसक्तिः आसक्तिराहित्यम्। अनभिष्वङ्गः तेषु समदुःखसुखतया तन्मयत्वाभावः। इष्टानिष्टोपपत्तिषु इष्टानिष्टप्राप्तिषु नित्यं भगवदिच्छाविचारेण समचित्तत्वम्।",
    "id": 7951,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 499,
    "verse_id": 499
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.11।।च पुनः मयि अनन्ययोगेन लौकिकालौकिकेषु मच्छरणतया अव्यभिचारिणी अन्यत्र सद्बुद्धिराहित्येन भक्तिः? विविक्तदेशसेवित्वं भगवत्परिपन्थिरहिततद्देशसेवनशीलत्वम्? अरतिर्जनसंसदि जननादिक्लेशयुक्तलौकिकजीवसभायां अरतिः प्रतिष्ठाद्यनाकाङ्क्षा।",
    "id": 7967,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 500,
    "verse_id": 500
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.12।।अध्यात्मज्ञाने आत्मस्वरूपज्ञाने नित्यभावः। तत्त्वज्ञानस्य अर्थात्मको भगवान् मोक्षो वा तस्य दर्शनं आलोचनरीत्या विचारः। एतत्पञ्चश्लोकोक्तं ज्ञानमिति प्रोक्तम्। एतद्युक्तो ज्ञानवान्। अतोऽन्यथा यत् विपरीतत्वं मानित्वादिभावयुक्तं तत् अज्ञानं? न ज्ञानमित्यर्थ। सङ्गानर्हा एतेऽपि त्याज्याः।",
    "id": 7983,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 501,
    "verse_id": 501
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.13।।एवं ज्ञानस्वरूपमुक्त्वा৷৷৷৷৷৷৷৷৷৷৷৷. तेन ज्ञेयस्वरूपमाह -- ज्ञेयमित्यादिषड्भिः। स्वगुणरूपैरेवं पूर्वोक्तसाधनैर्यत् ज्ञेयं तत् प्रकर्षेण सर्वाङ्गयुक्तं वक्ष्यामि? कथयामीत्यर्थः। तत्कथनप्रयोजनमाह -- यत् ज्ञात्वा अमृतं मोक्षं अश्नुते प्राप्नोति। एवं कथनं प्रतिज्ञाय तत्स्वरूपमाह -- अनादीति। न विद्यते आदिरुत्पत्तिर्यस्य तादृशं? मत्परं अहमेव परो यस्य मत्स्थानभूतं ब्रह्म बृहत् व्यापकं च। तदेवाह -- न सत् सन्न भवति। तर्ह्यसद्भवति इति चेदित्याशङ्क्याह -- तत् असत् न उच्यते। सदसदनिश्चयोक्त्या दुर्ज्ञेयत्वेन ब्रह्मत्वं प्रतिपादितम्।",
    "id": 7999,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 502,
    "verse_id": 502
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.14।।एवं सर्वाविषयत्वे ज्ञेयत्वं बाध्यते इति ज्ञेयत्वेन स्वरूपमाह -- सर्वत इति। सर्वतः पाणयः पादाश्च यस्य तत्। एवं विशेषणद्वयेन सर्वत्र क्रियाशक्तिः सर्वसेव्यत्वं च निरूपितम्। सर्वतः अक्षीणि शिरांसि मुखानि च यस्य। एवं विशेषणत्रयेण सर्वज्ञानवत्त्वं सर्वमुख्यत्वं ज्ञापितम्। सर्वतश्श्रुतिमत् सर्वतः श्रवणेन्द्रिययुक्तम्। अनेन भक्तादिस्तुतिश्रवणे योग्यत्वेन कृपालुत्वं प्रदर्शितम्। लोके स्वकीय इति शेषः। तर्हि परिच्छिन्नं भविष्यति इत्याशङ्क्याह -- सर्वं आवृत्य व्याप्य सर्वेन्द्रियादियुक्तमेव तिष्ठतीति भावः।",
    "id": 8015,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 503,
    "verse_id": 503
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.15।।किञ्च -- सर्वेन्द्रियगुणाभासमिति। सर्वेषामिन्द्रियाणां चक्षुरादीनां गुणेषु रूपादिषु भासमानम्। अनेन यत्र सौन्दर्यादिकं यत्किञ्चिदपि तद्भगवत्सम्बन्धादेवेति ज्ञापितम्। तर्हि लौकिकेन्द्रियादियुक्तं भविष्यति इत्यत आह -- सर्वेन्द्रियैर्विवर्जितं? रहितमित्यर्थः। अनेनेन्द्रियाणां पूर्वोक्तानामलौकिकत्वं ज्ञापितम्। एतदेव विवेचयति -- असक्तमित्यादिना। असक्तं सर्वत्राऽऽसक्तिरहितं तेन सङ्गाभावः सूचितः। च पुनस्तादृशमेव,सर्वभृत् सर्वाधारभूतम्। सर्वधारणेन सगुणत्वमाशङ्क्याऽऽह -- निर्गुणं सत्त्वादिगुणरहितम्৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷.। एवं गुणवैयर्थ्यमाशङ्क्याह -- गुणभोक्तृ च गुणेषु स्थित्वा तद्भोगं करोतीत्यर्थः। चकारेण तत्पालकमपीति ज्ञापितम्।",
    "id": 8031,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 504,
    "verse_id": 504
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.16।।एवं भोगकर्तृत्वे व्यापकत्वं बाध्यत इत्यत आह -- बहिरिति। भूतानां चराचराणां बहिः भोक्तृत्वेन? अन्तस्तद्रूपेणात्मरूपेण वा तदेव? एवं बहिरन्तस्स्थत्वे सति भिन्नत्वेन व्यापकत्वहानिमाशङ्क्याह -- अचरं स्थावरं? चरमेव च जङ्गमं च। एवकारेण स्थावरत्वसहितमेव जङ्गमत्वं जङ्गमत्वसहितमेव स्थावरत्वं? तेन विरुद्धधर्माश्रयत्वं ज्ञापितम्। एवं सति सर्वज्ञेयत्वमेव स्यात्। पूर्वोक्तसाधनवत्सु को विशेषः इत्यत आह -- सूक्ष्मत्वादिति। तत् ब्रह्म तत्र तत्र लीलार्थरूपेण सूक्ष्मत्वात् साधनाभावे अविज्ञेयं विशेषेण ज्ञातुमशक्यमित्यर्थः। एतदेवाह दूरस्थं चान्तिके च तत्? बहिर्मुखानां दूरस्थं? भक्तानां च अन्तिके निकटे स्थितमित्यर्थः। चकारद्वयेनैतदुभयस्याऽपि लीलात्मकत्वं ज्ञापितम्। यद्वामर्यादास्थानां दूरस्थं? पुष्टिस्थानामन्तिके स्थितम्। यद्वा पुष्टिमार्गीयाणामेव विरहदशायामतितापेन पुरस्कृतं तच्च विरहरीत्या दूरस्थमेव? अन्तिके हृदये परोक्षरीत्या। तदज्ञानेन तज्जीवनार्थं निकटे च स्थितम्।मया परोक्षं भजता तिरोहितम् [भाग.10।32।21] इति रीत्येति भावः।",
    "id": 8047,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 505,
    "verse_id": 505
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.17।।किञ्च -- अविभक्तमिति। भूतेषु स्थावरजङ्गमेषु स्वलीलार्थस्वस्वरूपात्मकत्वेन सर्वस्य प्रकटितत्वात् अभिन्नं रसार्थं द्वितीयरूपेण कृतत्वात् विभक्तमिव भिन्नमिव स्थितम्। इवपदेन स्वेच्छया तथा प्रदर्शयतीति ज्ञापितम्। किञ्च तत् पूर्वोक्तं ज्ञेयं भूतानां भर्तृ रक्षकं पोषकम्। भर्तृपदेन रमणशीलत्वं ज्ञापितं? तेन रमणार्थमेव स्थितिकाले रक्षकमित्यर्थः। वियोगात्मकप्रलयकाले ग्रसिष्णु ग्रसनशीलं? स्वस्मिन्नवरोधकमित्यर्थः। च पुनः सृष्टिकाले लीलात्मकरसदानात्मके प्रभविष्णु नानास्वरूपैः प्रभवनशीलम्।",
    "id": 8063,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 506,
    "verse_id": 506
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.18।।किञ्च -- ज्योतिषामिति। ज्योतिषां रविचन्द्रादीनामन्यप्रकाशमानानामपि तदेव ज्योतिः प्रकाशकमित्यर्थः।अत्रायं भावः -- न तत्र सूर्यो भाति [कठो.5।15श्वे.उ.6।14मुण्ड.2।2।10] इत्यादिश्रुत्या तत्रैतेषामभानमुक्तं? तथाच तत्प्रकटनवैयर्थ्यं स्यात्तदर्थं तत्प्रकाशनेन तत्र शोभादिकारकमित्यर्थः। अन्यथाऽन्यत्र सर्वप्रकाशकत्वमपि न भवेत् [इति]। तर्हि मुख्यतमोरूपं सर्वप्रकाश्यत्वेन भविष्यतीत्यत आह -- तमसः परमिति। तमसः मुख्यतमसोऽपि परम् उपरि उत्कृष्टं वा उच्यते श्रूयते इत्यर्थः। अतएव श्रुतिरपि -- तमसा गूढमग्रे प्रकेतम् [ऋक्सं.8।7।17।3] इत्याह। ननु स्वप्रकाश्यत्वे स्वस्यैव नानास्वरूपात्मके सर्वेषां कथं न तज्ज्ञानं इत्यत आह -- ज्ञानमिति। ज्ञानबुद्धिवृत्त्यभिव्यक्त्यात्मकं च तदेव। तेन यत्र ज्ञापनेच्छा तत्रैव तद्रूपेणाविर्भवतीत्यर्थः। तथैव ज्ञेयं ज्ञेयरूपेणाविर्भूतमित्यर्थः। तथापि पुरुषोत्तमगृहात्मकमेवेत्याह -- ज्ञानगम्यमिति। ज्ञाने ज्ञानेन पूर्वोक्तरूपेण गम्यं प्राप्यं तेनाऽक्षरात्मकत्वं ज्ञापितम्। ननु पूर्वं ज्ञानरूपत्वेन सर्वागम्यत्वमुक्तं तत्कथं ज्ञानगम्यं इत्याह -- हृदीति। सर्वस्य प्राणिमात्रस्य हृदि धिष्ठितम्? अधिष्ठितमित्यर्थः। सर्वप्रेरकत्वेन स्थितं तेन यत्र तथेच्छा तत्र ज्ञानरूपेणाविर्भवति? यत्र न ज्ञापनेच्छा तत्राऽऽच्छादकत्वेन भवतीति भावः।",
    "id": 8079,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 507,
    "verse_id": 507
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.19।।उपसंहरति -- इतीति। इति अमुना प्रकारेणमहाभूतानि [13।6] इत्यादिना क्षेत्रंअमानित्वं [13।8] इत्यादिना ज्ञानंअनादिमत्परं ब्रह्म [13।13] इत्यादिना ज्ञेयं? चकारेण सर्वमक्षरात्मकं समासतः सङ्क्षेपेण सौकर्यबोधार्थमुक्तम्। यदर्थमुक्तं तदाह -- मद्भक्त इति। एतदुक्तरूपं विज्ञाय विशेषेण मद्विभूत्यक्षरात्मकं ज्ञात्वा मद्भक्तो मद्भजनशीलः सन् मद्भावाय भावात्मकस्वरूपलाभाय उपपद्यते योग्यः समर्थो वा भवतीत्यर्थः।",
    "id": 8095,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 508,
    "verse_id": 508
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.20।।एवं पूर्वप्रतिज्ञातंतत्क्षेत्रं यच्च यादृक्च [13।4] इति निरूपितम् स्वांशत्वेन तत्र क्षेत्रक्षेत्रज्ञसंज्ञा कथं इत्याशङ्क्ययद्विकारि [13।4] इत्यादिना पूर्वमेव प्रतिज्ञातं उभयोः स्वरूपं निरूपयति -- प्रकृतिमित्याद्यैः पञ्चभिः पद्यैः। प्रकृतिं सर्वजननसमर्था व्यापकत्वादिधर्मयुतां भगवच्छक्तित्वादनादिं? पुरुषं च,तद्रसभोक्तारं भोक्त्रंशरूपं भगवदंशत्वादनादिम्? एवमुभावपि अनादी विद्धि जानीहि।अत्रायं भावः -- पूर्वं ब्रह्मप्रकृतिपुरुषरूपेण त्रिचित्ररसभोगार्थमाविभूर्य ततः सर्वं कृतवान्? स्वांशानां जीवानां ज्ञापनार्थं तत्र मोहकस्वभावमायासम्बन्धादन्यथा ज्ञानेन सम्बन्धो भवति? तदभावायाऽनादिस्वभगवच्छक्तिभगवदंशादिज्ञानेन मोहो न भवेदित्यर्थः। एवं तावनादी ज्ञात्वा विकारान् देहेन्द्रियादीन् सेवौपयिकान् गुणान् सुखदुःखमोहात्मकान् प्रकृतिसम्भवानेव विद्धि।अत्रायं भावः कयाचिदवस्थयाऽवस्थितस्वस्वरूपेण स्वरसानुभवार्थं देहादीन् सत्तात्मकान् शक्तितः प्रकटीकरोति? तथैव सङ्गमसुखानुभवविरहदुःखानन्दानुभवासक्त्यात्मकानन्दमोहात्मकान् गुणानपि प्रकटयति? अतस्तथा विद्धि। एवं ज्ञानप्रयोजनं चाग्रे स्फुटीभविष्यति।",
    "id": 8111,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 509,
    "verse_id": 509
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.21।।एतदेव विशदयति -- कार्येति। कार्यस्य स्वरसानुभवात्मकस्य कारणानि देहगुणादीनि तेषां कर्तृत्वे प्रकटकरणे हेतुः प्रकृतिः पूर्वोक्तरूपा शक्तिरुच्यते। तथैव पुरुषः सुखदुःखानां सङ्गमविरहात्मकादीनां भोक्तृत्वे तद्रसज्ञत्वे हेतुः कारणमुच्यते।",
    "id": 8127,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 510,
    "verse_id": 510
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.22।।ततः किमत आह -- पुरुष इति। पुरुषः पुरुषरूपेण प्रकटो भगवान्? प्रकृतिस्थः स्वरसानुभवस्थानस्थितः सन् प्रकृतिजान् गुणान् भुङक्ते इतरसम्भोगं करोतीत्वर्थः। न तु पुरुषरूपस्य सदसद्योनिदेवतिर्यगादिरूपजन्मसु गुणरसभोगेच्छा कारणं हेतुरित्यर्थः।",
    "id": 8143,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 511,
    "verse_id": 511
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.23।।एवं रसभोगेच्छां कारणत्वेनोक्त्वा तत्र देहादिषु प्रविष्टस्य स्वल्पांशस्याविद्यात्मकजीवस्य भोगादिदर्शने पुरुषस्य कथं भोगः कथं तेन जीवस्य संसारः इत्याशङ्कायां समाधत्ते -- उपद्रष्टेति। परः पुरुषः पुरुषोत्तमः अस्मिन्देहे उपद्रष्टा? उपसमीपे द्रष्टा साक्षी? तथा अनुमन्ता अनुमोदिता? भर्त्ता धारकः? भोक्ता रक्षकः? महेश्वरः महांश्चासावीश्वरश्च सः। तथैव परमात्मा। चकारेण प्राणजीवादिरप्युक्त इत्यर्थः।अयं भावः -- देहादिकं सर्वं भगवति निवेद्य तद्दत्तप्रसादत्वेन सेवार्थोपयोगिभोगकर्तुः साक्षी -- मुख्यसेवायां तदुपयोगकारयिता। एवमेव कृतसमर्पणमोदे अनु पश्चान्मोदिता। एवमेव भर्त्ता? पतित्वेन धारकपोषक इत्यर्थः। तथैव भोक्तृत्वेन स्वीयत्वज्ञानेन रक्षकः। तथैव महेश्वरः कर्तृ़णां ब्रह्मादीनामपि प्रभुः? तेन तादृग्वस्तुकर्त्तेत्यर्थः। तथैव परमात्मा तादृग्धर्मवतो मित्ररूप इत्यर्थः।",
    "id": 8159,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 512,
    "verse_id": 512
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.24।।एवमनूद्यैवंविदः संसाराभावमाह -- य एवमिति। एवं पूर्वोक्तप्रकारेण यः पुरुषं प्रकृतिं च गुणैः सह भगवद्रूपं वेत्ति जानाति? ज्ञात्वा तथा सर्वथा वर्तमानोऽपि तथाऽऽचरणशीलो यो भवति? स भूयो नाभिजायते संसारे नोत्पन्नो भवति। किन्तु मुक्त एव भवतीत्यर्थः।",
    "id": 8175,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 513,
    "verse_id": 513
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.25।।नन्वेवं ज्ञानेनैव मुक्तिश्चेत्तदाऽन्यसाधनानामप्रयोजकत्वं स्यादित्याशङ्क्यान्यसाधनस्वरूपमाह -- ध्यानेनेति द्वयेन। केचित् ज्ञानिनः ध्यानेन परिकल्पनेन आत्महृदये आत्मना मनसा आत्मानं आत्मरूपं भगवन्तं पश्यन्ति। अन्ये साङ्ख्येन नित्यानित्यवस्तुविवेकात्मकेन योगेन तथा पश्यन्ति। अपरे कर्मयोगेन कर्मसु तदात्मकप्राकट्यरूपयोगेन पश्यन्ति तद्रूपम्।",
    "id": 8191,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 514,
    "verse_id": 514
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.26।।अन्ये तु मूर्खाः अजानन्तः अन्येभ्यो गुरुभ्यः श्रुत्वा विनैवानुभवम्? एवं पूर्वोक्तप्रकारैरुपासते उपासनां कुर्वन्ति? तेऽपि च सर्वे मृत्युमतितरन्त्येव युक्ता भवन्तीत्यर्थः। कथं इत्यत आह -- श्रुतिपरायणाः? श्रुत्युक्तप्रकारत्वात् श्रद्धया करणादित्यर्थः। अयमर्थः -- स्ववाक्यसत्यत्वाय तानपि तारयामि निर्बन्धेन? न तु स्नेहेन इदमेवैधकारापिशब्दाभ्यां व्यञ्जितम्।",
    "id": 8207,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 515,
    "verse_id": 515
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.27।।एतेषु पूर्वोक्तप्रकारेषु किमुत्तमम् अथ च कथं ज्ञेयम् इत्यत आह -- यावदिति। यावद्वस्तुमात्रं स्थावरजङ्गमं तत् क्षेत्रक्षेत्रज्ञयोः पूर्वोक्तस्वरूपयोगात् क्रीडार्थकमत्संयोगात् सत्त्वं सत्त्वात्मकं विद्धि जानीहि। भरतर्षभ इतिसम्बोधनं तदर्थज्ञानयोग्यत्वाय।",
    "id": 8223,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 516,
    "verse_id": 516
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.28।।एतदेव फलरूपत्वेन विशदयति -- सममिति। सर्वेषु प्रपञ्चान्तःपातिस्थावरजङ्गमात्मकेषु भूतेषु लीलया अनेकविधरसभोगार्थं तिष्ठन्तं रसानुभवार्थं नीचोच्चादिधर्मरहितं समं? तेषु विनश्यत्सु च अविनश्यन्तं तादृग्लीलावबोधरहितत्वाद्विनाशं प्राप्तेषु अन्यथाभावेन क्रोधादिराहित्येन तथैव लीलानुभवं कुर्वन्तं यः पश्यति? स परमेश्वरं पश्यति। अत एवंदर्शनाभावे सापराधो भवत्येव।",
    "id": 8239,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 517,
    "verse_id": 517
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.29।।पश्यन् मुक्तो भवतीत्याह -- सममिति। सर्वत्र प्रापञ्चिकपदार्थमात्रे समवस्थितं सम्यक्प्रकारेण तथाभूतलीलार्थमवस्थितं ईश्वरं सर्वसामर्थ्ययुक्तं समं पश्यन् आत्मना स्वलीलात्मरूपेण आत्मस्वरूपमविकृतमात्मानं हि निश्चयेन न हिनस्ति अन्यथा न प्राप्नोति? यथार्थरूपेण ज्ञात्वा प्रपद्यते। ततः परामुत्कृष्टां वैकुण्ठाख्यां गतिं याति। हीति युक्तत्वम् अन्यथाप्रपत्तेर्निषिद्धत्वात्। अत एवयोऽन्यथा सन्तमात्मानमन्यथा प्रतिपद्यते। किं तेन न कृतं पापं चौरेणाऽऽत्मापहारिणा [म.भा.1।74।27] इति सम्पठ्यते।",
    "id": 8255,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 518,
    "verse_id": 518
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.30।।ननु सर्वरूपेण यदि सर्वत्र स एवास्ति? तदा कथं न सर्वे तथा पश्यन्ति इत्याशङ्क्याऽऽह -- प्रकृत्यैवेति। प्रकृत्या लीलोपयोगीन्येव क्रियमाणानि कर्माणि यः पश्यति? चकारेण कार्यमाणानि? तथा आत्मानं जीवमकर्तारं तदिच्छाभावे सर्वकरणाशक्तं यः पश्यति स पश्यति परमेश्वरमिति शेषः। अथवा स एव पश्यति अन्ये त्वन्धा एवेति भावः।",
    "id": 8271,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 519,
    "verse_id": 519
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.31।।एवमेव सर्वेषां लये सूक्ष्मत्वमुत्पत्तौ विस्तरं च यदा ब्रह्मणः सकाशादेव तद्रूपं पश्यति तदा ब्रह्मत्वमाप्नोतीत्याह -- यदेति। यदा भूतानां स्थावरजङ्गमानां पृथग्भावं ब्रह्मणो भेदं विचित्रानेकरूपात्मकं एकस्थं संहारेच्छात्मकरमणात्मकब्रह्मस्वरूपस्थं प्रलये अनुपश्यति? च पुनः तत एव प्रपञ्चरमणेच्छुब्रह्मण एव सृष्टिसमये विस्तारमनुपश्यति? तदा ब्रह्म सम्पद्यते ब्रह्मत्वमाप्नोतीत्यर्थः।",
    "id": 8287,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 520,
    "verse_id": 520
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.32।।ननु यथा ब्रह्मांशस्यादिजीवस्य देहसम्बन्धात् कर्मलेपस्तेनैवाज्ञानं तन्नाशश्च प्रेरकात्मसम्बन्धात्तस्यैव जीवसम्बन्धालेपे सति कथं समदर्शनं इत्याशङ्क्याऽऽह -- अनादित्वादिति। यस्यैवोत्पत्तिस्तस्यैवान्यसम्बन्धेन नाशः। स च अनादिर्नत्वाविद्यकजीवभाववदुत्पत्तिरतएव तत्सम्बन्धाभावार्थं साक्षित्वं पूर्वं निरूपितम्। तस्मात् गुणसम्बन्धिन एव तन्नाशे नाशः? स च निर्गुणस्तस्मादयं परमात्मा अव्ययः परसम्बन्धादिनाशशून्यः। अतः शरीरस्थोऽपि कर्माणि न करोति? अत एव न लिप्यते।",
    "id": 8303,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 521,
    "verse_id": 521
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.33।।एतदर्थं दृष्टान्तमाह -- यथेति। यथा सर्वगतं सर्वत्र जडजीवान्तर्गतमाकाशं सौक्ष्म्यात् स्वरूपाभावात् सङ्गरहितं तेन सह नोपलिप्यते? तथा सर्वत्र उच्चनीचोऽपि देहावस्थितोऽप्यात्मा न लिप्यते।",
    "id": 8319,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 522,
    "verse_id": 522
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.34।।नन्वलेपे देहादिगुणप्रकाशकत्वं कथं इत्याशङ्क्याऽऽह -- यथेति। यथैको रविर्मदंशात्मकत्वात् कृत्स्नं सम्पूर्णमिमं लोकं प्रकाशयति? तथा मदंशकत्वादेव क्षेत्री क्षेत्रं कृत्स्नं सम्पूर्णं प्रकाशयति। रवेर्लोचनात्मकत्वात्तद्दृष्टान्ते मत्कृपादृष्ट्या क्रीडोपयोग्यत्वायाऽऽत्मापि क्षेत्रं प्रकाशयतीति ज्ञापितम्। भारतेतिसम्बोधनेन सैन्यमध्ये स्थितो मदंशत्वात्तद्दोषैस्त्वं यथा न लिप्यस इति ज्ञापितम्।",
    "id": 8335,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 523,
    "verse_id": 523
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।13.35।।उपसंहरति -- क्षेत्रक्षेत्रज्ञयोरिति। एवं पूर्वोक्तप्रकारेण क्षेत्रक्षेत्रज्ञयोरन्तरं भेदं लौकिकसृष्टितः ज्ञानचक्षुषा ये विदुः? च पुनः भूतानां सम्बन्धिनी या प्रकृतिः संसारोपयोगिनी ततो मोक्षसाधनं ध्यानाद्यात्मकं ये विदुस्ते परं मोक्षं यान्ति प्राप्नुवन्तीत्यर्थः।क्षेत्रक्षेत्रज्ञयोरेवं रूपमुक्त्वेश्वरः स्वयम्। मोहं निवारयामास फाल्गुनस्य नमामि तम्।।",
    "id": 8351,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 524,
    "verse_id": 524
  }
]