[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.1।।विमुक्तिबन्धज्ञानार्थं दैवीसम्पत्तथाऽऽसुरी। सलक्षणा सकार्या च षोडशे विनिरूप्यते।।1।।पूर्वाध्यायान्तेएतद्बुद्धा बुद्धिमान् कृतकृत्यः स्यात् [15।20] इत्युक्तम्? तत्र सृष्टौ बहव एव बुद्धिमन्तो दृश्यन्ते ते कथं नैतज्ज्ञानार्थं यतन्ते यतमानेष्वपि कथं न सर्वे एव ज्ञात्वा भजनेन कृतकृत्या भवन्ति इत्याशङ्क्याऽत्र दैवजीवा दैव्यामेव सम्पदि जाता अधिकारिणो यतमानाः कृतकृत्या भवन्तीति ज्ञापनाय दैवीसम्पत्स्वरूपमाह -- अभयमित्यादित्रयेण। अभयं भयाभावः? कालादिसर्वनियामकत्वेनेश्वरज्ञानात् सत्त्वस्य चित्तस्य सम्यक् शुद्धिः गुरूपसत्त्यादिना प्राप्तभगवन्नामावृत्त्या भगवत्परत्वम्? ज्ञानयोगव्यवस्थितिः ज्ञानयोगे भगवज्ज्ञानोपाये व्यवस्थितिरेकाग्रतया स्थितिः? दानं यथाशक्त्यनभिलाषेण भगवत्प्रीत्यर्थमन्नादिविभागः? दम इन्द्रियनिग्रहः? यज्ञो यथाशक्ति यथाविधि यथाधिकारमग्निहोत्रादिकरणम्। चकारेण भगवद्विभूतिज्ञानेन? नान्यथेत्युच्यते। स्वाध्यायो ब्राह्मयज्ञादिः? तपो भगवदर्थं देहादिक्लेशः? आर्जवं कौटिल्यराहित्यम्।",
    "id": 9119,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 572,
    "verse_id": 572
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.2।।अहिंसा परपीडाराहित्यं? सत्यं स्वार्थपरार्थलोभादिराहित्येन यथार्थभाषणम्? अक्रोधो निष्कारणताडनादिभिरपि क्षोभाभावः? त्यागः अनासक्तिः? शान्तिः चित्तस्थैर्यम्? अपैशुनं सर्वत्र भगवदात्मबुद्ध्या परापवादराहित्यम्? भूतेषु दया जीवेषु भगवद्वियुक्तत्वेन दया तत्स्मरणोपदेशादिरूपा? अलोलुप्त्वं भोगेच्छया मनोधावनत्वाभावः? मार्दवं मृदुत्वं परदुःखाभिज्ञत्वम्? ह्रीः लज्जा प्रभुविप्रयोगजीवने सेवाद्यकरणेन लौकिकप्रवृत्तौ च? अचापलं लौकिकक्रियासक्त्या भगवत्क्रियादिषु शैघ्र्याभावः।",
    "id": 9135,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 573,
    "verse_id": 573
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.3।।तेजो भगवत्कृपाप्रागल्भ्येनाधृष्यत्वम्? क्षमा विद्यमाने सामर्थ्ये परिभवादिषु क्रोधानुत्पत्तिः? धृतिः लौकिकालौकिकदुःखादिषु चित्तस्थैर्यम्? शौचं स्नानादिभगवत्स्मरणादिना च बाह्याभ्यन्तरशुद्धिः? अद्रोहः परानिष्टचिन्तनाभावः? अतिमानिता आत्मनि सर्वाधिक्यज्ञानं तदभावो नातिमानिता। एतानि सर्वाणि दैवीं भगवत्क्रीडौपयिकीं सात्त्विकीं सम्पदमभिजातस्य भगवदाभिमुख्येन भगवत्कृपया तस्य भवन्ति। एतद्धर्मवत्त्वे भगवदाभिमुख्यं ज्ञेयमिति भावः। भारतेति विश्वासार्थं सम्बोधनम्।",
    "id": 9151,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 574,
    "verse_id": 574
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.4।।एवं सलक्षणां दैवीं सम्पदमुक्त्वा आसुरीमाह -- दम्भ इति। दम्भो धर्मध्वजित्वं अन्तस्तदभावेन बहिर्धर्मप्रकटनम्? दर्पो विद्यामदेन स्वात्मविस्मरणेन सर्वोपमर्दतयाऽऽधिक्येन स्थितिः? क्रोधः स्वबलाधिक्यभावनया निष्ठुरवाक्यतानिष्टचिन्तनं च? पारुष्यं कार्कश्यं परदुःखानभिज्ञता। एवकारेण (न) क्वचिदपि कदाचिदप्यपारुष्यमिति ज्ञापितम्। च पुनः अज्ञानं सर्वस्वरूपानभिज्ञता। आसुरीं सम्पदमभिजातस्य मदिच्छया जातस्यैतानि लक्षणानि भवन्तीत्यर्थः।",
    "id": 9167,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 575,
    "verse_id": 575
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.5।।उभयोः सम्पदोः कार्यमाह -- दैवी सम्पदिति। दैवी सम्पत् विमोक्षाय विशेषेण मोक्षाय पुष्टिमर्यादाभेदेन मता? मत्सम्मतेत्यर्थः। आसुरी निबन्धाय नितरां बन्धाय पुनः संसारपर्यावर्तनेनान्ते अन्धंतमःप्रवेशाय मता? सम्मतेत्यर्थः। एतच्छ्रवणेन युद्धोपस्थितौ कौरवादिषु क्रोधोत्पत्त्या शोचन्तमर्जुनमाश्वासयति -- मा शुच इति। हे पाण्डव क्षत्रियात्मजत्वेन शोकानर्ह दैवीं सम्पदमभिजातोऽसि मदिच्छयाऽतो मा शुचः शोचं मा कार्षीः।",
    "id": 9183,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 576,
    "verse_id": 576
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.6।।ननु दैव्यां सम्पदि जातस्य मम कथं क्रोधोत्पत्तिर्मनसि जायते इत्याशङ्क्य नैकदोषेणैवाऽऽसुरत्वं? तदुत्पत्तिरस्तु सङ्गदोषजेति तत्त्यागार्थं विस्तरेण सर्वलक्षणपूर्वकमासुरीं सम्पदं प्रपञ्चयितुं प्रतिजानीते -- द्वाविति। अस्िमँल्लोके भूतसर्गौ जीवसर्गौ द्वौ? एको दैवो द्वितीय आसुर एव चकारेण राक्षसादिरपि गृहीतः। तत्र दैवो विस्तरशो विस्तारपूर्वकः पूर्वं प्रोक्तः प्रकर्षेण फलादिसहितो मे मया उक्तः कथितः। हे पार्थ कृपापात्र,आसुरः पूर्वं सङ्क्षेपेणोक्तोऽतो मे मत्तो विस्तरेणोच्यमानमासुरं सर्गं श्रृणु।",
    "id": 9199,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 577,
    "verse_id": 577
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.7।।एवं प्रतिज्ञाय विस्तरेणाऽऽह द्वादशभिः -- प्रवृत्तिमित्यादिभिः। आसुरा जीवा आसुरसर्ग एवोत्पन्नाः प्रवृत्तिं मदिच्छया मत्सेवानुकूलधर्मपदार्थादिषु प्रवृर्त्तिं तथैव तदननुकूलेषु च निवृत्तिं न विदुः? न जानन्तीत्यर्थः। अज्ञाने निदर्शनमाह -- न शौचमिति। बाह्याभ्यन्तरभेदेन शौचं मत्सेवानुकूलदेहशुद्धिस्तेषु न? नापि च आचारः आचरणं न च? न सत्यं असत्यं तेषु विद्यते सत्यं नास्तीत्यर्थः।",
    "id": 9215,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 578,
    "verse_id": 578
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.8।।किञ्च। असत्यं वेदपुराणाद्यप्रमाणम्? अप्रतिष्ठं अव्यवस्थितम्? अनीश्वरं न विद्यते ईश्वरः कर्ता यस्य तादृशं जगत् ते असुरा आहुः वदन्ति। ननु कर्त्रभावेन कथमुत्पत्तिं वदन्ति इत्याह -- अपरस्परेति। अपरश्च परश्चेत्यपरस्परं स्त्रीपुरुषसंयोगस्ततो जातं कामहैतुकं स्त्रीपुरुषयोः काम एव हेतुर्यस्य तादृशम्। अन्यत् एतदतिरिक्तं किं कारणम् न किमपीत्यर्थः।",
    "id": 9231,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 579,
    "verse_id": 579
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.9।।किञ्चएतामिति। एतां कामहैतुकरूपां लौकिकीं दृष्टिं दर्शनं अवष्टभ्य आश्रित्य नष्टात्मानः अदृष्टात्मस्वरूपाः? अल्पबुद्धयः प्रत्यक्षमतयः? उग्रकर्माणः उग्रं हिंसाप्रधानं कर्म येषां ते? अहिताः शत्रुरूपाः? जगतः सर्वलोकस्य क्षयाय नरकादिपातनार्थं प्रभवन्ति उत्पद्यन्त इत्यर्थः।",
    "id": 9247,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 580,
    "verse_id": 580
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.10।।किञ्च -- काममाश्रित्येति। दुष्पूरं दुःखेनापि पूरयितुमशक्यं काममाश्रित्य दम्भः पारलौकिकवेषधारणेन धार्मिकज्ञापनं? मानं लोकपूज्यत्वम्? मदः स्वरूपविस्मरणेन कामैकपरत्वम्? एतैरन्विताः युक्ताः असद्ग्राहान् क्षुद्रदेवमन्त्रान् मोहात् भ्रमात् सकलकार्यसाधकान् ज्ञात्वा गृहीत्वा स्वीकृत्य अशुचिव्रताः अपेयपानादिरताः सन्तस्तदाराधनादौ प्रवर्तन्ते।",
    "id": 9263,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 581,
    "verse_id": 581
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.11।।किञ्च -- चिन्तामिति। अपरिमेयां परिमातुमशक्यां प्रलयान्तां मरणान्तां चिन्तामुपाश्रिताः? अहर्निशं चिन्तापरा इत्यर्थः। कामोपभोग एव परमः फलरूपो येषां? एतावत्पुरुषार्थकामोपभोग एवेति निश्चिताः कृतनिश्चयाः।",
    "id": 9279,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 582,
    "verse_id": 582
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.12।।तदर्थमेव आशा एव पाशास्तेषां शतानि तैर्बद्धास्तद्वशेनाऽनेकतुच्छदैवाद्याश्रयणशीलाः? कामक्रोधावेव परमयनं मूलं आश्रयणं येषां तादृशाः। कामोपभोगस्य कृतपुरुषार्थनिश्चयत्वेन कामभोगार्थमन्यायेन चौर्यापहारहिंसादिना अर्थसञ्चयान् ईहन्ते इच्छन्ति।",
    "id": 9295,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 583,
    "verse_id": 583
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.13।।एवं तेषां कर्मादिलक्षणमुक्त्वा मनसोऽसदर्थाभिनिवेशान्नरकप्राप्तिमाह -- इदमद्येति। मया कृतयत्नेन इदमद्य लब्धं? न तु यदृच्छयेति जानन्ति। एवमेव यत्नं कुर्वाण इदं मनोरथं मनस इष्टं प्राप्स्ये प्राप्स्यामि। इदं भोगाद्यर्थं धनं मेऽस्ति मदिच्छया स्थास्यति? गमिष्यतीति न जानन्ति। इदमपि धनं मे पुनः भविष्यति।",
    "id": 9311,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 584,
    "verse_id": 584
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.14।।असौ अयं मम शत्रुर्मया हतः? अपरानपि तादृशान् हनिष्ये? भगवदिच्छया विपरीतं न जानन्ति। ईश्वरोऽहं सर्वकरणसमर्थः? अहं भोगी भोगसाधनवान् कर्त्ता च? सिद्धोऽहं कृतकृत्यः? बलवान् परोपकारमर्दनसमर्थः? सुखी सिद्धेष्टसाधनः।",
    "id": 9327,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 585,
    "verse_id": 585
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.15।।किञ्च आढ्यो विपुलधनवान्? अभिजनवान् सत्कुलोत्पन्नः? मया सदृशः समोऽन्यः कोऽस्ति न कोऽपीत्यर्थः। तथापि यक्ष्ये यज्ञादिभिः प्रतिष्ठार्थमित्यर्थः। दास्यामि अधमेभ्योऽनुवर्तिभ्यः? मोदिष्ये हर्षमाप्स्यामि? इति अमुना प्रकारेण अज्ञानेन विमोहिताः पूर्वोक्तधर्मेष्वभिनिविष्टा भवन्तीत्यर्थः।",
    "id": 9343,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 586,
    "verse_id": 586
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.16।।एवमभिनिविष्टानां फलमाह -- अनेकेति। अनेकेषु क्षुद्रादिदेवेषु मनोरथेषु वा व्याप्तं चित्तं तेन,विभ्रान्ताः विशेषेण भ्रान्ता विक्षिप्ताः? तेनैव भ्रान्तिपरिकल्पितेन मोहमयेन जालेन समावृताः सम्यगावृताः शकुन्ता इव सूत्रजाले ततो निस्सरणासमर्थाः -- तत्रापि चेन्मत्स्मरणादिकं कुर्युस्तदा तु न पतेरन्? किन्तु खगादिवत् स्वकुटुम्बचिन्तनपराः? कामभोगेषु पूर्वोक्तरीत्या प्रसक्ताः सन्तः? अशुचौ पापात्मके परमदुःखनिधाने नरके विषयसुखात्मके आसक्त्युत्पादके पतन्ति। पतनोक्त्या वैवश्यं ज्ञापितम्।",
    "id": 9359,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 587,
    "verse_id": 587
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.17।।तत्र संसारविषयात्मके सुखे पतित्वा यत्कुर्वन्ति तेन च यत्फलमनुभवन्ति तदाह -- आत्मेत्यादिचतुर्भिः। आत्मना स्वेनैव सम्भाविताः स्वधर्माविष्कारेण लोकेषु उत्तमतां पूज्यतां नीताः? न तु भगवदीयैः अतएव स्तब्धाः अनम्राः स्थाणुप्रायाः। किञ्च धनेन यो मानो मदश्च ताभ्यामन्विताः युक्ताः। यद्वा धनमानमदैरन्विताः तादृशाः सन्तः नामयज्ञैः शब्दात्मकैः प्रतिष्ठार्थमविधिपूर्वकं मदंशादिज्ञानाभावेन मद्भजनराहित्येन ते पूर्वोक्ता आसुरा यज्ञादिकं कुर्वन्ति।",
    "id": 9375,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 588,
    "verse_id": 588
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.18।।अविधिपूर्वकं यजनं पूर्वं विवेचयति -- अहङ्कारमिति। अहङ्कारं सत्त्वाभिमानं? बलं स्वसामर्थ्यं? दर्पं गर्वं? कामं मनोभिलाषं? क्रोधं व्यर्थं हृदयक्लेशं? -- चकारेण हर्षोद्वेगादयः सङ्गृहीताः -- तान् संश्रिताः सन्तः? आत्मपरदेहेषुमयि ते तेषु चाप्यहम् [9।29] इत्युक्तरीत्या स्थितं मां प्रद्विषन्तः प्रकर्षेण द्वेषं कुर्वन्तो मद्भजनादिनिन्दां कुर्वन्तः? अभ्यसूयकाः दोषरहितेषु दोषारोपकाः सन्तो यजन्त इति पूर्वेणैव सम्बन्धः।",
    "id": 9391,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 589,
    "verse_id": 589
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.19।।सर्वफलदाता च स्वयमेव? अतः स्वभक्तद्वेषिणां फलं न प्रयच्छामीत्याह -- तानहमिति। अहं तान् द्विषतः क्रूरान् कठिनान् नराधमान् तामसान् संसारेषु अहम्ममाप्तरूपेषु जन्ममरणादिरूपेषु वा? तेष्वप्यासुरीष्वेव मत्प्रतिपक्षरूपासु योनिषु अजस्रं निरन्तरं क्षिपामि पातयामीत्यर्थः। क्षिपामीत्युक्त्या क्रोधः सूचितः।",
    "id": 9407,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 590,
    "verse_id": 590
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.20।।तद्योनिप्राप्तानां फलमाह -- आसुरीमिति। जन्मनि जन्मनि -- तथात्वज्ञापनाय वीप्सा -- हे कौन्तेय आसुरीं योनिं मद्धर्माचरणप्रतिकूलां योनिं प्राप्य मत्प्राप्तिसाधनाभावात् मामप्राप्यैव ततो जन्मसमाप्तौ अधमां गतिमन्धन्तमःप्रवेशरूपां यान्ति? प्राप्नुवन्तीत्यर्थः। एवकारेणाऽवतारदशायां सर्वदर्शनयोग्यायामपि स्वरूपाज्ञानान्मद्दर्शनमप्राप्य गच्छन्तीति ज्ञापितम्। कौन्तेयेति सम्बोधनाद्भक्त गृहजन्मप्राप्त्या स्वप्राप्तियोग्यत्वं ज्ञापितम्।",
    "id": 9423,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 591,
    "verse_id": 591
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.21।।तेषु तदभावात्तथा उक्तासुरसङ्गात्तन्मुख्यधर्मत्रयोत्पत्तिः स्यात्तच्च नरकद्वारं तत्र गमनसाधनरूपमतस्तत्सङ्गत्यागमाह -- त्रिविधमिति। इदमग्रे वक्ष्यमाणं त्रिविधं नरकस्य द्वारं प्रवेशसाधनमित्यर्थः। कीदृशं द्वारम् आत्मनो जीवस्य नाशनं विनाशकर्तृ? संसारपातनात् तद्विवेचयतिकामः क्रोधस्तथा लोभः इति। कामः स्वरमणानन्देच्छारूपः? क्रोधः अकारणहृत्तापरूपः? लोभः सर्वगुणनाशकपरस्वप्राप्तीच्छारूपः? तस्मात् असुरात् () एतत् त्रितयं स्यादतस्त्यजेत् तत्सङ्गमिति शेषः।",
    "id": 9439,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 592,
    "verse_id": 592
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.22।।तत्सङ्गत्यागेन तत्ित्रतयरहितः स्यादित्याह -- एतैरिति। कौन्तेय सत्सङ्गगुणसम्पन्न तत्तत्सङ्गत्यागे एतैस्त्रिभिस्तमोद्वारैर्विमुक्तो नरः आत्मनः श्रेयो भजनादिकमाचरति? ततस्तेन परां गतिं याति प्राप्नोति।",
    "id": 9455,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 593,
    "verse_id": 593
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.23।।किञ्च -- असुराश्च अशास्त्रविहिताः असत्कर्मणि निरता अतो यश्चैतत्सङ्गत्यागी न किन्तु तद्भक्तोऽशास्त्रं कर्म करोति न स मुक्तिं प्राप्नोतीत्याह -- यः शास्त्रेति। आसुरसङ्गात्तु यः शास्त्रविधिमुत्सृज्य अवगणय्य कामकारतः स्वेच्छातः अशास्त्रेषु वर्तते? स न सिद्धिं स्वमनोभिलाषं? न सुखं मनोनिर्वृतिं? न परां गतिं मोक्षं प्राप्नोतीत्यर्थः।",
    "id": 9471,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 594,
    "verse_id": 594
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।16.24।।तस्मादिति। तस्मात् कारणात्ते तव दैव्यां सम्पदि जातस्य कार्याकार्यव्यवस्थितौइदं कार्यम्? इदमकार्यम् एतयोर्व्यवस्थितौ व्यवस्थायां शास्त्रं प्रमाणं? अतः शास्त्रं विधानोक्तं ज्ञात्वैतत्सङ्गेन त्वं कर्म,कर्तुमिह प्रपञ्चे अर्हसि।दैवासुरीयसम्पत्तिविवेकेन तु षोडशे। सङ्गत्यागविभागेन बन्धमोक्षौ विवेचितौ।।1।।",
    "id": 9487,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 595,
    "verse_id": 595
  }
]