[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.1।।पुरुषोत्तमभक्तानामक्षराभिनिवेशिनाम्।\t स्वरूपतारतम्यार्थं श्रीकृष्णं ह्यर्जुनोऽब्रवीत्।।1।।पूर्वाध्यायान्तेमत्कर्मकृत् [11।55] इत्यनेन भक्तानां स्वभजनैकनिष्ठानां स्वप्राप्तिरुक्ता? पूर्वं चाष्टमाध्यायेयदक्षरं वेदविदो वदन्ति [11] इत्यारभ्यस याति परमां गतिम् [8।13] इत्यन्तमक्षरोपासकानां परमगतिरुक्ता? एतदुभयोस्तारतम्यजिज्ञासुरर्जुनो भगवन्तं विज्ञापयति -- एवमिति। एवं पूर्वोक्तप्रकारेण सर्वसङ्गपरित्यागेन अनन्यभक्ता ये त्वां प्रकटमानन्दरूपं पर्युपासते ध्यायन्ति तेषामुभयेषां मध्ये के योगवित्तमाः अतिशयितत्वत्संयोगविदः श्रेष्ठा इत्यर्थः। तान् कृपया आज्ञापयेति भावः।",
    "id": 7487,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 470,
    "verse_id": 470
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.2।।तत्र ये प्रकटपुरुषोत्तमरूपमद्भजनकर्तारस्त उत्तमा इत्याशयेनोत्तरमाह श्रीभगवान् -- मयीति। मयि प्रकटरूपे सम्यक् निष्कामतया मनः सर्वदैकरूपमावेश्य आसमन्तात् सर्वात्मभावेन निवेश्य ये भाग्यवन्तो नित्ययुक्ताः मत्सेवैकतत्पराः परया प्रेमैकलक्षणया श्रद्धया उपेताः युक्तास्ततो मामुपासते सेवन्ते ते युक्ततमा उत्तमाः मे मताः सम्मता इत्यर्थः।",
    "id": 7503,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 471,
    "verse_id": 471
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.3।।एवं स्वभक्तानामुत्तमत्वमुक्त्वा अक्षरोपासकानां स्वरूपमाह -- ये त्वक्षरमिति द्वयेन। ये तु? तुशब्देन स्वाभिमतत्वं निराकृतम् ये अनिर्देश्यं शब्दाविवेच्यं? अव्यक्तमप्रकटरूपं सर्वत्रगं ध्यानादिदशायामपि हृदयेऽस्थिरस्वभावम्। अतएव अचिन्त्यं चिन्तनायोग्यं रूपाद्यभावादस्थिरत्वाच्च? कूटस्थं प्रपञ्चाधिष्ठितम्? अचलं मच्चरणात्मकं अतएव ध्रुवं नित्यं एतादृशम् अक्षरम्।",
    "id": 7519,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 472,
    "verse_id": 472
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.4।।इन्द्रियग्रामं सन्नियम्य वशीकृत्य सर्वत्र मयि देवादिषु लौकिकेषु सुखदुःखेषु वा समबुद्धयः सर्वभूतहिते रताः सन्तो ये पर्युपासते ध्यायन्ति ते मामेव प्राप्नुवन्ति। एवकारेणाक्षरसम्बन्धव्यवहिताः। प्राप्नुवन्तीति भावः? स्वयुक्ततमत्वाभावश्च ज्ञापितः।",
    "id": 7535,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 473,
    "verse_id": 473
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.5।।किञ्च मदभिमता भावात्परम्पराप्राप्तावपि तेषां क्लेशः? अप्रकटरूपासक्तचित्तानां सेवार्थप्रकटितसर्वेन्द्रियवैकल्यात् क्लेशः अधिकतरो भवति? आसक्तचित्तत्वाद्दर्शनाद्यभिलाषे सति तदभावादाधिक्यं भवति साधनदशायामपि? अत एवाधिकतरत्वमुक्तम्। फलमपि दुःखेन प्राप्यत इत्याह -- अव्यक्तेति। देहवद्भिः देहात्मसेवमानवद्भिः अव्यक्ता गतिः अव्यक्तनिष्ठा गतिः दुःखं दुःखेन अवाप्यते प्राप्यते। हीति युक्तत्वाय। भगवत्सेवैकयोग्यदेहस्य व्यर्थगमनेन सा गतिर्दुःखेनैव प्राप्यते। प्राप्त्यनन्तरमप्यलौकिकदेहाद्यभावादव्यक्ततया प्रवेशे तदात्मकांशस्य पूर्वानुभूतलौकिकेन्द्रियरसस्मरणेन जले निमग्नस्य जलपानवद्दुःखं प्राप्यत इति भावः।",
    "id": 7551,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 474,
    "verse_id": 474
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.6।।अक्षरोपासकानां साक्षात्कारेऽपि क्लेशः? मद्भक्तानां तु मत्स्वरूपध्यानेन मत्प्रतिमादिसेवतामप्यहमुद्धारं करोमीत्याह -- ये त्विति द्वाभ्याम्। ये तु सर्वाणि लौकिकवैदिकादीनि मयि मन्निमित्तं सन्न्यस्य त्यागं कृत्वा? मत्पराः अहमेव पर उत्कृष्टः प्राप्यो येषां तादृशाः सन्तोऽनन्येनैव योगेन? नैव अन्यो भजनीयो यस्मिंस्तादृशेन भक्तियोगेन मां ध्यायन्तः मद्ध्यानं कुर्वन्त उपासते सेवन्ते मूर्त्यादिष्विति शेषः।",
    "id": 7567,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 475,
    "verse_id": 475
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.7।।हे पार्थ मद्भक्त मयि आ समन्तात् सर्वभावेनाऽऽवेशितं चेतो येषां तेषां मृत्युसंसारसागरात् वारंवारं मरणधर्मयुक्तशरीरप्रापकरूपात् अलौकिकभजनौपयिक स्वरूपदानेन उद्धर्ता। न चिरात् शीघ्रमेवाऽहं भवामि?,ध्याने मूर्तौ वा प्रकटो भवामीत्यर्थः।",
    "id": 7583,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 476,
    "verse_id": 476
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.8।।यतो ध्यानादिभिः सेवतामप्युत्तमफलप्राप्तिर्भवति? तत्र साक्षान्मद्भजनकर्तृ़णां किं वाच्यं अतस्त्वं मत्परो भवेत्याह -- मयीति। मय्येव प्रकटरूप एव मनः सङ्कल्पविकल्पात्मकमाधत्स्व आ समन्तात् स्थैर्येण सर्वत आकृष्य स्थापय। बुद्धिं व्यवसायात्मिकां मय्येव निवेशय। अत ऊर्ध्वं बुद्धिप्रवेशानन्तरं मय्येव पुरुषोत्तमे निवसिप्यसि नितरां सेवादियोग्यतया निकट एव स्थास्यसि। न संशयः अत्र न सन्देहः। संशयं मा कुर्य्या इत्यर्थः।",
    "id": 7599,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 477,
    "verse_id": 477
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.9।।ननु मनश्च़ञ्जलत्वात् कथं त्वयि स्थिरं स्यात् अत आह -- अथेति।धनञ्जय इति सावधानार्थे सम्बोधनम्। अथ चेत् मयि स्थिरं चित्तं समाधातुं न शक्नोषि समर्थो न भवसि? तदा अभ्यासयोगेन मच्छ्रवणानुस्मरणादिरूपेण मामाप्तुं प्राप्तुं इच्छ यतस्व। विचार्य प्रयत्नपरो भवेत्यर्थः।",
    "id": 7615,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 478,
    "verse_id": 478
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.10।।एवं चित्तधारणार्थमभ्यासः साधनत्वेनोक्तस्तत्साधनमप्याह -- अभ्यास इति। अभ्यासे निरन्तरानुस्मरणे अपि चेत् असमर्थोऽसि तदा मत्कर्मपरमः मत्प्रीति हेतुपूजादिरूपाणि यानि तदनुष्ठानमेव परममुत्कृष्टं यस्य? तादृशो भव। एवं मदर्थं मत्प्रीत्यर्थं? न तु फलकामनया कर्माण्यपि कुर्वन् सिद्धिमभ्याससिद्धिं प्राप्स्यसि।",
    "id": 7631,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 479,
    "verse_id": 479
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.11।।एतत्प्राप्त्यर्थमतिसुगमोपायमाह -- अथैतदिति। अथ चेत् एतदपि मदर्थकं कर्तुमशक्तोऽसि न समर्थोऽसि? स्वरूपाज्ञानात् तदा मद्योगं मम योगः संयोगो यस्मिन् यस्य वा तादृशं भक्तमाश्रितः सन् यतात्मवान् तदेकपरचित्तो भूत्वा सर्वकर्मफलत्यागं सन्ध्यावन्दनाग्निहोत्रादीनां स्वर्गादिरूपफलानां त्यागं कुरु? चिन्तनं त्यजेत्यर्थः। तत्फलानभिलाषे मदाज्ञया करणात् कर्मभिश्चित्तशुद्ध्या मद्भक्तोपदिष्टं ज्ञानं स्थिरीभविष्यति? तेन मत्कर्मसिद्धिर्भविष्यतीति भावः।",
    "id": 7647,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 480,
    "verse_id": 480
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.12।।एवमुक्तानामुत्तरोत्तरकर्त्तव्यानां स्वरूपमाह -- श्रेय इति। अभ्यासात् केवलचित्ताकर्षणेनाऽनुस्मरणरूपात् ज्ञानं श्रेयः? श्रेष्ठमित्यर्थः। अतो ज्ञानयुक्तोऽभ्यास उत्तम इति भावः। ज्ञानात् केवलात् ध्यानं मत्स्वरूपानुचिन्तनात्मकं विशिष्टं भवतीत्यर्थः। तेन ज्ञानाभ्यासयुक्तं ध्यानमुत्तममिति भावः। ध्यानात् केवलात् कर्मफलत्याग उत्तमः। तेन ज्ञानाभ्यासध्यानसहितमदर्थकमत्कर्मकरणमुत्तममित्यर्थः। यत एवमतस्तादृशत्यागादनन्तरं शीघ्रमेव शान्तिर्मद्भक्ितस्थितिरूपा भवेदिति शेषः।",
    "id": 7663,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 481,
    "verse_id": 481
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.13।।तस्य स्वरूपमाह -- अद्वेष्टेति। सर्वभूतानां प्राणिमात्राणां मत्क्रीडात्मकत्वात् अद्वेष्टा आधिक्यादिदर्शने द्वेषरहितः मैत्रः भक्तेषु मित्रतया वर्त्तमानः करुणः भक्तिरहितेषु संसारदुःखनिश्चयात् करुणः उपदेशादिदानार्थं करुणावान्। एकारेण न कदाचित् कर्कशस्तिष्ठेदिति ज्ञापितम्। निर्ममः उपदेशदानानन्तरं तेषु सर्वत्र च ममत्वरहितः? निरहङ्कारः स्वस्योत्तमत्वज्ञानेनाऽहङ्काररहितः समदुःखसुखः समे दुःखसुखे वियोगसंयोगात्मके यस्य? क्षमी क्षमावान् दुष्टकृतावमानादिसहनशीलः।",
    "id": 7679,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 482,
    "verse_id": 482
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.14।।किञ्चसन्तुष्ट इति। सततं सन्तुष्टः निरन्तरं हृदयस्थितमत्स्वरूपेण आनन्दयुक्तः? योगी मच्चिन्तनशीलः? यतात्मा वशीकृतस्वभावः दृढनिश्चयः दृढः कामाद्यनुपहतो मत्परीक्षितदुःखादिष्वचलो मयि सर्वकरणसमर्थत्वेन निश्चयो यस्य? मयि अर्पिते मनोबुद्धी येन? य एतादृशः स मद्भक्तः मे प्रियः मदिङ्गितकरणादिति भावः।",
    "id": 7695,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 483,
    "verse_id": 483
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.15।।किञ्च -- यस्मादिति। यस्मात् सकाशाल्लोकः न उद्विजते ध्रुवादिवत् सकामभजनादिना लोकः क्लेशं नाप्नोति। च पुनः लोकात् स्वस्योत्सादनार्थं तपआदियत्नवतो यो न उद्विजते भयं न प्राप्नोतीत्यर्थः। च पुनः हर्षामर्षभयोद्वेगैर्मुक्तः हर्षः स्वेष्टाप्त्या तद्राहित्येन सर्वत्र भगवदात्मकत्वेनेतरास्फूर्त्या सर्वदैव हर्षात्मक,एवेत्यर्थः अमर्षः परोत्कर्षासहिष्णुता? तद्राहित्येन भगवल्लीलात्मकज्ञानवानित्यर्थः। भयं त्रासः? तदभावेन भगवद्रक्षणसामर्थ्यज्ञानवानित्यर्थः। उद्वेगश्चित्तलोभस्तेन सेवादिसमये चित्तचाञ्चल्यरहित इत्यर्थः। एतादृशो यः स मे प्रियः।",
    "id": 7711,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 484,
    "verse_id": 484
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.16।।किञ्च। अनपेक्षः सेवादौ स्वमनोऽतिरिक्तापेक्षारहितः समर्थ इति यावत्। शुचिः मत्स्मरणवान्? दक्षः भजनस्वरूपज्ञानवान्? उदासीनः लोकेषु? गतव्यथः मानसिकक्लेशरहितः? सर्वारम्भपरित्यागी दृष्टश्रुतफलककर्माऽनुद्यमानस्वभावः। एतादृशो मद्भक्तः मद्भजनकर्त्ता स मे प्रियः।",
    "id": 7727,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 485,
    "verse_id": 485
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.17।।किञ्च -- यो नेति। यः लौकिकप्रियाप्त्या न हृष्यति? तथैवाप्रियादिना न द्वेष्टि तथाच सेवार्थवस्तुनाशे न शोचति? न तदाकाङ्क्षति। शुभाशुभे स्वर्गनरकादिरूपे त्यजति। सर्वत्र भगवदिच्छां ज्ञात्वा लीलात्वेन व्यवहरतीत्यर्थः। एतादृशो यो भक्तिमान् भक्तियुक्तः स मे प्रियः।",
    "id": 7743,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 486,
    "verse_id": 486
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.18।।किञ्च -- सम इति। शत्रौ द्वेषकर्तरि? मित्रे अनुरागवति समः? स्वतो द्वेषानुरागरहित इत्यर्थः। तथा मानापमानयोरपि समः। शीतोष्णयोर्दैहिकयोः सुखदुःखयोः पुत्रजन्ममरणादिरूपयोः समः। सङ्गवर्जितः लौकिकासक्तिरहितः।",
    "id": 7759,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 487,
    "verse_id": 487
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.19।।तुल्ये निन्दास्तुती यस्य? निन्दितो च व्यथति? स्तुतो न हृष्यति स्वयं च न कञ्चन निन्दति न च स्तौति। मौनी वशवाक्। येनकेनचिद्भगवदिच्छाप्राप्तेन सन्तुष्टः। अनिकेतः गृहाद्यासक्तिरहितः। स्थिरमतिः? मयीत्यर्थः। एतादृशो यो भक्तिमान् भक्तियुक्तो नरः स मे प्रियः? प्रियो भवतीत्यर्थः।",
    "id": 7775,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 488,
    "verse_id": 488
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।12.20।।उक्तभक्तिरूपमुपसंहरति -- ये त्विति। य इति सामान्योक्त्या नात्र वर्णादिनियमः किन्तु ये केचन भाग्यवन्त इदं पुरत उक्तं धर्म्यामृतम् अक्षयं मत्प्रसादात्मकफलरूपं यथोक्तं श्रद्दधानाः मदुक्तं सत्यमिति ज्ञानवन्तो मत्परमाः मदेकनिष्ठाः सन्तः पर्युपासते मां सेवन्ते ते भक्ता मे अतीव स्वात्मनः प्रिया भवन्तीत्यर्थः।नाऽहमात्मानमाशासे [भाग.9।4।64] इतिवत्।एवमर्जुनमासिञ्चद्भक्तियोगामृतोक्तिभिः। सर्वसंशयमाच्छिद्य लोकोद्धारपरो हरिः।।1।।",
    "id": 7791,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 489,
    "verse_id": 489
  }
]