[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.1।।स्वरूपज्ञानरहिता भक्तिर्नैवोपयुज्यते। पुरुषोत्तमरूपं तु ततः पञ्चदशेऽवदत्।।1।।\t परीतः पार्थकृपया श्रीकृष्णः करुणानिधिः। उद्दिधीर्षुश्च तद्द्वारा लोकं भक्तिप्रवर्तितम्।।2।।पूर्वाऽध्यायेमां च योऽव्यभिचारेण भक्तियोगेन सेवते [14।26] इत्यनेनाऽनन्यभजनमुक्तम् तत्सिद्ध्यर्थं स्वपुरुषोत्तमस्वरूपं सपरिकरं वदिष्यन् सार्धश्लोकद्वयेन तदङ्गत्यागज्ञापनाय स्वलीलात्मकसंसारवृक्षाद्भिन्नं संसारस्वरूपं वृक्षरूपेणाऽऽह -- ऊर्ध्वमूलमित्यादिना। ऊर्ध्वः पुरुषोत्तमो मूलं यस्य? स्वक्रीडार्थं प्रकटितत्वात्। अधः जीवादयः सेवार्थोत्पादिताः शाखा यस्य तम्। अव्ययं लीलार्थकत्वान्नित्यं स्थास्यति? दुर्लभत्वाज्जीवदर्शनयोग्यं? अतो व्यासादयोऽश्वत्थं प्राहुः। यस्य पर्णानि पत्राणि छायोपयोग्यानि तापापहानि। भगवत्स्वरूपभगवद्भजनादिप्रतिपादकत्वेन छन्दांसि वेदाः।यः इति दुर्लभाधिकारित्वम्। वेदं वेत्ति जानाति स वेदवित्? वेदार्थज्ञानवानित्यर्थः।",
    "id": 8799,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 552,
    "verse_id": 552
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.2।।एवं क्रीडात्मकं वृक्षं निरूप्य तत एव संसारात्मकवृक्षोत्पत्तिमाह -- अधश्चोर्ध्वमिति। तस्य अलौकिकवृक्षस्य अधः विविधजीवादिषु? ऊर्ध्वं लीलावतारादिषु? शाखाः प्रसृताः अनेकरूपेण विस्तारं गताः। चकारेणाऽधः प्रसृतानामपि दर्शनानन्दप्रकारेण लीलौपयिकता ज्ञापिता। किञ्च गुणैः सात्त्विकादिभिः सेचनेनैव प्रकर्षेण वृद्धाः वृद्धिं गताः। किञ्च विषयरूपादयः प्रवालाः पल्लवस्थानीया जाताः। किञ्च तासां शाखानां लौकिकानुबन्धार्थं अधः जीवादिषु मूलान्यनुसन्ततानि प्ररूढानि। प्रयोजनमाह -- मनुष्यलोके कर्म अनुबन्धः पश्चाद्भवनं येषां तदर्थं तादृशानि? मनुष्यलोकोत्पन्नानां कर्मप्रवृत्त्या सृष्ट्याद्यर्थम्।",
    "id": 8815,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 553,
    "verse_id": 553
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.3।।ननु कथं तैः सृष्टिः इत्यत आह -- न रूपमिति। इहाऽस्मिन् लौकिके संसारे कर्मासक्तानामस्य तच्छाखारूपत्वे सत्यपि तथाऽलौकिकक्रीडात्मकं रूपं न लभ्यते। न च अन्तः? क्रीडात्मकेन नित्यत्वात्। न च आदिः? पुरुषोत्तममूलकत्वेनाऽनादित्वात्। न च पुनः सम्प्रतिष्ठा स्थितिः तस्माल्लौकिकसंसारात्मकवृक्षं छित्त्वा पुनरलौकिकान्वेषणं कार्यमित्याह -- अश्वत्थमिति। एनं परिदृश्यमानं लौकिकमश्वत्थं नश्वरं सुविरूढमूलं दृढं? दृढेन निश्चयात्मकेन असङ्गशस्त्रेण एतन्मध्यपातिदुष्टविषयादिदोषपर्यालोचनसङ्गाभावात्मकेन शस्त्रेणैतच्छेदपटुना च्छित्त्वा भिन्नं कृत्वा।",
    "id": 8831,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 554,
    "verse_id": 554
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.4।।ततः पदमिति। ततस्तदनन्तरं तत्पदं अलौकिकस्य तस्य मूलभूतं परिमार्गितव्यं परितो विचारपूर्वकमालोचनरीत्या मार्गितव्यमन्वेषणीयम्। अन्वेषणे प्रयोजनमाह -- यस्मिन्निति। यस्मिन् पदे गताः प्राप्ता भूयो न निवर्तन्ते? संसारे नागच्छन्तीत्यर्थः। कथमन्वेषणीयं इत्यत आह -- तमेवेति। यतः पुरुषोत्तमात् पुराणी सनातनी नित्या प्रवृत्तिर्भक्त्यात्मिका भगवदनुप्रवृत्तिः प्रसृता विस्तृता प्रकटिता तमेव आद्यं च पुनः पुरुषं भावात्मतया पुरुषरूपं शरणं प्रपद्ये व्रजामीति भावः।",
    "id": 8847,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 555,
    "verse_id": 555
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.5।।शरणागतिं विना दोषानिवृत्तौ तत्प्राप्तिर्न भवेदिति शरणागतौ च स्यादेवेत्यन्यथा अनिवृत्तित्वाद्दोषनिरूपणपूर्वकं तद्रहितानां तत्पदप्राप्तिरुच्यते -- निर्मानमोहा इति। निर्गतौ मानमोहौ येषां ते। मानस्तु भगवत्सम्बन्धजः? मोहः स्वरूपाज्ञानात्मकः। तथा जितः सङ्गदोषः अवैष्णवादिसङ्गदोषो यैः। अध्यात्मनित्याः भगवत्स्वरूपतत्त्वविचारपरिनिष्ठिताः। विनिवृत्तकामाः विशेषेण मनसा विचारराहित्येन विनिवृत्तः कामो येभ्यः। सुखदुःखसंज्ञैः सांसारिकैर्द्वन्द्वैर्विमुक्ताः। अमूढाः भगवत्परिचिन्तनेन मोहरहिताः? तदव्ययं नित्यं पदं गच्छन्ति। यत एतद्दोषरहिता उक्तगुणवन्तश्च गच्छन्ति तद्द्वयमपि शरणातिरिक्तसाधनासाध्यं तस्मात् शरणं प्रपद्य इति शरणगमनमन्वेषणप्रकार इत्यर्थः।",
    "id": 8863,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 556,
    "verse_id": 556
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.6।।अथ तत्पदस्वरूपमाह -- न तदिति। तत्पदं सूर्यो न भासयते न प्रकाशयति। एतेन स्वयम्प्रकाशत्वमुक्तम्। न शशाङ्कश्चन्द्रोऽपि तापहरणपूर्वकशीतादिना न प्रकाशयति। न पावकः? अग्निः शीतादिनिवारकत्वेन न प्रकाशयति। किञ्च यत्पदं गत्वा न निवर्तन्ते न पुनरागच्छन्ति। कुतः इत्यत आह। तत् मम परममुत्कृष्टं धाम गृहरूपमित्यर्थः।",
    "id": 8879,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 557,
    "verse_id": 557
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.7।।ननु पूर्वं क्षेत्रक्षेत्रज्ञप्रकृतिपुरुषजडजङ्गमादीनां स्वांशत्वक्रीडौपयिकत्वस्वक्रीडार्थोपसादितत्वमुक्तमधुना चयद्गत्वा न निवर्त्तन्ते [5।6] इत्युक्तं तत्कथं सम्भवति इत्याकाङ्क्षायामाहममैवेति पञ्चभिः। जीवलोके मत्क्रीडार्थप्रकटिते जीवभूतः आनन्दांशतिरोधानेनाऽनीशितृत्वोद्भावनेन क्रीडारसभोगार्थसेवारसानुभवार्थजीवत्वलक्षणो ममैवांशः सनातनः सदा मयि विद्यमानः। मनः षष्ठं येषां तादृशानि प़ञ्चेन्द्रियाणि प्रकृतौ क्रीडार्थमाविर्भूतायां स्थितानि तद्भोगाद्यनुभवार्थं कर्षति।अत्रायं भावः -- साक्षात्स्वक्रीडानुभवार्थप्रकटितो जीवभावः सनातनः पुरुषोत्तमांश एव साक्षात् तद्द्वारा प्रकृत्युत्पादितभोगानुभवार्थं प्रकृटितोंऽशः सांसारिको जीवो मूलभूतजीवांशः स स्वांशं तत्र नयति यत्र तदिच्छा। अतएव तमुत्क्रामन्तं प्राणोऽनुत्क्रामति [बृ.उ.4।4।2] इत्यादिश्रुतिः।",
    "id": 8895,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 558,
    "verse_id": 558
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.8।।तदेव विस्तरेणाऽऽह -- शरीरमिति। ईश्वरः मूलभूतो जीवो यत् यदा शरीरभोगार्थमवाप्नोति? च पुनः यदा भोगसमाप्तौ उत्क्रामति तदा एतानि पूर्वोक्तानीन्द्रियाणि स्वभोगार्थकानि सूक्ष्माणि संस्कारात्मकानि गृहीत्वैव सम्यक् स्वांशजीवभावेन सह याति प्राप्नोति। तत्र दृष्टान्तमाह वायुः आशयात् पुष्पादितो गन्धान् सूक्ष्मांशानिव।",
    "id": 8911,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 559,
    "verse_id": 559
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.9।।किमर्थं गृहीत्वा गच्छति इत्यत आह -- श्रोत्रमिति। श्रोत्रादीनीन्द्रियाणि लौकिकस्थूलशरीरे स्थूलानि मनः अन्तःकरणं च अधिष्ठाय मुख्यरूपेण तत्र स्वयं स्थितिं कृत्वा अग्रे अलौकिकतदनुभवार्थं विषयान् उप स्वांशजीवसमीपे सेवते भोगं करोतीत्यर्थः।,",
    "id": 8927,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 560,
    "verse_id": 560
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.10।।एवम्भूतं कथं सर्वे न पश्यन्ति तत्राह -- उत्क्रामन्तमिति। उत्क्रामन्तं भजनरसानुपयुक्तदेहात् उपयुक्ताय गच्छन्तं वा विकल्पेन तादृगीक्षणेच्छया तत्रैव स्थितमपि वा भुञ्जानं तादृग्विषयरसानुभावकं गुणान्वितं तद्भोगपटुभिरिन्द्रियैर्युक्तं मुख्यजीवं विमूढाः सत्सङ्गाभावेन स्वोपभोगैकपराक्षिप्तदृशो नानुपश्यन्ति। तद्दृष्ट्वाऽपि स्वयं न पश्यन्ति। ज्ञानचक्षुषः सत्सङ्गलब्धस्वरूपाः पश्यन्ति।",
    "id": 8943,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 561,
    "verse_id": 561
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.11।।अथ चैनं भक्ता एव पश्यन्ति नान्य इत्याह -- यतन्त इति। योगिनश्च योगिनोऽपि यतन्तः ज्ञानार्थं यत्नं कुर्वन्तः एनमात्मन्यवस्थितं अधिष्ठितं पश्यन्ति तथाभोगं कुर्वन्तमित्यर्थः। अकृतात्मानः सत्सङ्गादिभक्तत्वरहिताः? ज्ञानाभावेन केवलयोगादिना यतन्तोऽप्येनं न पश्यन्ति? यतोऽचेतसः मन्दमतयः चैतन्यरहिता इत्यर्थः।",
    "id": 8959,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 562,
    "verse_id": 562
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.12।।ननु योगादीनां जडत्वेन दर्शनासाधकत्वमास्तां? परं सूर्यादीनां तेजस्त्वात्तदाराधनादिना दर्शनं स्यादित्याशङ्क्याऽऽह -- यदिति। आदित्यगतं यत्तेजो जगदखिलं भासयते प्रकाशयति? यच्चन्द्रमसि तेजो जगदाप्यायनादिना भासयते? यच्चाग्नौ हुतादिना तोषजननेन हृदयं प्रकाशयति? तत् तेजो मामकं विद्धि जानीहि। स्वतेजस्त्वोक्त्या स्वेच्छां विना तेषामसाधकत्वं ज्ञापितम्। एतेन मत्क्रीडनेच्छया तद्रूपो भूत्वा जगत्प्रकाशयतीति भावो बोधितः।",
    "id": 8975,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 563,
    "verse_id": 563
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.13।।एवमेव सर्वरूपो भूत्वा सर्वं करोमीत्याह -- गामाविश्येति। गां पृथ्वीं ओजसा बलेन आविश्य अहं भूतानि धारयामि। अहमेव सोमः अमृतमयरसात्मको रसमयो भूत्वा औषधीः सर्वा व्रीह्यादिकाः भूतानां पृथ्वीरूपेण धृतानां रसपोषार्थं पुष्णामि पुष्टाः करोमि वर्धयामीत्यर्थः।",
    "id": 8991,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 564,
    "verse_id": 564
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.14।।ततस्तेषां पोषार्थमेव तद्भक्षितमन्नं पचामीत्याह -- अहमिति। अहं वैश्वानरो जाठराग्निरूपो भूत्वा प्राणिनां देहमाश्रितोऽन्तःप्रविष्टः सन् प्राणापानाभ्यां तदुद्दीपकाभ्यां युक्तश्चतुर्विधमन्नं भुक्तं भक्ष्यं भोज्यं लेह्यं चोष्यं पचामि।",
    "id": 9007,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 565,
    "verse_id": 565
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.15।।नन्वेवं प्राणिमात्रस्य भगवद्रूपाग्निपाचितान्नपोषात् केषाञ्चिद्भगवत्स्मरणं केषाञ्चिदस्मरणादिकं च कथं इत्यत आह -- सर्वस्य चेति। चकारोऽपिशब्दार्थे। सर्वस्यापि अहं हृदि प्रेरकत्वेनेश्वररूपेण प्रविष्टः तिष्ठामीत्यर्थः। ततः किं अत आह -- मत्तः प्रविष्टात्मकत्वान्मद्विचित्रेच्छया स्मृतिः पूर्वानुभूतमत्स्वरूपस्मरणपुष्ट्या तदुद्धारार्थम्। तथैव मुक्तिदानेच्छया ज्ञानम्। च पुनः। मोहोत्पादनेन नरकादियातनेच्छया अपोहनं स्मृतिज्ञानयोः प्रमोषो विस्मरणमित्यर्थः। भवतीति शेषः। ननु वेदास्तु शब्दात्मकास्तदध्ययनेन सूत्रैः गुरूक्तप्रकारेण च कथं न ज्ञानोदयः इत्यत आह। सर्वैः काण्डद्वयात्मकैर्वेदैरहमेव वेद्यः ज्ञेयः। अतो मदिच्छयैव वेदशब्दानां मद्वाक्यरूपाणामलौकिकानामर्थप्रकाशः? नान्यथेत्यर्थः। वेदान्तकृत् सूत्रप्रदर्शनेन सम्प्रदायप्रवर्त्तको व्यासादिरूपो गुरुरहमेवेत्यर्थः। च पुनः अहमेव वेदवित् तदुक्तप्रकारेण शिष्यादिहृदयस्थो ज्ञानप्रकाशेन ज्ञानवानित्यर्थः। अतो न वेदादिभिरपि ज्ञानमिति भावः।",
    "id": 9023,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 566,
    "verse_id": 566
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.16।।अथ स्वज्ञापितस्वरूपज्ञानार्थं सपरिकरं स्वस्वरूपमाह -- द्वाविमाविति त्रिभिः। लोके प्रपञ्चस्थिते सर्वत्र द्वाविमावेव पुरुषौ सर्वपदार्थभोक्तारौ आधिभौतिकाध्यात्मरूपौ क्षरः अक्षरश्च। उभयोः स्वरूपमाह -- क्षरः पुरुषः सर्वाणि भूतानि ब्रह्मादिस्थावरान्तानि शरीराणि नानाविधानि लीलौपयिकलीलात्मकत्वेनानेकरूपाणि? क्षरशब्दवाच्यः पुरुषांशरूपः पुरुष इत्यर्थः। कूटः शिलासमूहः पर्वतस्तद्वत् सर्वपदार्थेषु शरीरादिषु विनश्यत्स्वपि तत्समूहस्थः अविनाशी भोक्ता मच्चरणात्मको यः? स अक्षरः पुरुष इत्यर्थः।",
    "id": 9039,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 567,
    "verse_id": 567
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.17।।पुरुषोत्तमज्ञानार्थमेतौ निरूपिताविति तदाह -- उत्तम इति। तुशब्द एव तत्समत्वव्यावर्तनार्थः। उत्तमः पुरुषः अन्यः सर्वाज्ञातः सर्वव्यतिरिक्त इत्यर्थः। कीदृशः इत्याकाङ्क्षायामाह -- परमात्मेत्युदाहृतः परमश्चासावात्मेति परमः सर्वोत्कृष्ट आत्मा अविकृतः इति अमुना प्रकारेण श्रुत्यादिभिरुदाहृतः कथितः? यो लोकत्रयं तत्तद्रसानुभवार्थमाविर्भवति धारयति पोषयति च। एवं चेन्नयूनाधिक्यं भविष्यतीत्याशङ्क्याऽऽह -- अव्यय इति। निर्विकार इत्यर्थः। तर्हि धारणमनुपपन्नमित्यत आह -- ईश्वर इति। कर्तुमन्यथाकर्तुं च समर्थः। अतस्तथेत्यर्थः।",
    "id": 9055,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 568,
    "verse_id": 568
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.18।।तद्रूपश्चाऽयमेवातः सोऽहमेवेत्याह -- यस्मादिति। यस्मात् क्षरं जडादिदेहधर्मं अतीतोऽतिक्रान्तोऽहं परिदृश्यमान आनन्दरूपः। अक्षरादपि कूटस्थचेतनात्मकादपि उत्तमोऽस्मि? अतो लोके चतुर्दशभुवनात्मके? वेदे? चकारेण सूत्रस्मृत्यादिष्वपि पुरुषोत्तमः प्रथितः कथितो विख्यात इति भावः।",
    "id": 9071,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 569,
    "verse_id": 569
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.19।।अतोऽहं पुरुषोत्तमः? अतो मज्ज्ञानवान् सर्वज्ञः सोऽन्यभजनरहितो मां भजतीत्याह -- यो मामिति। यो दुर्लभो मामसम्मूढो मोहादिदोषरहितो व्यवसितमतिरेवं पूर्वोक्तप्रकारेण पुरुषोत्तमं जानाति? स सर्ववित् सर्वज्ञ इत्यर्थः? सर्वविद्भवतीति वा। सर्वज्ञत्वलक्षणमाह मां सर्वभावेन भजति। भारतेति विश्वासाय।",
    "id": 9087,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 570,
    "verse_id": 570
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।15.20।।उपसंहरति -- इतीति। इति अमुना प्रकारेण गुह्यतममतिगुप्तरहस्यं शास्त्रं शासनधर्मरूप हे अनघ निष्पाप कुतर्काद्यनुपहतमते इदं प्रत्यक्षं मया कृपालुनेत्यर्थः। उक्तं कथितमित्यर्थः। प्रयोजनमाह -- एतदिति। बुद्धिमान् कुशल एतद्बुद्धा कृतं कृत्यमेतत्सेवारूपं येन तादृशो भवेदित्यर्थः। यद्वा बुद्धिमान् स्यात् कृतकृत्य इत्यर्थः। अनेन सर्वेषां दैवजीवानां स्वरूपज्ञानार्थं प्रकटितमिति भावः। भारतेतिसम्बोधनेन साहजिकबुद्धिमतो येन कृतकृत्यता स्यात्तत्र वंशोद्भवे त्वयि किं वक्तव्यं इति भावो व्यञ्जितः।कृष्णः पञ्चदशेऽध्याये लोकानां हितकाम्यया। पुरुषोत्तमयोगं हि पार्थाय कृपयाऽऽदिशत्।",
    "id": 9103,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 571,
    "verse_id": 571
  }
]