[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.1।।नवमे भक्तिरूपं यदुक्तं तत्सिद्धये हरिः।\t स्वविभूतिस्वरूपं च कृपया दशमेऽब्रवीत्।।1।।पूर्वाध्याये सर्वकर्मसमर्पणमुक्तं? ततश्च भक्ितकरणमाज्ञप्तम्? तच्च स्वरूपाज्ञानेन कृतमप्यकृतप्रायमिति स्वरूपज्ञानार्थं स्वस्वरूपं स्वविभूतिरूपं वदन् पार्थं श्रवणार्थं सावधानतया सम्मुखीकुर्वन् प्रतिजानीते -- श्रीभगवानुवाच भूय एवेति। हे महाबाहो भजनौपयिककृपाशक्ितमन् भूय एव पुनरपि मम वचनश्रवणेन प्रीयमाणाय परमानन्दं प्राप्नुवते ते हितकाम्यया यदहं वक्ष्यामि तत् परमं परो मीयते ज्ञायतेऽनेनेति परमार्थरूपमुत्कृष्टं मे वचः शृणु।प्रीयमाणाय इति पदेनान्येभ्योऽवक्तव्यत्वं गोप्यत्वं च ज्ञापितम्।हितकाम्यया इतिपदेन परमकृपा दर्शिता।",
    "id": 5935,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 373,
    "verse_id": 373
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.2।।अथ स्वकृपां विना अस्योक्तस्वस्वरूपस्यातिदुर्ज्ञेयत्वेन दुर्लभत्वमाह -- न म इति। मे मम प्रभवं प्रकृष्टं भवं जन्म -- प्रादुर्भावमिति यावत् -- सुरगणा ब्रह्मेन्द्रादयो महर्षयो भृग्वादयो न विदुः न जानन्ति। अहं देवानां ब्रह्मादीनां सर्वशः सर्वप्रकारैः आधिदैविकत्वेन देवत्वेन च आदिर्मूलभूतः। च पुनस्तथैव महर्षीणाम्। हीति निश्चयेन सन्देहाभावार्थं देवत्वात् ऋषित्वात् स्वमूलभूतत्वेन ज्ञानमावश्यकं? तथापि भूभारहरणार्थं स्वरक्षार्थं धर्मरक्षार्थं प्रादुर्भावं जानन्ति परं यदर्थं यद्रूपश्च प्रादुर्भावस्तं मत्कृपां विना न जानन्तीति भावः।",
    "id": 5951,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 374,
    "verse_id": 374
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.3।।एवं स्वकृपां विना स्वाज्ञानात् देवानां देवत्वमपि जातं व्यर्थमेवेत्युक्त्वा स्वकृपया ज्ञानेन मनुष्याणामप्युत्तमत्वं भवतीत्याह -- यो मामजमिति। यो मां मनुष्येषु च अजं जन्मादिदोषरहितम्? अनादिं लीलादिभिर्नित्यमेवम्भूतमेव लोकमहेश्वरं लोकानां परमेश्वरं कर्तुमन्यथाकर्तुं समर्थम्? असम्मूढः प्रमादरहितः सन् जानाति स सर्वपापैः मद्भक्तिप्रतिबन्धरूपैः प्रमुच्यते प्रकर्षेण मुच्यतेः मनुष्यभावरहितो देवरूपो भवतीत्यर्थः।",
    "id": 5967,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 375,
    "verse_id": 375
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.4।।एवं ये जानन्ति तेषामन्येषामजानतां च सर्वेश्वरत्वात् मत्त एव नानाविधा भावास्तत्तज्ज्ञानानुरूपा भवन्तीत्याह द्वयेन -- बुद्धिर्ज्ञानमसम्मोह इति। बुद्धिः धर्मज्ञानकौशलं? ज्ञानं स्वरूपात्मकम्? असम्मोहो मायाविलासेषु? क्षमा दुष्टादिकृतिसहिष्णुता? सत्यं आपदादिष्वपि यथार्थभाषणं? दम इन्द्रियनिग्रहः? शमः परमानन्दाप्तिरूपा शान्तिः? सुखं मद्भावानन्दरूपं? दुःखं आनन्दतिरोधानात्मकं? भवः संसारात्मकः? अभावो नाशः? भयं मृत्युकालादीनाम्। चकारेण यमयातनादयः। अभयं मच्चरणाप्त्या कालादिभयाभावः।",
    "id": 5983,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 376,
    "verse_id": 376
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.5।।अहिंसा दयात्मिका? समता सर्वत्र मद्भावः? तुष्टिः सदा मद्भावसन्तोषः? तपो मदर्थक्लेशसहनं? दानं मदुपदेशादीनां? यशो मत्सेवकत्वेन सत्कीर्तिः? अयशो दुष्टत्वादिलक्षणात्मिकाऽपकीर्तिः। भूतानां एते भावाः पृथग्विधाः भिन्नाः मत्कृपाविशिष्टमज्ज्ञानवतां बुद्ध्यादयः सर्वे भवन्ति। अन्येषाप्नयशस्सहितदुःखादिचतुष्टया भावा भवन्तीति भावः।",
    "id": 5999,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 377,
    "verse_id": 377
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.6।।ननु कृष्यादिप्रयुक्तधर्माचरणादिभिः सर्वेषां तत्तत्फलरूपा भावा भवन्ति? तत्कथं भवत एव इत्याकाङ्क्षायामाह -- महर्षय इति। महर्षयः सप्त भृग्वादयः? ततः पूर्वे अन्ये चत्वारो महर्षयः? तथा स्वायम्भुवादयो मनवः? हिरण्यगर्भात्मनो मम मानसा मद्भावा मदीयोऽनुभावो मत्क्रीडार्थरूपो येषु तादृशा जाताः। येषां लोके इमाः प्रजास्तदुक्तप्रवर्तमाना भवन्तीत्यर्थः। अतोऽपि मत्त एव भवन्तीति भावः।",
    "id": 6015,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 378,
    "verse_id": 378
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.7।।एतन्निरूपणप्रयोजनमाह -- एतामिति। एतां मदनुभावरूपां भृग्वादिलक्षणां तां मम विभूतिं क्रीडार्थैकप्रकटिताम् च पुनः क्रीडार्थप्रकटितसामग्र्या मम योगं तत्त्वतः मल्लीलारूपेण यो वेत्ति सः? अविकम्पेन निश्चलेन मद्वियोगादिरहितेन योगेन मत्संयोगेन भक्तिरूपेण युज्यते? युक्तो भवतीत्यर्थः। नात्र संशयः? अत्र सन्देहो नास्तीत्यर्थः। अनेन सन्देहे सति न भवतीति ज्ञापितम्।",
    "id": 6031,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 379,
    "verse_id": 379
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.8।।एवं ज्ञानिनो भक्तियुक्तत्वं विशदयति -- अहमिति चतुर्भिः। अहं सर्वस्य जगतः प्रभव उत्पत्तिस्थानं? सर्वं जगत् मत्तःबुद्धिर्ज्ञानं [10।4] इत्यादिरीत्या भृग्वाद्युक्तधर्मादिरीत्या च प्रवर्तते? मत्क्रीडार्थकभावयुक्तं भवतीत्यर्थः। भावंसमन्विताः मत्सेवनैकप्रयत्नवन्तः सन्तो बुधाः पण्डिता विवेकिनः? इति अमुना प्रकारेण क्रीडात्मकतया प्रकटीभूतरूपं मां भजन्ते सेवन्ते।",
    "id": 6047,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 380,
    "verse_id": 380
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.9।।भजने प्रकारमाह -- मच्चित्ता इति। मय्येव चित्तं येषां ते मच्चिन्तनपराः लीलावस्थमत्स्वरूपविचारणपराः। मद्गतप्राणाः मय्येव गताः प्राप्ताः प्राणा येषां ते? मद्दुःखदुःखिता मत्सुखसुखिता इत्यर्थः। तादृशाः सन्तः परस्परं तादृशानेव मामेतादृशं स्वानुभवप्रमाणादिभिर्बोधयन्तस्तदनुकथयन्तः कीर्तनरीत्या कीर्तयन्तः। चकारेणाऽन्यकीर्त्तनं श्रृण्वन्तः। च पुनः। तद्भाने सति तुष्यन्ति ज्ञानेन वा रमन्ते च। स्वयं कीर्त्तनेनानन्दयुक्ता भवन्ति रमन्ते वा। तोषमानन्दं च प्राप्नुवन्तीति भावः। यद्वा मां विप्रयोगादिलीलावस्थासु नित्यं कथयन्तः सततं परस्परं बोधयन्तः।",
    "id": 6063,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 381,
    "verse_id": 381
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.10।।एवम्भावेन भजतामहं फलं ददामीत्याह -- एवमिति। एवममुना प्रकारेण सततयुक्तानां निरन्तरं मत्कृपाविशिष्टानां प्रीतिपूर्वकमनुद्वेगेन भजतां तं बुद्धियोगं मत्स्वरूपानुभवात्मकभक्त्युपायरूपं ददामि? येन ते मामुपयान्ति प्राप्नुवन्ति। उपसर्गेण तथा यान्ति यथा तद्भावच्युतिः कदापि न भवतीति ज्ञापितम्।",
    "id": 6079,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 382,
    "verse_id": 382
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.11।।नन्वन्यबोधने तेषामज्ञत्वाद्बहुकालव्यासङ्गेन सेवावियोगक्लेशः स्यादिति कथं बोधनं स्यात् इत्याशङ्क्याहतेषामेवेति। तेषामेव भक्तानामेव अनुकम्पार्थं मत्सेवाविप्रयोगक्लेशाभावार्थम्? आत्मभावस्थेषु तेषु स्वीयत्वभावयुक्तोऽहमन्येषामज्ञानजं तमः संसारात्मकं भास्वता स्फुरद्रूपेण ज्ञानदीपेन नाशयामि। ततः संसाराज्ञानविमुक्तानां शीघ्रं स्वरूपबोधात् पुनः परस्परं मद्गुणकथनेन परमानन्द एव भवति? न तु क्लेश इति भावः।",
    "id": 6095,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 383,
    "verse_id": 383
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.12।।एवंन मे विदुः सुरगणाः [10।2] इत्यादिना सर्वेषां स्वावेदनयुक्तानांयो मामजमनादिं च [10।3] इत्यादिना स्वज्ञानस्योत्तमत्वं प्रतिपादितम्। ततः सर्वभावोत्पत्तिः स्वत उक्ता स्वरूपा या? स्वस्वविभूतिज्ञस्य स्वभजने स्वप्राप्तिमुक्तवान्? एतत्सर्वजिज्ञासुरर्जुनः प्रभुं विज्ञापयति सप्तभिः। विज्ञप्तेरपि भगवदात्मत्वाय षड्गुणधर्मिसमसङ्ख्यैः श्लोकैर्विज्ञापयति -- अर्जुन उवाच। परं ब्रह्मेति। परं पुरुषोत्तमाख्यं ब्रह्म बृहद्व्यापकं परं धाम पुरुषोत्तमात्मकतेजोरूपं रमणात्मगृहात्मकं वा? परमं पवित्रं सर्वोत्कृष्टं सर्वपावनम्? एतत्सर्वरूपो भवान् सत्यमेवेत्यर्थः। कथमेवमवगतं इत्यत आह -- पुरुषमिति। पुरुषं पुरुषोत्तमम्। अन्यत्रापि तथात्वमाशङ्क्य शाश्वतं नित्यमिति। अक्षरादिष्वपि नित्यत्वमाशङ्क्य दिव्यमित्याह क्रीडनैकरूपम्। अवतारादिष्वपि तथात्वमाशङ्क्याह -- आदिदेवमिति। मूलरूपमित्यर्थः। परिदृश्यमानजन्माद्याशङ्कायामाह -- अजमिति। जन्मरहितम्। जन्माभावे जन्मप्रतीतिः कथं इत्यत आह -- विभुमिति। समर्थमित्यर्थः। तथाप्रतीतिकरणसमर्थमिति भावः।",
    "id": 6111,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 384,
    "verse_id": 384
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.13।।एवंविधं त्वां सर्वे वदन्तीत्यनेनावगतमित्याह -- आहुरिति। सर्वे ऋषयो भृग्वादयः? तथा देवर्षिः देवानामपि मन्त्रद्रष्टा नारदः सर्वमोक्षदः। असितः भगवद्धर्मरूपः। देवलः देवानुग्रहकृत्। व्यासः ज्ञानावतारः च पुनः स्वयमेव त्वमेव साक्षान्मे मह्यम्अहमादिर्हि देवानाम् [10।2] इत्यादिना ब्रवीषि। अतस्त्वां तथा जानामीत्यर्थः।",
    "id": 6127,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 385,
    "verse_id": 385
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.14।।परोक्ते स्वानुभवाभावे न विश्वासः स्यादित्यत आह -- सर्वमेतदिति। सर्वं पूर्वोक्तं परं ब्रह्म [श्वे.उ.3।7गी.10।12] इत्यादि अहं स्वानुभवात् ऋतं सत्यं मन्ये। किञ्चन मे विदुः [10।2] इत्यादिना देवाः क्रीडारूपाः। दानवाविरोधेऽपि मोक्षदातुः हे भगवन् ते व्यक्तिं प्राकट्यं स्वरूपं वा न विदुरिति। केशव दुष्टगुणव्याप्तयोरपि मोक्षदायक यत् मां वदसि एतत्सर्वं हि निश्चयेन ऋतं मन्ये।",
    "id": 6143,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 386,
    "verse_id": 386
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.15।।यतोऽन्ये न विदुरतः स्वस्वरूपं स्वयमेव जानासीत्याह৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷. -- स्वयमेवेति। स्वयं स्वेच्छयैव? न केनचित् प्रेरितः। आत्मना स्वस्वरूपेणैव आत्मानं यादृशोऽसि तादृशं त्वमेव वेत्थ? जानासीत्यर्थः। अन्यथा ज्ञानहेतुभूतत्वेन सम्बोधयति। हे पुरुषोत्तम केन कथं वा ज्ञातुं योग्य इत्यर्थः। अतएव ब्रह्माण्डपुराणे -- नैष भावयितुं योग्यः केनचित् पुरुषोत्तम् इत्युक्तम्। ननु तर्हियो मामजमनादिं च वेत्ति [10।3] इति कथमुक्तं इत्याशङ्क्य तत्कृपया स्ववेदनात्मकस्वशक्तिदानेन ज्ञापयतीतिददामि बुद्धियोगं तम् [10।10] इत्यादिनोक्तम्। तथात्वेनैव सम्बोधयन्नाह -- भूतभावनेत्यादिभिः। हे भूतभावन भूतानि भावयसि स्वभावयुक्तानि करोषीति तथा। कथमेवं करोतीत्यत आह -- भूतेश तेषां स्वामी नियामकः तेन स्वीयत्वेन करोतीति भावः। ईशत्वेऽपि कथमेवं करोति इत्यत आह -- देवदेव पूज्यानामपि पूज्य तत्पूजादिसन्तुष्टस्तथा करोतीति भावः। तर्हि देवेष्वेव तथोचितं? न तु सर्वेष्वित्यत आह -- जगत्पते इति। जगतः सर्वस्यैव पतिः पालको रक्षक इति यावत् रक्षार्थं तथा करोतीति भावः।",
    "id": 6159,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 387,
    "verse_id": 387
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.16।।एवं सम्बोध्य जगत्पतित्वेन स्वस्यापि पतित्वं सम्पाद्येदानीं स्वीयत्वेनानुग्रहं कुरु यथाऽहं पूर्वोक्तं त्वत्स्वरूपं ज्ञात्वा प्रपन्नो भवामीत्याह -- वक्तुमर्हसीति। दिव्याः क्रीडारूपाः? आत्मविभूतयः स्वविभूतयः कार्यार्थं स्वयमेवांशरूपाः? अशेषेण वक्तुं त्वमेवार्हसि योग्योऽसि। योग्यत्वोक्त्या विभूतिज्ञानमपि नान्यस्य? यत्र तत्र साक्षात् त्वदज्ञाने किं वाच्यमिति व्यञ्जितम्। यतस्त्वमेव योग्योऽस्यतः कृपया वदेति भावः। याभिर्विभूतिभिः इमान् लोकान् व्याप्य स्वीयत्वेनाङ्गीकृत्य तिष्ठसि ता वक्तुमर्हसीत्यर्थः।",
    "id": 6175,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 388,
    "verse_id": 388
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.17।।कथनप्रयोजनमाह -- कथमिति। हे योगिन् सर्वव्यापक सर्वकरणसमर्थ अहं प्रकटरूपमानन्दमयं त्वां सदा परिचिन्तयन् परितो बाह्याभ्यन्तरभेदेन चिन्तयन् विभूतीः कथ विद्यां जानामीत्यर्थः।अत्रायं भावः -- साक्षाद्भगवच्चिन्तने विभूतिज्ञाने तत्र मनोनिवेशने चिन्तनविच्छेदो भविष्यतीति कथं जानामि ननु तर्हि प्रश्नः किमर्थं इत्याशङ्क्य यत्पूर्वमुक्तम्एतां विभूतिं [10।7] इत्यारभ्ययेन मामुपयान्ति ते [10।7] इत्यन्तं तेन त्वत्प्राप्त्यर्थं पृच्छामि? तत्रापि स्वाधिकारानुसारेण यत्स्वस्यावश्यकं तत्कथयेति विज्ञापयति -- केष्विति। केषु लोकेषु? च पुनः केषु भावेषु पदार्थेषु भगवन् षड्गुणैश्वर्य पूर्णगुणैः सर्वव्यापक मया चिन्तनीयोऽसि।",
    "id": 6191,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 389,
    "verse_id": 389
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.18।।यच्चिन्तनात् त्वां प्राप्नोमि याथातथ्येन जानामि तादृशमात्मनो योगं पदार्थेषु क्रीडात्मकं योगम्। च पुनः। तादृशीमेव विभूतिं हे जनार्दन सर्वाविद्यानाशक पूर्वं सङ्क्षेपकथितामपि भूयो विस्तारेण कथय। हि यस्मात् अमृतं मोक्षात्मकं मरणनिवर्तकमानन्दरूपं त्वद्वाक्यं शृण्वतो मे तृप्तिः अलम्भावो न भवतीत्यर्थः।",
    "id": 6207,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 390,
    "verse_id": 390
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.19।।एवं जिज्ञासुनाऽर्जुनेन प्रार्थित आह -- हन्तेति। स्वस्वरूपज्ञानार्थकतादृक्प्रार्थनया हन्तेति हर्षे। हे कुरुश्रेष्ठ भक्तवंशोद्भव दिव्याः क्रीडारूपा विभूतयः ते प्राधान्यतस्त्वद्योग्यास्त्वदर्थं कथयिष्यामि। ननु विस्तरेण कथं नोच्यते इत्यत आह -- नास्तीति। मे विभूतीनां विस्तरस्य अन्तो नास्ति। अतस्त्वत्पृष्टत्वाद्योग्या एव कथयिष्यामीति भावः।",
    "id": 6223,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 391,
    "verse_id": 391
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.20।।एवं कथनं प्रतिज्ञाय प्रथमं सर्वत्र स्वयोगमाह -- अहमिति। अतन्द्रितभावेन श्रवणार्थं सम्बोध यति -- हे गुडाकेश सर्वभूतानामाशयेषु अन्तःकरणेषु स्थितः आत्मा अहम्? तेन मदात्मकात्मसम्बन्धेन सर्वेषां जीवानां विषयानन्दमारभ्य ब्रह्मानन्दानुभवान्तानन्दानुभवो भवतीत्यर्थः। त्वयाऽपि तेषु आनन्दानुभवार्थकमदंशात्मकसंयोगात्मकोऽहं चिन्तनीय इति भावः। एतच्चिन्तनं च माहात्म्यज्ञानायोपयोक्ष्यतीति भावः। ननु त्वदात्मसंयोगे नाशः कथं भवति इत्याकाङ्क्षायामाह -- अहमिति। भूतानामादि उत्पत्तिस्थानं,चाहम्? च पुनः मध्यं स्थितिः। अन्तश्च लयस्थानमहमेव। यतो मदिच्छया मत्क्रीडार्थमुत्पादिताः यावत्क्रीडनं च रक्षिताः? क्रीडोपसंहारेच्छायां च लयं प्रापिता अतो न दोष इति भावः। मयोत्पादितानां मदात्मांशसंयुक्तानामन्यतो नाशेऽन्यलीनत्वे दोषः स्यात्? न तु मयि लीनानाम्। इदमेवैवकारेण द्योतितम्। अत एव निर्दोषभावेन मदंशात्मसंयोगं सर्वेषु चिन्तयेति भावः।",
    "id": 6239,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 392,
    "verse_id": 392
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.21।।योगयुक्ता विभूतीः कथयति -- आदित्यानामित्यारभ्य यावदध्यायसमाप्ति। आदित्यानां द्वादशानां मध्ये विष्णुः व्यापकधर्मात्मको बिम्बप्रकाशकोऽहं ज्योतिषां बहिर्जगत्प्रकाशकानां मध्ये अंशुमान् सर्वप्रकाशकरश्मियुक्तो रविः सूर्योऽस्मीत्यर्थः। मरुतां वायूनां मध्ये मरीचिर्नाम कश्चन सर्वसुखोत्पादनरूपो वायुरस्मि। नक्षत्राणां मध्ये शशी चन्द्रोऽस्मि।शशी इति नाम्ना रोहिण्यासक्तिजलाञ्छनवत्त्वेन रसात्मकासक्तिधर्मरूपशृङ्गाररसात्मकत्वं व्यञ्जितम्।",
    "id": 6255,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 393,
    "verse_id": 393
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.22।।वेदानां चतुर्णामपि मध्ये सामवेदोऽस्मि। गानात्मकमाधुर्यरसवत्त्वेनाऽधिक्यं तत्रेति भावः। देवानां मध्ये वासव इन्द्रोऽस्मि? शतमखत्वेन सर्वक्रियांशभोक्तृत्वेन राज्यभोक्तृत्वेन च। इन्द्रियाणां आधिदैविकेन्द्रियरूपोऽस्मि। च पुनः सर्वप्रेरकत्वान्मनोऽस्मि। भूतानां चेतनानां चेतना ज्ञानशक्तिरस्मि।",
    "id": 6271,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 394,
    "verse_id": 394
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.23।।रुद्राणां तामसानामेकादशानां च मध्ये शङ्करः सुखकरः सर्वेषां भक्तिज्ञानोपदेशकोऽस्मि। यक्षरक्षसां वित्तेशः कुबेरोऽस्मि। वसूनां मध्ये मुख्यतया द्रोणोऽस्मि। अतएवद्रोणो वसूनां प्रवरः इति श्रीभागवते [10।8।48] उक्तम्। च पुनः पावकः अग्निरस्मि। शिखरिणां शिखरवतामुच्चानां मध्ये मेरुरहमस्मि।",
    "id": 6287,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 395,
    "verse_id": 395
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.24।।हे पार्थ पुरोधसां च मध्ये मुख्यं बृहस्पतिं मां विद्धि। पार्थेति सम्बोधनेन पृथासम्बन्धेन त्वयि कृपां करोमि। तथा निन्दिते पौरोहित्येऽपि देवक्रियया तस्मिन् बुद्ध्यादिशक्तिरूपेण तिष्ठामि? तेन मत्स्वरूपं विद्धीति व्यञ्जितम्। सेनानीनां सेनामध्ये देवसेनापतित्वात् स्कन्दोऽस्मि। सरसां रसयुतानां स्थिरजलानां मध्ये सागरः समुद्रोऽस्मि? रत्नाकर इत्यर्थः।",
    "id": 6303,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 396,
    "verse_id": 396
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.25।।महर्षीणां सर्ववेदात्मको भृगुरस्मि। गिरां पदात्मकानां मध्ये एकाक्षरम् कारात्मकमहमस्मि। यज्ञानां कर्मणां मध्ये जपयज्ञोऽस्मि। स्थावराणामचलानां हिमालयोऽस्मि।",
    "id": 6319,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 397,
    "verse_id": 397
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.26।।सर्ववृक्षाणां मध्ये अश्वत्थः पिप्पलोऽस्मि। देवर्षीणां देवमन्त्रद्रष्टृ़णां मध्ये मदिङ्गितोपदेशकत्वान्नारदोऽस्मि। गन्धर्वाणां गायकानां मध्ये चित्ररथोऽस्मि। सिद्धानां अघिगतपरमार्थानां मध्ये स्वतोऽधीतपरमार्थरूपः कपिलो मुनिरस्मि।",
    "id": 6335,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 398,
    "verse_id": 398
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.27।।अश्वानां अमृतमथने अमृतसङ्गोत्पन्नमुच्चैश्श्रवसं मदंशं विद्धि। गजेन्द्राणां ऐरावतं विद्धि। नराणां मध्ये पालकं नरं राजानं विद्धि।",
    "id": 6351,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 399,
    "verse_id": 399
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.28।।आयुधानां शस्त्राणां मध्ये वज्रं अस्मि। धेनूनां दोग्ध्रीणां कामधुक् कामधेनुरस्मि। प्रजनः प्रजोत्पादकः कन्दर्पश्च कामोऽस्मि। चकारेण केवलसम्भोगहेतुर्निवारितः। सर्पाणां विषधराणां गतिमतां वा वासुकिरस्मि।",
    "id": 6367,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 400,
    "verse_id": 400
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.29।।नागानां अविषाणां स्थिराणां मध्ये अनन्तस्तेषामधीशः शेषोऽस्मि। यादसां जलचराणां पतिर्वरुणोऽस्मि। पितृ़णां मुख्यः अर्यमा चास्मि। चकारेण सर्वेषां पितृरूपत्वमपि ज्ञापितम्। संयमतां नियमं कुर्वतां मुख्यो यमोऽस्मि।",
    "id": 6383,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 401,
    "verse_id": 401
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.30।।दैत्यानां च असम्भावितत्वात् मध्ये दैत्यकुलोद्धारकः प्रह्लादोऽस्मि। कलयतां व्याकुर्वतां,कालोऽहमस्मि। मृगाणां मृगेन्द्रः सिंहः। पक्षिणां पक्षवतां मध्ये वैनतेयस्तेषां राजा गरुडोऽस्मि।",
    "id": 6399,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 402,
    "verse_id": 402
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.31।।पवतां वेगवतां मध्ये पवनः वायुरस्मि। शस्त्रभृतां रामः दशरथात्मजोऽस्मि। झषाणां मध्ये मकरः मत्स्यजातिविशेषोऽस्मि। स्रोतसां प्रवहज्जलानां मध्ये जाह्नवी गङ्गाऽस्मि।",
    "id": 6415,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 403,
    "verse_id": 403
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.32।।सर्गाणामिति। सृज्यन्त इति सर्गा भूतादयश्च। स त्रिविधः कार्यसर्गः कारणसर्गः लीलात्मकश्च। तत्र कार्यसर्गो लौकिको बहिस्सृष्टिरूपः? स च जीवनाशरूपत्वात् प्रलयात्मकः। कारणसर्गस्तु मोक्षात्मकत्वादलौकिकः। तृतीयो भगवल्लीलात्मकः। तत्राऽप्यवान्तरभेदास्तत्त्वकालजीवादिरूपाः सन्ति तेषां सर्गाणां मध्ये आदिः कारणरूपोऽहम्। च पुनः। अन्तः रजोगुणात्मकब्रह्मकृतोऽन्तात्मकोऽप्यहम्। मध्यं लीलात्मसर्गोऽहमेव? च मत्स्वरूपमेवेत्यर्थः। हे अर्जुन मुक्त्यधिकारजातीय असताममुक्त्यर्थमेव सर्गत्रयं मद्रूपत्वेन चिन्तयेत्यर्थः।अध्यात्मेति। विद्यानां सर्वासां मध्ये अध्यात्मविद्याऽहमस्मि। प्रवदतां वादिनां वादः? वितण्डाजल्पपक्षत्रयमध्ये वादस्तत्त्वस्वरूपनिर्णयात्मकोऽहमस्मि।",
    "id": 6431,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 404,
    "verse_id": 404
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।।10.33।।अक्षराणां वर्णानां मध्ये अकारोऽस्मि? सर्वाक्षरगतत्वात्। सामासिकस्य समाससमूहस्य मध्ये द्वन्द्वःगोपीमाधवौ इत्यादिरस्मि। अक्षयः लीलात्मकोऽलौकिकः कालोऽहमेवास्मि। एवकारेण तस्य साक्षात्स्वरूपात्मकत्वाद्विभूतित्वे किं वाच्यमिति ज्ञापितम्। विधातृ़णां मध्ये विश्वतोमुखः सर्वतोमुखश्चतुर्मुखो धाता अलौकिकसृष्टिकर्त्ताऽहमस्मीत्यर्थः।",
    "id": 6447,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 405,
    "verse_id": 405
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.34।।मृत्युरिति। संहारिणां मध्ये सर्वसंहारकोऽहम्। च पुनः मृत्युरपि। भविष्यतां निखिलानां प्राणिनां पदार्थानां उद्भवोऽभ्युदयः भाग्यरूपोऽहम्।कीर्तिरिति। कीर्तिः धर्मस्य स्त्री? श्रीः लक्ष्मीः? वाक् सरस्वती श्रीभागवतादिरूपा? स्मृतिर्भगवत्स्मरणात्मिका? मेधा बुद्धिः भगवद्गुणैकनिष्ठा? धृतिः आपत्सु धर्मैकनिष्ठता? क्षमा सर्वातिक्रमसहनरूपा? नारीणां मध्ये एता मद्विभूतिरूपाः।",
    "id": 6463,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 406,
    "verse_id": 406
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.35।।साम्नां सामऋचां मध्ये बृहत्साम मद्विभूतिरित्यर्थः। छन्दसां मध्ये गायत्री मद्विभूतिः। मासानां मध्ये मार्गशीर्षोऽहम्। ऋतूनां मध्ये कुसुमाकरो वसन्तोऽस्मि।",
    "id": 6479,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 407,
    "verse_id": 407
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.36।।द्यूतमिति। छलयतां वञ्चकानां मध्ये द्यूतमस्मि? येन क्रीडाक्षात्त्रादिधर्मज्ञानेन मोहितो जानन्नपि वञ्चति। तेजस्विनां प्रभावतां मध्ये तेजः प्रभा अहमस्मि। जयतां मध्ये जयोऽस्मि। व्यवसायिनामुद्यमवतां निश्चयवतां वा व्यवसायः उद्यमः निश्चयो वाऽस्मि। सत्त्ववतां सात्त्विकानां मध्ये सत्त्वमहम्।",
    "id": 6495,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 408,
    "verse_id": 408
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.37।।वृष्णीनामिति। वृष्णीनां यादवानां सर्वेषां मध्ये हृदये वासुदेवः सर्वमोक्षदाता क्रीडार्थम् अंशैरस्मि? सर्वे यादवा मद्विभूतिरूपा इत्यर्थः। पाण्डवानां मध्ये धनञ्जयस्त्वमेवास्मि। मुनीनां ब्रह्ममननशीलानां मध्ये व्यासः कृष्णद्वैपायनोऽस्मि। कवीनां निर्दुष्टस्वरशब्दप्रदर्शिनां मध्ये उशना कविः शुक्रोऽस्मि।",
    "id": 6511,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 409,
    "verse_id": 409
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.38।।दण्ड इति। दमयतां दमकारिणां मध्ये दण्डोऽस्मि? सर्वदोषहरत्वेनेति भावः। जिगीषतां जेतुमिच्छतां नीतिरस्मि। गुह्यानां गोप्यानां मध्ये मौनमवचनमस्मि। ज्ञानवतां ज्ञानिनां मध्ये ज्ञानमहमस्मि।",
    "id": 6527,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 410,
    "verse_id": 410
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.39।।यदिति। यत्सर्वभूतानां बीजमुत्पत्तिकारणं तदपि अहमेव। अपिशब्देन योनिस्तद्रूपं चाऽहमेवेति व्यञ्जितम्। यत् चराचरं भूतं तज्जातं तन्मया विना किञ्चिन्नास्ति।",
    "id": 6543,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 411,
    "verse_id": 411
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.40।।एवं विभूतिमुक्त्वोपसंहरति -- नान्तोऽस्तीति। मम स्वच्छन्दचारिणो दिव्यानां क्रीडात्मिकानां विभूतीनामन्तो नास्ति। परन्तपेति सम्बोधनं विश्वासार्थम्। नन्वन्ताभावे कथमेता एवोक्ताः इत्याकाङ्क्षायामाह -- एष इति। एष तूद्देशतः सङ्क्षेपतो विभूतेर्विस्तरो मया प्रोक्तः। प्रोक्तत्वेनान्येषामेतावज्ज्ञानेऽप्यसामर्थ्यं,द्योतितम्।",
    "id": 6559,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 412,
    "verse_id": 412
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.41।।ननु मया सर्वस्वरूपज्ञानेन सर्वत्र त्वच्चिन्तनार्थं विभूतिविस्तारः पृष्टः? तस्यान्ताभावोक्त्या मया कुत्र कथं चिन्तनीयः इत्याकाङ्कायामाह -- यद्यदिति। यत् यत् सत्त्वं वस्तुमात्रं विभूतिमत् ऐश्वर्ययुक्तं श्रीमत् सम्पत्तियुक्तं ऊर्जितमेव केनापि प्रकारेणोत्कृष्टतां प्राप्तं रमणीयतरं वा तत्तदेवं मम तेजोंशसम्भवं ममानुभावसम्भूतं अवगच्छ जानीहि।",
    "id": 6575,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 413,
    "verse_id": 413
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।10.42।।एवं विभूत्यादिमत्सु भगवदंशज्ञानेनान्यत्र हेयत्वादिबुद्धौ सर्वस्य भगवदात्मकत्वं भज्येतेत्यन्यं प्रकारमाह -- अथवेति। अथवा पक्षान्तरेण। हे अर्जुन तव बहुना नानाविधेन ज्ञातेन किं कार्यम् न किमपीत्यर्थः। यत एतेन नानाज्ञानेन न किञ्चित् कार्यम्? अतः कार्योपयोगिस्वरूपमाह -- इदं परिदृश्यमानं जगत् कृत्स्नं सम्पूर्णं एकांशेन क्रीडात्मकेन विष्टभ्य धृत्वा स्थितोऽस्म्यहमेवेत्यर्थः। अनेन सर्वं मत्क्रीडारूपमेव चिन्तयेति भावो बोधितः।प्रतीयते जगन्नानाविधं स्वाज्ञानभावतः।विभूतिरूपं श्रीकृष्णस्तन्नाशायाऽब्रवीन्नरम्।।10।।इति श्रीभगवद्गीतामृततरङ्गिण्यां दशमोऽध्यायः।।10।।",
    "id": 6591,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 414,
    "verse_id": 414
  }
]