[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.1।।पूर्वोक्तब्रह्मकर्मादिरूपजिज्ञासुरर्जुनः।\t\tपृष्टवान् स्पष्टमेतस्य कृष्ण उत्तरमुक्तवान्।।1।।पूर्वाध्यायान्ते भगवताते ब्रह्म [7।29] इत्यादिना समपदार्थज्ञानमुक्तं भक्तानाम् तत्स्वरूपजिज्ञासुरर्जुनः प्रभुं विज्ञापयामास -- अर्जुन उवाच किं तद्ब्रह्मेति द्वयेन। हे पुरुषोत्तम तद्ब्रह्म यदुक्तं तत्किम् अध्यात्मं किं कर्म किं च पुनः अधिभूतं किं प्रोक्तं च पुनः अधिदैवं किमुच्यते अधियज्ञः यज्ञाधिष्ठाता फलदाता कः। अत्र उक्तप्रकारेषु कथं केन प्रकारेण नियतात्मभिरनन्यैकपरिचित्तैर्ज्ञेयोऽसि। हे मधुसूदन सर्वानिष्टनिवर्तक अस्मिन् देहे प्रयाणकाले अन्तकाले कथं केन प्रकारेण ज्ञेयोऽसि। अत्रायं भावः -- पुरुषोत्तमेति सम्बोधनेन त्वमेव पुरुषोत्तमः त्वत्तः पराभावात्। कथं तद्ब्रह्मेत्युक्तम् आधिदैविकं तु त्वत्स्वरूपमेव अतस्त्वत्तोऽन्याधिदैवं किम् अध्यात्मादयस्तु৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷. हीना एव तेषां ज्ञानं किं प्रयोजनकम् सेवा च कथं कार्या इत्यादिव्यञ्जितम्। मधुसूदनेति सम्बोधनेन त्वदीयानां मरणादिभयाभावे तत्समये त्वं कथं स्वज्ञानमुक्तवानिति ज्ञापितमिति भावः।",
    "id": 4943,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 311,
    "verse_id": 311
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।। 8.2 पूर्वोक्तब्रह्मकर्मादिरूपजिज्ञासुरर्जुनः।\t\tपृष्टवान् स्पष्टमेतस्य कृष्ण उत्तरमुक्तवान्।।1।।पूर्वाध्यायान्ते भगवताते ब्रह्म [7।29] इत्यादिना समपदार्थज्ञानमुक्तं भक्तानाम् तत्स्वरूपजिज्ञासुरर्जुनः प्रभुं विज्ञापयामास -- अर्जुन उवाच किं तद्ब्रह्मेति द्वयेन। हे पुरुषोत्तम तद्ब्रह्म यदुक्तं तत्किम् अध्यात्मं किं कर्म किं च पुनः अधिभूतं किं प्रोक्तं च पुनः अधिदैवं किमुच्यते अधियज्ञः यज्ञाधिष्ठाता फलदाता कः। अत्र उक्तप्रकारेषु कथं केन प्रकारेण नियतात्मभिरनन्यैकपरिचित्तैर्ज्ञेयोऽसि। हे मधुसूदन सर्वानिष्टनिवर्तक अस्मिन् देहे प्रयाणकाले अन्तकाले कथं केन प्रकारेण ज्ञेयोऽसि। अत्रायं भावः -- पुरुषोत्तमेति सम्बोधनेन त्वमेव पुरुषोत्तमः त्वत्तः पराभावात्। कथं तद्ब्रह्मेत्युक्तम् आधिदैविकं तु त्वत्स्वरूपमेव अतस्त्वत्तोऽन्याधिदैवं किम् अध्यात्मादयस्तु৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷. हीना एव तेषां ज्ञानं किं प्रयोजनकम् सेवा च कथं कार्या इत्यादिव्यञ्जितम्। मधुसूदनेति सम्बोधनेन त्वदीयानां मरणादिभयाभावे तत्समये त्वं कथं स्वज्ञानमुक्तवानिति ज्ञापितमिति भावः।",
    "id": 4959,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 312,
    "verse_id": 312
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.3।।एतत्प्रश्नोत्तरं साभिप्रायज्ञानार्थं श्रीभगवानुवाच -- अक्षरमिति त्रयेण। न क्षरति न चलतीत्यक्षरं सदैकरसरूपं पुरुषोत्तमचरणात्मकं भक्तहृदयादचलं गृहात्मकं वा स्थिरं तत्। परमं परः पुरुषोत्तमो मीयत अस्मिन्निति परमं ब्रह्म बृहत् व्यापकं च। स्वभावः स्वस्य भगवतो दास्यादिसेवासिद्ध्यर्थं जीवरूपेण भवनम्। अध्यात्मम् आत्मानमविकृतं सेवायोग्यं देहमधिकृत्य तदनुभवे वर्त्तमानो जीवभावोऽध्यात्मशब्देनोच्यत इत्यर्थः। भूतानां जीवानां भावस्य भगवद्रसरूपस्योद्भवकरः प्रकटकारको यो विसर्गो भगवदथद्रव्यादिविनियोगेन सेवारूपः स कर्मसंज्ञितः क्रियारूपः कर्मशब्दवाच्य इत्यर्थः।",
    "id": 4975,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 313,
    "verse_id": 313
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.4।।एवं ब्रह्माध्यात्मकर्मोत्तराण्युक्त्वाऽधिभूताद्युत्तराण्याह -- अधिभूतमिति। क्षरो भावो विनश्वरो देहो भगवद्विप्रयोगतापाधिक्येन नाशभावयुक्तोऽधिभूतं जीवमात्रमधिकृत्य भवतीति अधिभूतं दास्यार्थमाविर्भावितस्वांशे विप्रयोगतापार्थं प्रकटीक्रियत इति तथोच्यत इति भावः। च पुनः। पुरुषो मम जीवहृदि पुरुषत्वेन रसात्मको भावः स अधिदैवः तं क्रीडात्मकभावमधिकृत्य भवतीति सर्वमूलरूप इति तथोच्यत इति भावः। किञ्च हे देहभृतां वर मत्सेवौपयिकसामर्थ्ययुक्त अत्र जगति देहे देहनिमित्तं सेवौपयिकोपचयार्थं अधियज्ञः यज्ञादिकर्मात्मकस्तत्प्रवर्तकश्चेत्यर्थः।",
    "id": 4991,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 314,
    "verse_id": 314
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.5।।प्रयाणकाले च कथं ज्ञेयोऽसि इत्यस्योत्तरमाह -- अन्तकाल इति। अन्तकाले एतद्देहावसानसमये वा अन्तरूपस्य अन्तिमजन्मनो देहस्य काले नाशसमये प्राप्ते सति मामेव स्मरन् यः प्रयाति देहं मुञ्चति स कलेवरं मृतदेहं भजनायोग्यं मुक्त्वा मद्भावं सेवौपयिकस्वरूपं याति प्राप्नोति। अत्रार्थे संशयो नास्ति न वर्त्तते। अतः सन्देहो न कर्त्तव्य इत्यर्थः। चकारेण शुद्धावस्थादिकं न विचारणीयमिति ज्ञापितम्। एवकारेण कामनयाऽन्यत् किञ्चिदपि फलत्वेन न स्मरणीयमिति ज्ञापितम्।",
    "id": 5007,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 315,
    "verse_id": 315
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.6।।अन्यास्मरणे हेतुमाह -- यं यमिति। हे कौन्तेय तत्स्मरणायोग्य यं यं देवतान्तरमपि वा स्वमनोभिलषितजीवस्वरूपं स्मरन् अन्ते कलेवरं त्यजति स तमेव तत्सारूप्यमेति प्राप्नोतीत्यर्थः। अपीति निश्चयार्थे वा। अत एव भरतस्य अन्ते मृगस्मरणे मृगशरीराप्तिः अयमेवार्थोऽपिशब्देन द्योतितः। यतोऽन्तकाले यत्स्मरणेन म्रियते तमेव प्राप्नोत्यतः साधारण्येनापि मत्स्मरणेन मरणे मत्प्राप्तौ न सन्देह इत्यर्थः। नन्वन्ते वैकल्ये देवतान्तरस्मरणं स्वाभिलषितस्मरणं वा कथं स्यात् इत्यत आह -- सदा तद्भावभावितः निरन्तरं,तद्भावेन भावितो यो भवति स तमेवान्ते स्मरति।",
    "id": 5023,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 316,
    "verse_id": 316
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.7।।अतः सदा त्वं मद्भावयुक्तो भवेत्याह -- तस्मादिति। तस्मात् पूर्वोक्तात् कारणात् सर्वेषु कालेषु लौकिकवैदिकक्रियायोग्येषु मय्यर्पितं मनश्चाञ्चल्यदोषनिवारणार्थं बुद्धिरन्यत्र व्यवसायदोषनिवारणार्थं येन तादृशः सन् मामनुस्मर चिन्तय। अनुस्मरणेन मया कृपया सर्वदा त्वं स्मर्यसे तस्मात्सर्वदा मत्स्मरणं फलरूपं भविष्यतीति भावो व्यञ्जितः। युद्ध्य च युध्यस्व सद्भावनया मदाज्ञया युद्धमपि कुर्वित्यर्थः। एवमनुस्मरणेन असंशयः सन्देहरहितः सन् मामेव एष्यसीत्यर्थः। असंशयः अत्र च सन्देहो नास्तीति भावः।",
    "id": 5039,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 317,
    "verse_id": 317
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.8।।अथ तव तु मत्प्राप्तिर्निस्सन्दिग्धा साक्षान्मयोपदिष्टत्वात् किन्तु मदाज्ञाव्यतिरेकेणापि येऽनन्यभावेन स्मरन्ति तेऽपि मां प्राप्नुवन्तीत्याह -- अभ्यासेति। हे पार्थ मद्भक्त अभ्यासो भगवत्सङ्गानुशीलनं स एव योग उपायः तद्युक्तेन नान्यगामिना अन्यत्रोत्तमत्वज्ञानजचाञ्चल्यदोषरहितेन चेतसा दिव्यं क्री़डात्मकं परमं पुरुषं पुरुषोत्तमभावं निर्जितचेतसा अनुचिन्तयन् भगवत्कृतस्मरणानन्तरं चिन्तयन् स्मरन् हे पार्थ तमेव याति प्राप्नोतीत्यर्थः। पार्थेति सम्बोधनेन पृथासम्बन्धान्मत्कृतस्मरणानन्तरस्मरणेन यथा त्वं मामाप्नोषीति बोध्यते।",
    "id": 5055,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 318,
    "verse_id": 318
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.9।।चिन्तनीयस्वरूपधर्मानाह द्वाभ्याम् -- कविमिति। कविं शब्दार्थरसिकं स्वगुणानुवर्णनश्रवणानन्दसंसूचितानुग्रहम् पुराणं अनादिसिद्धं सर्वदैकरसम् अनुशासितारं भावादिधर्मनियन्तारम् अणोरणीयांसं अणोः सूक्ष्मात् अणीयांसं सूक्ष्मम्। अयं भावः -- सूक्ष्माज्जीवात् सूक्ष्मं जीवभावभावनयोग्यस्वरूपप्राकट्येन तद्वृदि बहिस्तद्दृष्ट्यादिस्थितियोग्यम्। सर्वस्य स्वक्रीडायोग्यस्य भावादिरूपाक्षरादिरूपपदार्थस्य धातारं पोषकम्। अचिन्त्यरूपं अलौकिकक्रीडाद्यपरिमेयमहिमानम्। आदित्यवर्णं रसात्मकतापतेजसा सर्वप्रकाशकम्। तमसः परस्तात् प्रकृतेः परस्ताद्वर्त्तमानम्। अत्रायं भावः -- भावात्मकप्राप्तभक्तस्वरूपं प्रकटितलीलास्वरूपात् सर्वदा रसात्मकत्वेन वर्तमानमेवं पुरुषं पुरुषोत्तमम्।",
    "id": 5071,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 319,
    "verse_id": 319
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.10।।प्रयाणकाले अन्तकाले मनसा निश्चलेन मनसा सर्वकामरहितेन च पुनः योगबलेनैव संयोगात्मकभावेनैव भ्रुवोर्मध्ये भाग्यस्थाने सन्तं विद्यमानं योऽनुस्मरेद्भगवत्कृतस्मरणानन्तरं स्वार्थप्रकटज्ञानेन स्मरेत् स तस्मिन्नेव प्राणमावेश्य सम्यक् भावात्मकस्वरूपप्राप्त्या परं पुरुषं पुरुषोत्तमं दिव्यं क्रीडात्मकं उपैति समीपे दास्येन प्राप्नोतीत्यर्थः।",
    "id": 5087,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 320,
    "verse_id": 320
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.11।।ननु भक्तियुक्ता अपि तदेव प्राप्नुवन्ति योगयुक्ता अपि च तदा तयोः को विशेषः इत्याकाङ्क्षायां तयोः प्राप्यरूपमाह -- यदक्षरमिति। वेदविदो वेदान्तज्ञा यदक्षरं वदन्ति यत् वीतरागो विरागिणो यतयः सर्वत्यागादिप्रयत्नवन्तो विशन्ति यत्रैक्यं प्राप्नुवन्ति यदिच्छन्तो यत्स्वरूपज्ञानेन प्राप्तीच्छवः ब्रह्मचर्यमिन्द्रियनिग्रहं गुरुकुले चरन्ति तत्पदं तेषां प्राप्यं ते तुभ्यं सङ्ग्रहेण सङ्क्षेपेण ज्ञानार्थं प्रवक्ष्ये कथयिष्यामीत्यर्थः।",
    "id": 5103,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 321,
    "verse_id": 321
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.12।।प्रतिज्ञातस्वरूपमाह द्वाभ्याम् -- सर्वद्वाराणीति। सर्वाणि इन्द्रियद्वाराणि संयम्य वशीकृत्य लौकिकविषयान्मनोनिरुन्धनं कृत्वा मनश्च विकल्पादिधर्मत्यागेन हृदि निरुद्ध्य मूर्ध्नि भ्रुवोर्मध्ये भाग्यस्थाने प्राणमाधाय आत्मनो योगधारणामास्थित आश्रितः सन्।",
    "id": 5119,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 322,
    "verse_id": 322
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.13।।ओमिति। एकाक्षरं शक्तिद्वयसम्बद्धपुरुषवद्वर्णत्रयात्मकमेकं यदक्षरं ब्रह्मवाचकत्वात्तत्सरूपत्वाद्वा ब्रह्मात्मकं व्याहरन्नुच्चारयन् मामेवंरूपं प्रकटमनुस्मरन् यो देहं त्यजन् प्रयाति प्रकर्षेण भावात्मतया गच्छति स परमां परो मीयते यया यत्र वा तां गतिं अक्षरात्मिकां याति प्राप्नोतीत्यर्थः।",
    "id": 5135,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 323,
    "verse_id": 323
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.14।।एवं योगयुक्तानां स्वांशाक्षरात्मकगतिस्वरूपमुक्त्वा भक्तियुक्तस्य स्वप्राप्तिमाह -- अनन्य इति। सततं निरन्तरमव्यवच्छिन्नतया न अन्यस्िमँल्लौकिकालौकिकविषये चेतो यस्य तादृशो यो मां नित्यशः प्रत्यहं,स्मरति तस्य नित्ययुक्तस्य मम नित्यं सम्मतस्य योगिनः सकाशादहं सुलभः सुखेन लभ्यः प्राप्यः। पार्थेति सम्बोधनेन यथा त्वन्मातृस्मरणबलेन तव सुलभो जातस्तथेति व्यञ्जितम्।",
    "id": 5151,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 324,
    "verse_id": 324
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.15।।नन्वेवमेव तत्तद्देवोपासकास्तत्तत्सायुज्यं प्राप्नुवन्तीति तत्तच्छास्त्रेषु निगद्यत इति भवत्प्राप्तौ को विशेषः इत्याकाङ्क्षायां स्वप्राप्तेर्विशेषमाह -- मामुपेत्येति। महात्मानो महात्मका भक्ता परमां संसिद्धिं भावरूपां गताः सन्तो मामेकं पुरुषोत्तममुपेत्य समीपे प्राप्य पुनः दुःखालयं संसारात्मकं अशाश्वतमनित्यं लौकिकं जन्म न प्राप्नुवन्तीत्यर्थः।",
    "id": 5167,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 325,
    "verse_id": 325
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.16।।अथान्येषां पुनर्जन्म भवतीत्यर्थः -- आब्रह्मेति। आब्रह्मभुवनात् ब्रह्मभुवनमभिव्याप्य सर्वे लोकाः पुनरावर्तिनः सर्वे पुनर्जन्मभाजो भवन्ति। मां तु उपेत्य कौन्तेय परमस्निग्ध परं जन्म न विद्यते न स्यादित्यर्थः। तुशब्देन मन्मार्गे प्रवृत्तस्य अत एव शङ्का न भवतीति ज्ञापितम्।",
    "id": 5183,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 326,
    "verse_id": 326
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.17।।ननु ब्रह्मलोकगतास्तेन सह मुच्यन्तेब्रह्मणा सह मुच्यन्ते इत्यादिभ्यस्तेऽपि पुनरावृत्तिरहिता भवन्त्येवेत्याशङ्क्य तेषां तदभावमाह -- सहस्रेति। सहस्रयुगपर्यन्तं चतुर्युगसहस्रं पर्यन्तोऽवसानं यस्य तत् ब्रह्मणो यदहर्दिनं तद्ये विदुर्जानन्ति युगसहस्रान्तां चतुर्युगसहस्रं अन्तो यस्यास्तादृशीं रात्रिं ये विदुस्ते अहोरात्रविदः। तत्र कालगणने मनुष्याणां यद्वर्षं तद्देवानामहोरात्रः तादृगहोरात्रगणितद्वादशवर्षसहस्रेण चतुर्युगं तच्च तद् ब्रह्मणो दिनं तावत्येव रात्रिस्तद्गणनक्रमेण वर्षशतं तत् ब्रह्मणः परमायुरित्युच्यते तदवसाने तत्सहितमुक्तानामक्षरप्राप्तिः परम्परया भवति।",
    "id": 5199,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 327,
    "verse_id": 327
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.18।।पुनस्तत्प्रकटसमये तत्सहितानामागमनमित्याह -- अव्यक्तादिति। अव्यक्तादक्षराद्भगवच्चरणरूपात् व्यक्तयः स्थावरजङ्गमादयः सर्वाः देवादिकीटतृणादयः अहरागमे ब्रह्मदिनोद्गमे प्रभवन्ति उत्पद्यन्ते। तत्रैवाव्यक्तसंज्ञके अक्षरे रात्र्यागमे रात्र्युद्गमे प्रलीयन्ते लीना भवन्तीति तद्विदो जनास्तत्र प्रविशन्तीत्यर्थः।",
    "id": 5215,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 328,
    "verse_id": 328
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.19।।तत्र प्रलीनाश्च पुनरुत्पद्यन्त इत्याह -- भूतग्राम इति। स एव पूर्वोक्त एवायं परिदृश्यमानो मत्सम्बन्धरहितो भूतग्रामश्चराचरसमूहो भूत्वा भूत्वा उत्पद्योत्पद्य रात्र्यागमे दिवसावसाने अवशः परवशः सन् प्रलीयते। हे पार्थेति सावधानः श्रृण्वित्यर्थः। तथैव अहरागमे दिनागमेऽवश एव प्रभवति उत्पद्यत इत्यर्थः।",
    "id": 5231,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 329,
    "verse_id": 329
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.20।।एवं तेषां पुनरुद्गममुक्त्वा स्वप्राप्तौ तदभावाय स्वस्थानस्वरूपमाह -- परस्तस्मादिति। तुशब्देन पूर्वस्य परत्वं व्यावर्त्तयति तस्मात्पूर्वोत्पत्तिकारणात्मकादन्यो भावः अव्यक्तः तस्यापि मूलभूत इत्यर्थः। अव्यक्तात्सनातनः अनादिसिद्धः परः सर्वोत्तम इत्यर्थः। तत्स्वरूपमाह -- यः सर्वेषु भूतेषु नश्यत्सु सत्सु न विनश्यति न विकारमाप्नोतीत्यर्थः।",
    "id": 5247,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 330,
    "verse_id": 330
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.21।।एवमव्यक्तपरस्वरूपमुक्त्वा ज्ञानार्थं विशिनष्टि -- अव्यक्त इति। अव्यक्तः अप्रकटः ज्ञातुभशक्यो यो भावः स अक्षरः न क्षरति न चलति मच्चरणांशरूप इत्युक्तः तमक्षरं वेदादिविदः परमां परस्य अनुमेयां गतिमाहुः। ननु ते तस्य परमगतित्वं कुतो वदन्ति। इत्याशङ्क्याह -- यं प्राप्य न निवर्तन्ते इति। यत्स्थानं प्राप्य न निवर्तन्ते पुनर्जन्मानो न भवन्ति अतस्तथा वदन्तीत्यर्थः। तथात्वं तस्य स्वसम्बन्धादित्याह -- तदिति। तदक्षरात्मकं मम परममुत्कृष्टं धाम गृहमित्यर्थः। मद्गृहत्वात् पुनरावृत्तिर्न भवतीति भावः।",
    "id": 5263,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 331,
    "verse_id": 331
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.22।।ननु यद्धामगता न निवर्तन्ते स त्वं कथं प्राप्यः इत्याकाङ्क्षायामाह -- पुरुष इति। हे पार्थ मद्भक्त सोऽहं परः पुरुषोत्तमः अनन्यया ऐहिकपारलौकिकयोर्मच्छरणैकरूपया मदितरज्ञानरहितया भक्त्या स्नेहेन लभ्यः प्राप्यः। स कीदृशः इत्यत आह -- यस्येति। यस्य अन्तस्स्थानि भूतानि चराचराणि रमणकारणात्मकानि यस्य मध्ये स्वरूपे तिष्ठन्ति येन इदं परिदृश्यमानं सर्वं जगत् ततं व्याप्तम्। अत्रायं भावः -- लौकिकाः सर्वे क्रीडोपयुक्ता न भवन्ति आचरणस्थितत्वात् अतस्ते ज्ञानादिना मद्धाम प्राप्यं लीनास्तत्रैव,मुक्ता भवन्तीत्यर्थः। येन क्रीडार्थमाविर्भूतेन तदधिष्ठानत्वादिदं मयि जगत् व्याप्तं सत् ततं विस्तृतं विभातीति भावः।",
    "id": 5279,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 332,
    "verse_id": 332
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.23।।नन्वितो गता य आवर्तन्ते निवर्तन्ते वा ये तेऽत्र कथं ज्ञेयाः इत्याशङ्क्याह -- यत्रेति। यत्र काले यस्मिन् काले प्रयाता योगिनः अनावृत्तिं यान्ति प्राप्नुवन्ति च पुनः यस्मिन् काले प्रयाता आवृत्तिमेव प्राप्नुवन्ति हे भरतर्षभ ज्ञानयोग्यकुलोत्पन्न तं कालं वक्ष्यामि कथयामीत्यर्थः।,",
    "id": 5295,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 333,
    "verse_id": 333
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.24।।तत्र पूर्वमनावृत्तिज्ञापककालस्वरूपमाह -- अग्निरिति। अग्निर्ज्योतिः। तापयुक्तज्योतिर्युक्तः अहः दिवसः। शुक्लः शुक्लपक्षः। षण्मासा उत्तरायणं प्राप्य भवन्ति। तत्र तस्मिन् काले प्रयाता ब्रह्मविदो जना भक्ताः। ब्रह्म भगवत्स्वरूपमनावृत्त्यात्मकं गच्छन्ति। अत्रायं भावः आयुर्भोगपूर्णतया कालवशेनोत्तरायणादिविशिष्टकालमृताः सर्व एव न तत् प्राप्नुवन्ति किन्तु भगवद्भक्ता भीष्मवत् तत्काल आगते भगवन्निष्ठैकतया ये प्राणांस्त्यक्त्वा यातास्ते प्राप्नुवन्तीत्यर्थः। एतज्ज्ञापनायैव ब्रह्मविद इत्युक्तम्। एतदेव तज्ज्ञापकमित्यर्थः।",
    "id": 5311,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 334,
    "verse_id": 334
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.25।।आवृत्तिकालरूपमाह -- धूम इति। धूमस्तापरूपाग्न्यात्मकप्रतिबन्धरूपः रात्रिर्निशा कृष्णः पक्षः एवं षण्मासा दक्षिणायनम्। तत्र योगी सकामः प्रयातः सन् चान्द्रमसं स्वर्गादिसुखं शीतलात्मकं प्राप्य सुखभोगं कृत्वा निवर्तते पुनर्जन्म प्राप्नोतीत्यर्थः।",
    "id": 5327,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 335,
    "verse_id": 335
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.26।।एवं कालस्वरूपद्वयमुक्त्वोपसंहरति -- शुक्ल इति। शुक्लकृष्णे पूर्वोक्ता शुक्ला इतरा कृष्णा एते गती ज्ञानप्रकाशकगमनात्मके जगतस्तत्तदधिकारिणः शाश्वते सनातने अनादी मते मन्मत इत्यर्थः। एकया पूर्वोक्तया अनावृत्तिं याति अन्यया कृष्णया पुनः वर्तते आवर्त्तते। अनेन प्रकारेण गमनादिना स्वरूपमत्रैव ज्ञेयमित्यर्थः।",
    "id": 5343,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 336,
    "verse_id": 336
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.27।।एतज्ज्ञानफलं वदन्नुपसंहरति -- नैते इति। एते सृती मार्गौ हे पार्थ मद्भक्त जानन् कश्चन योगी मत्सम्बन्धियोगं विना केवलयोगी भूत्वा न मुह्यति न मोहं प्राप्नोति। सकामो भूत्वा केवलयोगाद्यासक्तो न भवतीत्यर्थः। यत एतज्ज्ञानिनो मोहो न भवति तस्मात् मदुक्तज्ञानयुक्तः सर्वत्र मोहरहितः सर्वेषु कालेषु लौकिकालौकिकेषु पूर्वोक्तेषु वा अर्जुन मोक्षजातीयनामयुक्त योगयुक्तो मद्योगयुक्तो भवेत्यर्थः।",
    "id": 5359,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 337,
    "verse_id": 337
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।8.28।।एवमष्टप्रश्नोत्तरमुक्त्वैतज्ज्ञानयुक्तयोगिनः सर्वकालप्राप्तिमुक्त्वोपसंहरति -- वेदेष्विति। वेदेषु अध्ययनादिभिः यज्ञेषु यज्ञानुष्ठानादिभिः तपस्सु परमसन्तापेन क्लेशसहनादिभिः दानेषु तुलापुरुषादिभिर्यत्पुण्यफलं प्रदिष्टम् उक्तमिति यावत् तत्सर्वं फलमिदं समस्ताध्यायार्थं विदित्वा अभ्येति प्राप्नोति ततोऽधिकमपि योगी मद्योगयुक्तः सन् परं मत्सेवारूपं आद्यं सकलकारणरूपं मच्चरणात्मकम् (स्थानं) उपैति मत्समीपे प्राप्नोतीति भावः।भक्तैः शुद्धात्मभक्त्यैव संयोगः पुरुषोत्तमे।प्राप्यते कृष्णदेवेन तदुक्तमिह चाष्टमे।।1।।महापुरुषसंयोगो जीवानां तु यथा भवेत्।कृपया कृष्णदेवेन पार्थायोक्तं तदष्टमे।।2।।इति श्रीभगवद्गीतामृततरङ्गिण्यामष्टमोऽध्यायः।।8।। ",
    "id": 5375,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 338,
    "verse_id": 338
  }
]