[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.1।।कृष्णात्मत्वं हि जगतो विभूतिकथनान्नरः।\t अवगत्य च तद्रूपं द्रष्टुं हरिमथाऽब्रवीत्।।1।।पूर्वाध्यायान्तेविष्टम्याहं [10।42] इत्यनेन स्वक्रीडात्मकत्वेन विश्वस्य स्वात्मकत्वं प्रतिपादितम्? तद्रूपदर्शनेच्छुरर्जुनो भगवन्तं विज्ञापयति -- मदनुग्रहायेति चतुर्भिः। मदनुग्रहाय मम स्वीयत्वेन ग्रहणाय परमं परः पुरुषोत्तमो मीयते अनुमीयते यस्मात्तादृशम्। अतएव गुह्यं सर्वेषामनाख्येयम्। अध्यात्मसंज्ञितं आत्मानात्मविवेकविषयत्वेन सर्वात्मरूपं यत् त्वया वचोविष्टभ्याहं इत्युक्तं? तेन ममाऽयं रूपे मोहो विशेषेण गतो नष्ट इत्यर्थः।",
    "id": 6607,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 415,
    "verse_id": 415
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.2।।किञ्च -- भवाप्ययाविति। भूतानां भवाप्ययौ उत्पत्तिनाशौअहमादिश्च [10।20] इत्यादिना हे कमलपत्राक्ष दृष्ट्यैव तापनाशक त्वत्तो मया विस्तरशः श्रुतौ। अव्ययं स्थितिरूपं पालनरूपं माहात्म्यं महत्त्वं नाशानन्तरपालनरूपं चापि श्रुतं?तेन मोहो नष्टः इति पूर्वेणैवान्वयः।",
    "id": 6623,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 416,
    "verse_id": 416
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.3।।कथं ज्ञातव्यं मोहो नष्ट इति इत्याशङ्कृय नष्टमोहानां भगवद्वाक्ये विश्वासो नियत इति तदाह -- एवमिति। हे परमेश्वर सर्वाधीश यथा त्वमात्मानं स्वस्वरूपमात्थ वदसिन मे विदुः [10।2] इत्यनेन सर्वाज्ञातत्वं?विष्टभ्याहम् [10।42] इत्यनेन सर्वात्मत्वंददामि बुद्धियोगं तं [10।10] इत्यादिना स्वकृपयैव ज्ञातत्वम्? एवमेतत् यथार्थमेवेत्यर्थः। यथार्थत्वोक्त्या पूर्वमज्ञातस्वरूपोऽहम्? अधुना विभूतिनिरूपणेनविष्टभ्याहं इति कृपोक्त्या च तच्चिन्तनेन सर्वात्मत्वज्ञानयुक्तो जात इति स्वानुभवो व्यञ्जितः। अथातो ज्ञातस्वरूपस्तद्रूपं दर्शयेत्याह -- द्रष्टुमिति। हे पुरुषोत्तम ते तवैव तत्सम्बन्धिनामैश्वरं नानाविलासकं रूपं द्रष्टुमिच्छामि।",
    "id": 6639,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 417,
    "verse_id": 417
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.4।।स्वेच्छायां सत्यामपि भगवदिच्छाभावे च द्रष्टुमपि निर्बन्धेन न फलतीति विज्ञापयति -- मन्यस इति। हे प्रभो सर्वकरणसमर्थ यदि तद्रूपं मया द्रष्टुं शक्यं दर्शनानन्तरं फलरूपं भवति तथा चेन्मन्यसे फलरूपं भवत्विति? तदा योगेश्वर योगिनः स्वयोगबलेन सामर्थ्यं प्रकटयन्ति तेषां योग आगन्तुको धर्मः त्वं तु योगस्यापीश्वरस्तेन मम दर्शनसामर्थ्यमपि कृपया दत्त्वा दर्शय। एवं प्रार्थनायां प्रभुस्तद्रूपं दर्शयित्वा तत्रैव लीनं कुर्यात् तदा भक्तिरसानुभूतपुरुषोत्तमरूपानुभवो न भवेदतो विज्ञापयति -- तत इति। तत एतन्मनोरथपूर्त्यनन्तरम्। अव्ययमविनाशिनं आत्मानं पुरुषोत्तममानन्दमयं दर्शयेति भावः।",
    "id": 6655,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 418,
    "verse_id": 418
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.5।।एवं प्रार्थितः सन् तद्रूपं दर्शयिष्यन्नर्जुनं सावधानं करोति भगवान् -- पश्येत्यादिचतुर्भिः। हे पार्थ भक्तपुत्र कृपया दर्शयामीति सम्बोधनम्। अन्यथा पुरुषोत्तमदर्शनतोऽन्यदर्शनेच्छायामेतद्रसानुभवमपि न कारयेदिति भावः। मे मम शतशः सहस्रशः असङ्ख्यातानि? शतशः सहस्रशः यावदिच्छसि तावद्वा? नानाविधानि नानाफलकारकाणि रूपाणि यस्य नानाविधान्यपि दिव्यानि अलौकिकानि क्रीडात्मकानि? न तु प्रदर्शनार्थमेव कृतानि च पुनः तथैव नानावर्णाकृतीनि नाना अनेके वर्णाः शुक्ललोहितादयः आकृतयः अवयवादिविशेषाश्च येषां तानि।",
    "id": 6671,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 419,
    "verse_id": 419
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.6।।तान्येव पश्येति नामभिर्विशेषेणाह -- पश्येति। आदित्यान् द्वादशात्मकान्? वसून् अष्टसङ्ख्याकान्? रुद्रानेकादशसङ्ख्यान्? अश्िवनौ अश्िवनीकुमारौ? मरुतः देवगणविशेषान् तथा बहून्यसङ्ख्येयानि अदृष्टपूर्वाणि सर्वैः? आश्चर्याणि अलौकिकानि हे भारत उत्तमवंशोद्भव योग्यत्वात् पश्य।",
    "id": 6687,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 420,
    "verse_id": 420
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.7।।किञ्च -- इहेति। कोटिजन्मभिरपि सम्पूर्णं द्रष्टुमशक्यं कृत्स्नं समस्तं जगत् विरुद्धत्वेन परिदृश्यमानमपि मम देहे एकस्थमेकत्र स्थितं सचराचरं जडजीवसहितं इह अस्मिन्नेव जन्मनि। अद्य तत्कालमेव यच्च अन्यत् सर्वेषां विभूतित्वेन कथं मारयामीति विचारेण मरणमारणादिरूपं यत् द्रष्टुमिच्छसि तत्पश्य।",
    "id": 6703,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 421,
    "verse_id": 421
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.8।।एवमुक्ते दर्शनोद्यतं प्रत्याह -- नत्विति। तु पुनः एवमेव द्रष्टुं न शक्यसे न शक्तोऽसि। अतस्ते दिव्यमलौकिकं चक्षुर्ददामि। तेन स्वचक्षुषा मत्कृपादृष्ट्या मां पुरुषोत्तमं पश्य। अतो दृष्टपुरुषोत्तमेन अनेनैव मे ऐश्वरं करणाकरणान्यथाकरणसामर्थ्यरूपं योगयुक्तं पश्य। पुरुषोत्तमस्वरूपज्ञानदर्शनाभावे सर्वस्वरूपदर्शनं न स्यात्? पुरुषोत्तमदर्शनं चासाधारणदृष्ट्या भवेदिति भावः।",
    "id": 6719,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 422,
    "verse_id": 422
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.9।।एवमुक्त्वा अर्जुनाय स्वरूपं दर्शयामास भगवानिति धृतराष्ट्रं प्रति सञ्जय उवाच -- एवमिति। राजन्याभिमानेन दिव्यदृष्ट्यसुरावेशिभीष्मादिमारणेन सर्वदुःखनिराकरणार्थं महायोगेश्वरः सर्वकरणसमर्थः सर्वात्मकयोगबलेन एवमुक्त्वा अलौकिकीं दृष्टिं दत्त्वा पार्थाय स्वाङ्गीकृताय परमं रूपं पुरुषोत्तमरूपं दर्शयामास। ततस्तद्दर्शनानन्तरं ऐश्वरं रूपं दर्शयामास।",
    "id": 6735,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 423,
    "verse_id": 423
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.10।।उभयोः स्वरूपमाह -- अनेकेति। अनेकानि वक्त्राणि नयनानि च यस्मिंस्तत्? निखिललीलात्मकरूपसहितम्। अनेकाद्भुतदर्शनं अनेकानि अलौकिकानि लीलामयानि दर्शनानि यस्मिंस्तत्। अनेकानि दिव्यानि अलौकिकानि आभरणानि यस्मिंस्तत्। दिव्यानि अलौकिकानि अनेकानि उद्यतानि सकलदुःखनिवारकाणि आयुधानि शङ्खगदादीनि यस्मिंस्तत्।",
    "id": 6751,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 424,
    "verse_id": 424
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.11।।दिव्यानि क्रीडोपयुक्तानि माल्यानि अम्बराणि बिभर्तीति तथा। दिव्यः क्रीडोद्भूतो गन्धो यस्य तादृशमनुलेपनं यस्य तत्। सर्वाश्चर्यमयं दुर्वितर्क्यं देवं सर्वपूज्यम्? अनन्तमपरिच्छन्नम् व्यापकम्। विश्वतोमुखं सर्वं पश्यन्तं सर्वसन्मुखम्।",
    "id": 6767,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 425,
    "verse_id": 425
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.12।।तस्य स्वरूपस्याऽप्रमेयं तेजस्स्वरूपमाह -- दिवीति। दिवि स्वर्गे सूर्यसहस्रस्य युगपत् एकदैव उदितस्य युगपदेव उत्थिता भाः प्रभा यदि भवेत् सा तस्य महात्मनः पुरुषोत्तमस्य अनेकात्मरूपस्य भासः सदृशी स्यात्। किन्तु न स्यादेवेति काकूक्तिः। एतादृशं स्वरूपम्।",
    "id": 6783,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 426,
    "verse_id": 426
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.13।।तत्र तस्मिन्नेव रूपे? एकस्थमेकत्र स्थितं कृत्स्नं सम्पूर्णं जगत्? अनेकधा प्रविभक्तं नानाप्रकारविभागयुक्तं दर्शयामासेति पूर्वेणैवान्वयः। यदा दर्शितं तदा देवदेवस्य पूज्यानामपि पूज्यस्य शरीरे पूर्वप्रतीयमानसूक्ष्मरूप एव पाण्डवः अर्जुनः अपश्यत् दृष्टवान्।",
    "id": 6799,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 427,
    "verse_id": 427
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.14।।दर्शनानन्तरं किं कृतवानित्यत आह -- तत इति। ततस्तदनन्तरं स पूर्वोक्तः प्राप्तदिव्यदृष्टिः विस्मयाविष्टः। आश्चर्यरसनिमग्नः हृष्टरोमा उत्पुलकिताङ्गः अन्तरानन्दयुक्तः धनञ्जयः प्रादुर्भूतविभूतिरूपः शिरसा मस्तकेन देवं पूज्यं नमस्करणीयं प्रणम्य नमस्कृत्य कृताञ्जलिः विनीतः सन् अभाषत विज्ञप्तिं कृतवान्।",
    "id": 6815,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 428,
    "verse_id": 428
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.15।।तद्वाक्यमेवाह -- पश्यामीति सप्तदशभिः। हे देव पूज्य तव देहे उपचितस्वरूपे देवान् इन्द्रादीन् क्री़डामयान्? तथा क्रीडात्मकानेव सर्वान् भूतविशेषाणां चतुर्विधानां सङ्घान् समूहान्। दिव्यान् क्रीडार्थप्रकटितान्? ऋषीन् नारदादीन्? पुनस्तामसान् उरगान् शेषादीन्? तन्मूलभूतं कमलासनस्थं नाभिपद्मस्थं? ब्रह्माणम्? ईशं महादेवम्? एवमेतान् सर्वान् पश्यामि।",
    "id": 6831,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 429,
    "verse_id": 429
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.16।।यस्य देहे न एतान् पश्यामि तादृशं त्वां च पश्यामीत्याह भ्रमाभावाय -- अनेकेति। अनेकानि बाह्वादीनि यस्य। सर्वतोऽनन्तानि रूपाणि यस्यैतादृशं त्वां पश्यामि। तादृशानेकरूपस्यापि तव अन्तं पूर्णभावं?,मध्यं स्थितिस्थानम्? आदिमुत्पत्तिस्थानं न पश्यामि। विश्वेश्वर विश्वपरिपालक किं बहुना विश्वरूपं पश्यामि।",
    "id": 6847,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 430,
    "verse_id": 430
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.17।।किञ्च किरीटिनं मुकुटालङ्कारयुक्तं रसात्मकम्। गदिनं सकलप्राणाधिदैविकधर्मधारिणम्। चक्रिणं तेजोरूपसुदर्शनधारिणम्। चकारेण तद्वत् मोक्षदानार्थमपि चक्रधारित्वं ज्ञापितम्। तेजोराशिं तेजःपुञ्जात्मकम्। सर्वतो दीप्तिमन्तं परित उद्दीपककिरणयुक्तम्। तेजोयुक्तत्वे दीप्तियुक्तत्वे च दृष्टान्तमाह -- दीप्तानलार्कद्युर्ति दीप्तौ यावनलार्कौ तयोर्द्युतिरिव द्युतिर्यस्य तादृशम्। अप्रमेयं प्रमातुमयोग्यं त्वां समन्तात् दुर्निरीक्ष्यं पश्यामि।",
    "id": 6863,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 431,
    "verse_id": 431
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.18।।एवम्भूतस्वरूपदर्शनेन स्वज्ञानार्थं निवेदयति -- त्वमिति। अक्षरं अक्षरस्वरूपं त्वमेव परमं ब्रह्म। त्वं वेदितव्यं भक्तानां ज्ञानिनां ज्ञेयरूपस्त्वमेव। अक्षरत्वेन सर्वोत्पत्तिकारणता निरूपिता। लयस्वरूपमाह -- त्वमस्यविश्वस्य परमुत्कृष्टं मोक्षरूपं निधानं निधीयतेऽस्मिन्निति लयस्थानम्। पालकत्वमाह -- शाश्वतस्य नित्यस्य धर्मस्य गोप्ता पालको रक्षकस्त्वम्। एवमपि न गुणात्मकः? किन्तु अव्ययोऽविनाशी नित्यः। एवं सर्वधर्मानुक्त्वा मुख्यं स्वनिश्चिततामाह -- सनातनः पुरुषः पुरुषोत्तमो मे मम मतः सम्मत इत्यर्थः।",
    "id": 6879,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 432,
    "verse_id": 432
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.19।।एवं पुरुषोत्तममुक्त्वा दृष्टं विश्वरूपमाह -- अनादीत्यादिना। अनादिमध्यान्तं न विद्यते आदिर्मध्यं अन्तश्च यस्य उत्पत्तिस्थितिप्रलयरहितम्? -- अनन्तं वीर्यं पराक्रमो यस्य तम्। अनन्तबाहुं अनन्ताः क्रियाशक्तयो यस्य? शशिसूर्यनेत्रं शशिसूर्यौ नेत्रे यस्य? दीप्तहुताशवक्त्रं दीप्तो धूमादिरहितो हुताशः अग्निर्वक्त्रेषु यस्य तम्? स्वतेजसा इदं परिदृश्यमानं विश्वं तपन्तं तेजोयुक्तं त्वां पश्यामि।",
    "id": 6895,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 433,
    "verse_id": 433
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.20।।किञ्चद्यावापृथिव्योरिति। इदं द्यावापृथिव्योः अन्तरमन्तरिक्षं एकेन त्वया व्याप्तम्। च पुनः? दिशः सर्वास्त्वया व्याप्ताः पश्यामि। किञ्च हे महात्मन् इतोऽप्यधिकप्रकटनसमर्थ तव इदमद्भुतमलौकिकं उग्रं अदृष्टं रूपं दृष्ट्वा लोकत्रयं प्रव्यथितं प्रकर्षेण व्यथितं भीतं पश्यामीति पूर्वेणान्वयः।",
    "id": 6911,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 434,
    "verse_id": 434
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.21।।किञ्चअमी हीति। अमी सुरसङ्घाः देवसमूहाः त्वां त्वत्समीपे विशन्ति शरणमागच्छन्तीत्यर्थः। हीति युक्तमेव पुरुषोत्तमशरणागमनं देवानाम्। केचित् इतरे असुरा इत्यर्थः? भीताः सन्तः प्राञ्जलयो बद्धाञ्जलिपुटाः गृणन्ति? रक्षेति वदन्तीत्यर्थः। महर्षिसिद्धसङ्घाः महर्षीणां सिद्धानां च समूहाःस्वस्ति अस्माकमस्तु इत्युक्त्वा पुष्कलाभिः पूर्णाभिः स्तुतिभिस्त्वां स्तुवन्ति।",
    "id": 6927,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 435,
    "verse_id": 435
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.22।।No commentary.",
    "id": 6943,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 436,
    "verse_id": 436
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.23।।किञ्चरूपमिति। हे महाबाहो महत्कृपाशक्तियुक्त ते रूपं दृष्ट्वा लोकास्त्वत्स्वरूप एव स्थिताः प्रव्यथिताः? भीता इत्यर्थः। तथाऽहं च प्रव्यथितः। भयजनकत्वेन रूपं वर्णयति -- बह्वित्यादिविशेषणैः। बहूनि वक्त्राणि नेत्राणि च यस्मिन्। बहवः बाहव ऊरवः पादाश्च यस्मिन्। बहूनि उदराणि यस्मिन्। बह्वीभिर्द्रंष्ट्राभिः करालं भयानकम्। वक्त्रबाहुल्येन गिलनसामर्थ्यं? नेत्रबाहुल्येन सर्वतो दर्शनसामर्थ्यं? तेन निलायनाद्यशक्यत्वम्? क्रियाबाहुल्येन ग्रहणसामर्थ्यम्? ऊरुपादबाहुल्येन धावनसामर्थ्यं? तेन पलायनाद्यशक्तत्वम् उदरबाहुल्येन जारणसामर्थ्यम्? दंष्ट्राबाहुल्येन चर्वणसामर्थ्यं द्योतितम्। अत एवंविधं दृष्ट्वा त्वद्रूपस्थाश्चेल्लोकाः प्रव्यथितास्तदा मम कः सन्देह इति तथेति पदेन द्योतितम्।",
    "id": 6959,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 437,
    "verse_id": 437
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.24।।किञ्च केवलस्वाधिष्ठितदेहाध्यासेन जीवस्यैव न भयं? किन्तु त्वदंशस्यान्तरात्मनोऽपि भयं समुत्पन्नमित्याह -- नभस्स्पृशमिति। नभ आकाशं स्पृशति तदाकाशव्यापि ज्ञातुमशक्यम्। दीप्तं प्रज्वलत्तेजोराशिं ध्यानैकयोग्यम्। अनेकवर्णम् अनेके शुक्ललोहितादयो वर्णा यस्य तं निश्चययोग्यम्। व्यात्ताननं व्यात्तानि प्रसारितानि आननानि यस्य तं प्रार्थनायोग्यम्? दीप्तविशालनेत्रंदीप्तानि ज्वलद्रूपाणि विशालानि नेत्राणि यस्य तं दर्शनायोग्यम्। एतादृशं त्वां दृष्ट्वा प्रव्यथितः अतरात्मा यस्य तादृशो हि निश्चयेन धृतिं धैर्यं शमं च शान्तिं? न विन्दामि न प्राप्नोमीत्यर्थः। स्वरक्षणार्थं विष्णो इति सम्बोधनम्।",
    "id": 6975,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 438,
    "verse_id": 438
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.25।।किञ्च भयाधिक्येन पुनर्विज्ञापयति -- दंष्ट्राकरालानीति। हे देवेश सर्वपूज्य ते मुखानि दंष्ट्राभिः करालानि भयोत्पादकानि। च पुनः कालानलसन्निभानि प्रलयाग्निसन्निभानि दृष्ट्वैव भयाद्दिशो न जाने गत्वा प्राप्यस्थानं न जानामि। शर्म त्वदवलोकनरूपं च सुखं न लभे। अतो हे जगन्निवास जगत्पालक जगतः सुखस्थितिरूप प्रसन्नो भव प्राप्यं स्थानं दर्शयेति भावः।",
    "id": 6991,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 439,
    "verse_id": 439
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.26।।एवं भगवत्स्वरूपस्थं जगद्दृष्ट्वा विज्ञाप्ययच्चान्यद्द्रष्टुमिच्छसि [11।7] इति भगवतोक्तं तदर्थं बाह्यस्थः स्वपरसैन्यस्वरूपज्ञानदर्शनेच्छया दृष्ट्वा विज्ञापयति -- अमी चेति पञ्चभिः। च पुनः। बाह्यस्थाः अमी परिदृश्यमानाः धृतराष्ट्रस्य पुत्रा आलोचनरहिताः सर्वे अवनिपालसङ्घैः जयद्रथादिसमूहैः सह? भीष्मो योद्धा च? द्रोणः शास्त्रविशारदः? सूतपुत्रः कर्णः अस्मदीयैरपि योधमुख्यैः घृष्टद्युम्नादिभिः सह।",
    "id": 7007,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 440,
    "verse_id": 440
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.27।।त्वरमाणा वेगवत्तराः दंष्ट्राकरालानि स्वतोऽपि भयानकानि वक्त्राणि विशन्ति प्रविशन्ति। प्रवेशानन्तरं दृष्टमाह। केचित् एके दशनान्तरेषु दन्तच्छिद्रेषु विलग्ना लम्बमानाः चूर्णितैः चूर्णीकृतैः उत्तमाङ्गैः सन्दृश्यन्ते।",
    "id": 7023,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 441,
    "verse_id": 441
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.28।।प्रवेशे दृष्टान्तमाह -- यथेति। यथा नदीनां बहुधा प्रसरन्तीनां बहवोऽम्बुवेगाः जलप्रवाहाः समुद्रमेव स्वलयस्थानमेव अभिमुखाः सन्मुखाः सन्तो द्रवन्ति प्रविशन्ति तथा अमी नरलोकवीराः अभिविज्वलन्ति परितो दीप्यमानानि तव वक्त्राणि विशन्ति।",
    "id": 7039,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 442,
    "verse_id": 442
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.29।।नदीदृष्टान्ते प्रकटतया नाशो न दृश्यत इति नाशार्थप्रवेशे दृष्टान्तान्तरमाह -- यथेति। यथा पतङ्गाः सूक्ष्मकीटाः शलभाः स्वपक्षवेगमदावलिप्ताः नाशाय मरणार्थं प्रदीप्यमानं ज्वलनमग्निं विशन्ति तथैव समृद्धवेगाः मदावलिप्ता एते लोकाः पूर्वोक्ता नाशाय मरणाय तवापि वक्त्राणि विशन्ति।",
    "id": 7055,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 443,
    "verse_id": 443
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.30।।ननु भगवान् न नाशयेत्तदा किं तत्प्रवेशेन इत्यत आह -- लेलिह्यस इति। ग्रसमानः ग्रासं कुर्वन् समन्तात् सर्वतः समग्रान् लोकान् ज्वलद्भिः देदीप्यमानैर्वदनैः लेलिह्यसे भक्षयसि। तवापि तन्नाशेच्छैव दृश्यत इति भावः। भगवानेवं कथं कुर्यात् अत आह। हे विष्णो सर्वपालक सात्त्विकरक्षणार्थमेव। उग्राः प्रतपनसमर्थाः तव भासः किरणाः तेजोभिः स्फुरत्कान्तिभिः समग्रं जगदापूर्य प्रतपन्ति सन्तापयन्ति। अत्रायं भावः -- विष्णुः सात्त्विकाधिष्ठाता सात्त्विकरक्षणार्थमेव दुष्टनाशं करोत्यत उचितमेव तथाकरणम्।",
    "id": 7071,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 444,
    "verse_id": 444
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.31।।एवं समग्रजगत्तापनेन ममाऽपि सन्तापो भवत्यतो मयि प्रसन्नो भवेत्याह -- आख्याहीति। भवान् पूर्वरूपेण परिदृश्यमानः कः उग्ररूपः कः एतत् मे मह्यं हि निश्चयेन आख्याहि वद। तवाख्याने किं साधनं इत्यत आह। हे देववर देवश्रेष्ठ देवाः पूजनेन तुष्यन्ति? त्वं तु तेषामपि श्रेष्ठः प्रभुरतस्ते नमोऽस्तु।किमासनं ते गरुडासनाय इत्यादिवाक्यैस्तव प्रसादे नमस्कार एव साधनमित्यर्थः। अतः प्रसीद प्रसन्नो भव। ननु प्रसादे स्वरूपाख्यानं किम्प्रयोजनकं इत्यत आह -- विज्ञातुमिति। आद्यं पुरुषोत्तमं मूलभूतं भवन्तं विज्ञातुं विशेषेण सलीलं ज्ञातुमिच्छामि वाञ्छामि। यतस्तव प्रवृत्तिं अत्र प्राकट्यरूपां चेष्टां लीलां हि निश्चयेन न प्रजानामि स्वरूपज्ञाने सति तज्ज्ञानमपि भविष्यतीत्यर्थः। एवं सलीलं त्वज्ज्ञानेन भजनं करिष्याम्यतो विज्ञातुमिच्छामीति भावः।",
    "id": 7087,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 445,
    "verse_id": 445
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.32।।एवं विज्ञप्तः सन् श्रीभगवान् उवाच -- कालोऽस्मीति त्रयेण। लोकक्षयकृत् लोकानां विनाशकः प्रवृद्धः ऊर्जितः? लोकान् प्राणिनः? इह बाह्यतः समाहर्तुं संहर्तुं स्वलीनान् कर्तुं प्रवृत्तः कालोऽस्मि। यद्दशनान्तरेषु योधास्त्वया दृष्टास्तत्कालात्मकं मत्स्वरूपमिति भावः। त्वां द्रष्टारं मत्कृपापात्रं ऋते विना प्रत्यनीकेषु अनीकानि प्रत्यवस्थिताः ये योधास्ते सर्वेऽपि न भविष्यन्ति न स्थास्यन्तीति। यतोऽहं कालरूपः सर्वसंहारार्थं प्रवृत्तोऽस्मि। त्वां ऋते सर्वे न भविष्यन्तीत्युक्त्या त्वदर्थमेवैते मारिता इति ज्ञापितम्।",
    "id": 7103,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 446,
    "verse_id": 446
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.33।।अत एव त्वमनायासेन यशो गृहाणेत्याह -- तस्मादिति। हे सव्यसाचिन् सव्येन वामेन हस्तेन सचितुं सन्धातुं शीलं यस्य तादृशस्त्वमुत्तिष्ठ युद्धार्थं सज्जो भव। यशो लभस्व सव्यहस्तेनैव सर्वे मारिता इत्यादिरूपम्। शत्रून् दुर्योधनादीन् जित्वा समृद्धं राज्यं भुङ्क्ष्व। एते मया पूर्वमेव त्वन्मारणात् प्रथममेव निहताः मारिताः? अतो निमित्तमात्रं भव लोककथनार्थमर्जुनेन सर्वे मारिता इति।",
    "id": 7119,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 447,
    "verse_id": 447
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.34।।द्रोणो ब्राह्मणत्वाद्भगवता कथं वध्यः तथा भीष्मो भक्तः? तथैव जयद्रथः शिवात्प्राप्तप्रसादः? कर्णः कुन्तीपुत्रः? एतेषाममारणे कथं जयो भवेत् अतस्तन्नाम्ना प्राह -- द्रोणं चेति। च पुनः। ब्राह्मणमपि द्रोणं? भीष्मं च भक्तमपि? जयद्रथं चकारेण प्राप्तवरमपि? कर्णं च कुन्तीपुत्रमपि तथाभूतानन्यानपि योधवीरान् युद्धविशारदान् मया हतांस्त्वं जहि मारय। स्वहतत्वोक्त्याइषुभिः कथं पूजार्हान् प्रति योत्स्यामि [2।4] इति यत् पूर्वमुक्तं स दोषोऽत्रानुकूल्यकरणेन निवारितः। यत एते मया हता अतो निश्शङ्कं युद्ध्यस्वः रणे सपत्नान् शत्रून् जेतासि जेष्यसि।",
    "id": 7135,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 448,
    "verse_id": 448
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.35।।ततोऽर्जुनः किं कृतवान् इत्याकाङ्क्षायां सञ्जयो धृतराष्ट्रं प्रत्याह -- एतदिति। एतत् पूर्वोक्तं केशवस्य ब्रह्मशिवयोरपि मोक्षदातुः वचनं श्रुत्वा किरीटी अर्जुनः वेपमानः भगवता राजभोगे विनियुक्तस्तदयुक्तं मन्वानो मोक्षाभिलाषवत्त्वात् कम्पमानो जातः। ततो विज्ञापनार्थं कृताञ्जलिः भीतभीत इति भगवदाज्ञायां पुनर्विज्ञापने कदाचिदप्रसन्नो भवेदिति महाभीतः सन् प्रणम्य प्रकर्षेण मनसा नमस्कृत्य कृष्णं सदानन्दं सगद्गदं प्रेमोपरुद्धकण्ठं यथा तथा भूयः पुनः नमस्कृत्यैव अतीव दीनो भूत्वा आह विज्ञप्तिं कृतवानित्यर्थः।",
    "id": 7151,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 449,
    "verse_id": 449
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.36।।किमर्जुनो विज्ञापितवान् इत्याकाङ्क्षायामर्जुनवाक्यान्याह -- अर्जुन उवाचस्थाने इत्येकादशभिः। एकादशेन्द्रियैरपि शुद्धैर्विज्ञाप्यमित्येकादशभिर्विज्ञापयति। हे हृषीकेश यतस्त्वं सर्वेन्द्रियप्रेरकस्तस्मात् स्थाने स्थितौ तव प्रकीर्त्या तव गुणसङ्कीर्तनेन जगत् प्रहृष्यति हर्षमाप्नोति। च पुनः।अन्यत् कीर्तनश्रवणेन अनुरज्यते अनुरागयुक्तं भवति ननु बाधकेषु विद्यमानेषु कीर्तनं कर्तुं कथं शक्यं इत्याशङ्क्य कीर्तनेनैव बाधनाशो भवतीत्याह -- रक्षांसीति। तव कीर्तनेनैव भीतानि सन्ति रक्षांसि दिशः प्रति द्रवन्ति पलायन्ते। तथा सिद्धसङ्घाः सिद्धानां प्राप्तज्ञानानां समूहाः नमस्यन्ति प्रणमन्तीत्यर्थः।",
    "id": 7167,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 450,
    "verse_id": 450
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.37।।ननु सिद्धाः किमिति नमन्ति इत्यत आह -- कस्मादिति। हे महात्मन् महतामात्मस्वरूप यस्मांत्तषां भक्तानां स्वरूपं त्वमेवातस्ते तुभ्यं कस्मान्न नमेरन् न नमस्कुर्युः। कीदृशाय गरीयसे गुरवे। ब्रह्मणोऽप्यादिकर्त्रे जनकाय। किञ्च। हे अनन्तदेवेश अनन्तानां देवानामीश प्रभो हे जगन्निवास सकलाश्रय अक्षरं त्वमेव? सत् असच्च सर्वं त्वमेव? यत् परं पुरुषोत्तमाख्यं ब्रह्मतत्त्वम् अतो नमन्तीत्यर्थः।",
    "id": 7183,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 451,
    "verse_id": 451
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.38।।किञ्च -- त्वमादिदेव इति। त्वं देवानामादिः तथा त्वं ब्रह्मणोऽप्यसीत्यत आह -- पुरुषः। तत् त्वमक्षरेऽपि वर्तस इत्यतः पुराणः पुरुषोत्तम इत्यर्थः। पुरुषोत्तमधर्मानेवाह -- त्वमस्य परिदृश्यमानस्य विश्वस्य परमुत्कृष्टं आधिदैविकरूपेण स्वस्मिन् स्थानं स्वरतीच्छारूपं निधानं लयस्थानं परं विश्वस्य क्रीडाप्रकटितस्वरूपज्ञानेन सर्वत्र रमणकर्ता त्वमसि विश्वस्य विश्वस्मिन् वा। वेद्यं ज्ञेयं त्वं च त्वमेवेत्यर्थः। च पुनः परं धाम वैकुण्ठाख्यं तेजोरूपं पुरुषोत्तमगृहात्मकं वा त्वम्। हे अनन्तरूप इदं विश्वं त्वया ततं व्याप्तं त्वद्रूपमेवेत्यर्थः।अनन्तरूपमिति।",
    "id": 7199,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 452,
    "verse_id": 452
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.39।।वायुरिति। वायुः सर्वप्रेरकः सर्वप्राणरूपः? यमः सर्वनियमनः? अग्निः सर्वाधारः वरुणः जलाधिपः सर्वरसपूरकः? शशाङ्कः सर्वानन्दकरः? प्रजापतिः सर्वोत्पादकः। च पुनः प्रपितामहः ब्रह्मणोऽपि पिता अतः सर्वरूपस्त्वं तस्मात् पूर्वोक्ताः कथं तुभ्यं न नमस्कुर्युः। अतः सर्वरूपत्वादाधिदैविकत्वात् त्वमेव नमस्यः। अतोऽहमपि नमस्करोमि सहस्रकृत्वः सहस्रशः ते तुभ्यं नमो नमोऽस्तु। अस्त्वितिपदेन त्वमङ्गीकुर्विति ज्ञापितम्। पुनश्चाङ्गीकारानन्तरमपि भूयः वारंवारं ते नमो नमः करोमीत्यर्थः।",
    "id": 7215,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 453,
    "verse_id": 453
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.40।।किञ्च -- नम इति। हे सर्व सर्वात्मन् पुरस्तात् पूर्वदिशि पृष्ठतः पश्चिमायां सर्वतः दक्षिणोत्तरकोणादिषु सर्वासु दिक्षु ते नमो नम एवाऽस्तु।किमासनं ते गरुडासनाय इत्यादिवाक्यैर्नान्यत्किञ्चिदपि कर्तुं शक्यमिति भावः। इदमेवैवकारेण व्यञ्जितम्। यद्वा पृष्ठतः पश्चात् सर्वतः दक्षिणोत्तरादिभागेषु नमः कृतो नमस्कारः ते पुरस्तादेव पूर्वभाग एव सन्मुख एवाऽस्त्विति वाऽर्थः। ननु पश्चाद्भागकृतो नमस्कारः कथं पूर्वभागीयः स्यादत् आह -- अनन्तेति। अनन्तं वीर्यं सामर्थ्यम्? अभितो बहुतरः पराक्रमो यस्य तादृशस्त्वं सर्वं जगत् समाप्नोषि तत्तद्रूपनामभेदेन सर्वरूपो भूत्वा वर्तसे? ततः सर्वः सर्वरूपस्त्वमसि? अतः पृष्ठतोऽपि नमस्कृतौ पूर्वभागो न बाध्यत इत्यर्थः।",
    "id": 7231,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 454,
    "verse_id": 454
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.41।।एवं नमस्कृत्य पूर्वाज्ञानजापराधान् क्षमापयति -- सखेति द्वयेन। मया तव इदं पुरुषोत्तमत्वेन सर्वरूपात्मकरूपं महिमानमजानता प्रमादादनवधानतया प्रणयेन स्नेहेन वाऽपि प्रसभं बलात्कारेण अकार्येषु योजनार्थं हे कृष्ण इति नामत्वेन? न तु सदात्मकत्वेन हे यादव इति तत्कुलोद्भवत्वेन? न तु तदुद्धारार्थप्रकटत्वेन हे सखेति मित्रत्वेन लौकिकबुद्ध्या? न तु परमात्मत्वेन यदुक्तम्।",
    "id": 7247,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 455,
    "verse_id": 455
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.42।।च पुनः। सखेति मत्वा अवहासार्थं मिथ्यावादादिभिः एकः केवलो मां विहाय विहारादिकं करोषीत्यादिभिः। अथवा मत्समक्षं विहारे द्यूतमृगयादिषु स्वजनत्वमुद्भावयता? शय्यायां सहशयनेन? आसने सहोपवेशेन? भोजने सहभुञ्जता? इत्यादिषु यत् असत्कृतोऽसि अवमानितोऽसि हे अच्युत च्युतिरहित स्वाङ्गीकृतपरिपालक। अहं त्वामप्रमेयं प्रमातुमयोग्यं तत्सर्वं क्षामये क्षमां कारयामि अप्रमेयत्वेनाऽज्ञानजापराधनिवृत्तिः सूचिता।",
    "id": 7263,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 456,
    "verse_id": 456
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.43।।क्षमापने सन्बन्धस्यावश्यकत्वायाह -- पितेति। अस्य चराचरस्य स्थावरजङ्गमात्मकस्य ब्राह्मणक्षत्रिययोर्वापिता उत्पादकः? च पुनः गरीयान् पूज्यः देवोत्तमः तद्द्रष्टा गुरुः त्वमसि। तर्हि त्वत्समो भविष्यतीति नेत्याह। हे अप्रतिमप्रभाव उपमारहितानुभाव लोकत्रये अन्यस्त्वत्समोऽपि नास्ति कुतोऽभ्यधिको भवेत् येन त्वं तत्समः स्याः।",
    "id": 7279,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 457,
    "verse_id": 457
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.44।।यतः सर्वेषां पिता गुरुः पूज्यश्च त्वमेवाऽतो ममापि सर्वं त्वमेवेति मदपराधं क्षन्तुमर्हसीति विज्ञापयति -- तस्मादिति। तस्मात्कारणात् अहं त्वां ईशं प्रभुं ईड्यं स्तुत्यं कायं प्रणिधाय दण्डवत् पतित्वा प्रणम्य नत्वा प्रसादये प्रसादयामि। हे देव जगत्पूज्य त्वं पूर्वोक्तान् ममापराधान् सोढुम् अर्हसि। क इव पुत्रस्य पितेव सख्युर्मित्रस्य सखा इव? प्रियायाः प्रीतियोग्यायाः स्त्रियाः प्रिय इव।",
    "id": 7295,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 458,
    "verse_id": 458
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.45।।एवं क्षमाप्य विज्ञापयति -- अदृष्टपूर्वमिति द्वयेन। अदृष्टपूर्वं तव रूपं विश्वात्मकं अनेकलीलायुतं दृष्ट्वा हृषितोऽस्मि हर्षं प्राप्तोऽस्मि। च पुनः मे मनः भयेन प्रव्यथितं प्रकर्षेण व्यथां प्राप्तम्। अयं भावः -- द्रष्टुकामस्य तादृशं रूपं दर्शयित्वा पुरुषोत्तमदर्शनवतोऽन्यरूपदर्शनाभिलाषापराधिनः पुनः पुरुषोत्तमरूपं दर्शयिष्यति न वेति भयमभूत्? अतः प्रसादं प्रार्थयित्वा तद्दर्शनं प्रार्थयति। देवेश देवानामपीन्द्रादीनामीश नियामक जगन्निवास प्रसीद प्रसन्नो भव। प्रसन्नो भूत्वा हे देव सेवनार्थं तदेव पुरुषोत्तमरूपं दर्शय।",
    "id": 7311,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 459,
    "verse_id": 459
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.46।।रूपं विशिनष्टि -- किरीटिनमिति। किरीटवन्तं गदावन्तं चक्रहस्तं त्वामहं तथैव पूर्ववदेव द्रष्टुमिच्छामि। अतो हे सहस्रबाहो अगणितक्रियाशक्तिमन् विश्वमूर्ते तेनैव चतुर्भुजेन रूपेण भव प्रकटो भवेत्यर्थः।",
    "id": 7327,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 460,
    "verse_id": 460
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.47।।एवं प्रार्थितोऽर्जुनमाश्वासयन् स्वरूपं दर्शयामास? तत्र पूर्वमाश्वासनमाह -- श्री भगवानुवाच मयेति। हे अर्जुन मया सर्वदा त्वयि प्रसन्नेन आत्मयोगात् स्वकीयत्वयोगाच्च तव परं इच्छया इदं रूपं दर्शितम्। कीदृशं तेजोमयं? विश्वं विश्वात्मकम्? अनन्तमन्तरहितम्? आद्यं सनातनं? यत् मे रूपं त्वदन्येन त्वां,विना केनाऽपि दृष्टपूर्वं न। तादृशं रूपं त्वदिच्छया दर्शितमित्यर्थः।",
    "id": 7343,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 461,
    "verse_id": 461
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.48।।एवं त्वदिच्छयैवेदं रूपं दर्शितं? इदानीं च पूर्वतनमेव रूपं पश्य? दर्शनीयस्य रूपस्य दुर्लभत्वायाऽर्जुने कृपाधिक्यमाह -- न वेदेति। न वेदयज्ञाध्ययनैः वेदानां सार्थकशब्दात्मकानां यज्ञानामानुपूर्व्यादिसहितविद्याक्रियाणां अध्ययनैः? न दानैः तुलापुरुषादिभिः? न च क्रियाभिरग्निहोत्रादिरूपाभिः? न तपोभिरुग्रैः कृच्छ्रचान्द्रायणादिभिः नृलोके मनुष्यलोके एवंरूपः अहं पुरुषोत्तमः हे कुरुप्रवीर भक्तकुलश्रेष्ठ त्वदन्येन त्वामपहायान्येन द्रष्टुं पूर्वोक्तैः साधनैरपि न शक्यः न समर्थः।",
    "id": 7359,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 462,
    "verse_id": 462
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.49।।यदन्येन न शक्यस्ततः पूर्वोक्तभयाशङ्कादिरहितस्तदेव रूपं पश्येत्याह -- मा त इति। ते व्यथा न दर्शयिष्यामीत्यादिरूपा माऽस्तु। च पुनः मम घोरं भयानकम्? ईदृक् सर्वग्रसनादिधर्मयुक्तम्? इदं परिदृश्यमानं दृष्ट्वा विमूढभावः मोहरूपो माऽस्तु। व्यपेतभीः विगतभयः प्रीतमनाः संस्तदेव पूर्वदृष्टमेव मे इदं रूपं प्रपश्य प्रकर्षेण यथाभिलाषं भक्तियुतः पश्येत्यर्थः।",
    "id": 7375,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 463,
    "verse_id": 463
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.50।।एवमुक्त्वा स्वरूपं दर्शयामासेति सञ्जय आह -- इतीति। अमुना प्रकारेण वासुदेवो मोक्षदाता परमकृपालुः अर्जुनं तथा पूर्वप्रकारेणोक्त्वा स्वकं स्वीयं पुरुषोत्तमरूपं भूयः पुनः दर्शयामास। एवं दर्शयित्वा सौम्यवपुर्भूत्वा च पुनः पूर्वरूपदर्शनभीतं एनं अर्जुनं पुनराश्वासयामास। नन्वेवं वारं वारं कथं कृतवान् इत्यत आह -- महात्मेति। महांश्चासौ आत्मा च तेन कृपया तथा कृतवानिति भावः। यद्वा महतां भक्तानां आत्मा अतो भक्तत्वात्तथा कृतवानित्यर्थः।",
    "id": 7391,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 464,
    "verse_id": 464
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.51।।दर्शितस्वरूपं दृष्ट्वाऽर्जुनो विज्ञापयति -- दृष्ट्वेति। हे जनार्दन अविद्यानाशक इदं पुरतो दृश्यमानं मानुषं मनुष्यैर्द्रष्टुं योग्यं सौम्यं दयापरीतं दयायुक्तं तव रूपं दृष्ट्वा इदानीमधुना सचेताः सावधानचित्तः संवृत्तः जातोऽस्मि। प्रकृतिं भक्तिरूपां गतः प्राप्तोऽस्मि (च)।",
    "id": 7407,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 465,
    "verse_id": 465
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.52।।स्वस्य रूपस्य स्वानुग्रहैकसाध्यत्वेन परमदुर्लभत्वमाह -- श्रीभगवानुवाच सुदुर्दर्शमिति। इदं परिदृश्यमानं मम रूपं सुदुर्दर्शं सुष्ठु दुःखेनाऽपि द्रष्टुमशक्यं यत् त्वं दृष्टवानसि। देवा अपि मत्क्रीडायोग्या मदंशा अपि अस्य नित्यं प्रत्यहं दर्शनकाङ्क्षिणः दर्शनेच्छवस्तिष्ठन्तीत्यर्थः।अत्रायं भावः -- ब्रह्मादयो देवाः श्रीदेवकीगृहे स्तुत्वा गतास्तदा गर्भ एव प्राकट्यं? न बहिः बहिः प्राकट्यानन्तरं तु मातृप्रार्थनया तिरोहितं कृत्वा ध्यानास्पदत्वेन स्थापितं देवादीनां तु तद्वृत्तान्ताज्ञानाद्वेदोक्तरीत्या भजनात्तादृक्स्वरूपदर्शनमेव भवति इदं च स्वरूपं भावात्मकं वेदाद्यगम्यं भक्तमुखात् श्रुतत्वाच्चाकाङ्क्षिणस्तिष्ठन्तीति तथा।",
    "id": 7423,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 466,
    "verse_id": 466
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.53।।ननु ते वेदाद्युक्तसाधनैः कथं न पश्यन्ति इत्यत आह -- नाहमिति। यथा त्वं मां दृष्टवानसि एवंविधः पुरुषोत्तमोऽहं परिदृश्यमानवेदैः वेदोक्तसाधनैः वेदैरेव वा न अतएव यतो वाचो निवर्त्तन्ते अप्राप्य मनसा सह [तै.उ.2।4।12।9।1] इत्युक्तम्। तपसा क्लेशात्मकेनाऽपि न? दानेन सर्वस्वदक्षिणात्मकेन न? इज्यया यागेन न द्रष्टुं शक्यः।",
    "id": 7439,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 467,
    "verse_id": 467
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.54।।तदा कथं द्रष्टुं शक्यः इत्यत आह -- भक्त्येति। हे अर्जुन हे परन्तप इति स्नेहेन वीप्सया सम्बोधनम्। एवंविधोऽहं अनन्यया न विद्यते अन्यः पारलौकिकैएहिकयत्नो यस्यां तादृश्या भक्त्या तत्त्वेन याथार्थ्यस्वरूपेण ज्ञातुं च पुनरलौकिकभावदृष्ट्या द्रष्टुं च पुनः प्रवेष्टुं अलौकिकरूपेण लीलासु सेवनार्थं शक्यः? अस्मीति शेषः।",
    "id": 7455,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 468,
    "verse_id": 468
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।11.55।।नन्वनन्यभक्तः कथं ज्ञेयः इत्याकाङ्क्षायामाह -- मत्कर्मकृदिति। मदर्थं स्वस्य सहजदासत्वेन? न तु कामनया? कर्म सेवादिरूपं करोति स तथा। मत्परमः अहमेव परमः सर्वस्वं यस्य। मद्भक्तः मद्भजनकृत् मदाश्रितो वा। सङ्गवर्जितः पुत्रादिलौकिकावैष्णवादिसङ्गवर्जितः। सर्वभूतेषु निर्वैरः द्वेषरहितः। हे पाण्डव,उत्पत्त्यैव भक्त एवंविधो यः स मामेति प्राप्नोति? सोऽनन्यो ज्ञातव्य इति भावः।प्रदर्श्य विश्वरूपं स्वं दृढीकृत्याऽर्जुनाय वै।श्रीकृष्णः साधनासाध्यं स्वस्वरूपमदर्शयत्।।1।।",
    "id": 7471,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 469,
    "verse_id": 469
  }
]