[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.1।।अष्टादशानां विद्यानां फलमेतद्यतो मतम्। सर्वत्यागेन कर्त्तव्यो ह्याश्रयः सर्वभावतः।।1।।अतः पार्थाय सुप्रीतः प्राहाष्टादशसंज्ञके। अध्याये स्वाश्रयं श्रीमत्कृष्णो देवकिनन्दनः।।2।।अत्र सप्तदशाध्यायैर्भगवद्वाक्यतरणिकिरणविपाटितहृदयमोहान्धकारोऽर्जुनः सन्न्यासकर्मफलत्यागयोरेव भगवत्प्राप्तिहेतुत्वनिश्चयप्रकाशितहृत्सरोरुहः स्वबुद्धिनिश्चयेन सन्न्यासोत्तमज्ञानोऽपि भगवदुक्तस्वमुख्यज्ञानेन तत्सिसाधयिषुस्तयोस्तत्त्वं पृच्छति -- सन्न्यासस्येति। हे हृषीकेश एतत्तत्त्वज्ञानार्थं मदिन्द्रियप्रेरक सर्वकर्माणि मनसा सन्न्यस्याऽऽस्ते सुखं वशी। सन्न्यासयोगयुक्तात्मा विमुक्तो मामुपैष्यसि [5।13] इत्यादिना सन्न्यासस्य स्वप्राप्तिरुक्ता? तत्र तस्य तत्त्वं यादृशेन त्वत्प्राप्तिर्भवति तादृक् तत्त्वं? हे महाबाहो अहं वेदितुं ज्ञातुमिच्छामि? तज्ज्ञापयेत्यर्थः। महत् क्रियाशक्तिमत्? स्वोद्धारणसमर्थ त्वत्सम्बन्धेनैतत्तत्त्वोपदेशेन मामुद्धरेत्युक्तं भवति। च पुनः हे केशिनिषूदन दैत्यनिवारक दैत्यावेशेन कायक्लेशादिककृतत्यागात् पृथक् त्यागस्य त्वत्सेवार्थकृतत्यागस्य तत्त्वं मुख्यरूपं वेदितुं ज्ञातुमिच्छामि।",
    "id": 9951,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 624,
    "verse_id": 624
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "Sanskrit Commentary By Sri Purushottamji",
    "id": 9967,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 625,
    "verse_id": 625
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.3।।किञ्च -- त्याज्यमिति। एके मनस ईषिणो मनीषिणो विवेकिनः दोषवत् कर्म ज्ञानादिसाधनरहितं त्याज्यमिति प्राहुः प्रकर्षेण प्रामाण्यादिना आहुः। अपरे कर्मवादिनो मीमांसकाः यज्ञदानतपःकर्म न त्याज्यमित्याहुः? विहितत्वात्। तस्माद्यज्ञं परमं वदन्ति [महाना.17।10] तस्माद्दानं परमं वदन्ति  [महाना.17।5] इति च तस्मात्तपः परमं वदन्ति [महाना.17।5] इति च। एतेन ते कर्मण एव ईश्वरत्वं वदन्त्यतस्तेऽपि न जानन्ति।",
    "id": 9983,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 626,
    "verse_id": 626
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.4।।एवं सर्वेषां तत्त्वाज्ञानेन मतान्युक्त्वा तन्मतेषु तत्त्वज्ञानार्थं तन्मतनिश्चितं स्वमतमाह -- निश्चयमिति। तत्र बहुभिर्बहुधा प्रपञ्चिते त्यागे हे भरतसत्तम सत्कुलोत्पन्नत्वेन श्रवणयोग्य मे मत्तो निश्चयं निर्धारितं शृणु। एवमभिमुखीकृत्याऽऽह -- त्याग इति। हे पुरुषव्याघ्र पुरुषश्रेष्ठ पुरुषस्य भगवद्भजनाधिकारित्वात्तेषु श्रेष्ठत्वोक्तौ व्याघ्रत्वोक्त्या तथा श्रवणानन्तरं करणेन पौरुषप्रकटनसमर्थत्वं ज्ञापयित्वाऽऽह -- त्यागो हीति। त्यागो निश्चयेन त्रिविधः सम्प्रकीर्तितः सम्यक्प्रकारेण कथितः।",
    "id": 9999,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 627,
    "verse_id": 627
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.5।।त्रिविधत्वं पश्चाद्वक्ष्यति [18।79] पूर्वं निश्चयमाह -- यज्ञदानेति द्वयेन। यज्ञादिकं कर्म न त्याज्यं यतः कार्यमवश्यं कर्त्तव्यं तत् प्रत्यवायपरिहारार्थम्। यज्ञो यजनं? दानं तपश्च मनीषिणां ज्ञानिनां तत्स्वरूपविदुषां स्वरूपज्ञाने कृतान्येतानि पावनान्येव चित्तशोधकानि? अत एतत् त्रितयात्मकं कर्म कार्यम्। एवकारेण नान्यफलाभिलाषया कर्त्तव्यानीति व्यञ्जितम्।",
    "id": 10015,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 628,
    "verse_id": 628
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.6।।यथा कृतानि पावनानि भवन्ति तथाऽऽह -- एतानीति। तु पुनः पावनार्थकान्यपि एतानि यज्ञादीनि कर्माणि -- सङ्गं तदभिनिवेशं? च पुनः फलानि स्वर्गसुखादीनि (त्यक्त्वा) मदाज्ञात्वेन कर्त्तव्यानि इति मे निश्चितं पूर्वोक्तमतेषु उत्तमं मतम्।",
    "id": 10031,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 629,
    "verse_id": 629
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.7।।एवं निश्चितार्थमुक्त्वा पूर्वोक्तत्रैविध्यमाह -- नियतस्येति त्रयेण। नियतस्य तु? नियतस्य भक्त्यङ्गत्वेनोक्तस्य पुनः कर्मणः सन्न्यासस्त्यागो नोपपद्यते न उप समीपे भगवतः पद्यते? प्राप्तो भवतीत्यर्थः। अतस्तादृशकर्मणस्त्याग एव मोक्षार्थक इति मोहात् भ्रमेण यस्तस्य परित्यागः स तामसः अज्ञानात्मकः परिकीर्तितः।",
    "id": 10047,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 630,
    "verse_id": 630
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.8।।राजसमाह -- दुःखमित्येवेति। त्यागो भगवदासक्त्या भगवदर्थक इत्यज्ञात्वा दुःखमित्येव लौकिकराजससुखप्रतिबन्धकं ज्ञात्वा कायक्लेशभयात् आयाससाध्यभयेन यत्कर्म यस्त्यजेत्? स राजसं त्यागं कृत्वा त्यागफलं मत्प्रसादादिरूपं न लभेदेव? न प्राप्नोत्येवेत्यर्थः।",
    "id": 10063,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 631,
    "verse_id": 631
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.9।।सात्त्विकमाह -- कार्यमित्येवेति। नियतं भक्त्यङ्गत्वेन कार्यमित्येव मदाज्ञात्वेनावश्यकर्त्तव्यमेव? एवं ज्ञात्वा सङ्गं त्यक्त्वा तत्कर्तृत्वाभिमानं फलं तज्जं स्वर्गादिसुखं च त्यक्त्वा यत्कर्म क्रियते स त्याग एव सात्त्विकः? मदाज्ञारूपकरणेन स्वार्थफलाभावात् सात्त्विकः। अतएव मतः मत्सम्मत इत्यर्थः।",
    "id": 10079,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 632,
    "verse_id": 632
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.10।।ननु सङ्गं फलं च त्यक्त्वा यत्कर्म करोति तस्य त्यागरूपता सात्त्विकता च कथं सम्पद्यते इत्याशङ्क्याऽऽह -- न द्वेष्टीति। अकुशलं स्वरूपतः क्लेशादिसाधकं पश्चाच्च दुःखाप्तिरूपं तादृशं न द्वेष्टि? किन्तु भगवदाज्ञारूपत्वात्तत्समये पुनः करणादत एव भवेत्। कुशले कृतकर्मजातसुखोऽपि मदाज्ञाव्यतिरिक्तोत्तमत्वज्ञानेन सत्त्वसमाविष्टः सत्त्वात्मकधैर्यवान् न अनुषज्जते नाऽऽसक्तो भवतीत्यर्थः। तत्र हेतुः -- मेधावी बुद्धिमान्? छिन्नसन्देहः मदिच्छयैव सुखदुःखादिज्ञानेन कर्मसु द्वेषासक्तिरहितो यः स त्यागी इति ज्ञातव्य इत्यर्थः।",
    "id": 10095,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 633,
    "verse_id": 633
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.11।।ननु कर्मफलत्यागे तत्करणं किंप्रयोजनम् इत्यत आह -- न हीति। देहभृता देहाध्यासवता अशेषतः कर्माणि त्यक्तुं न शक्यम्। हीति युक्तश्चायमर्थः। देहाध्यासे फलापेक्षणात् लोकापेक्षणाच्च कथं त्यागः कर्त्तव्यः इति। यतो यस्तु यश्च पुनः कर्मफलत्यागी कृतकर्मणां फलानभिलाषी सत्यागी इति अभिधीयते।",
    "id": 10111,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 634,
    "verse_id": 634
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.12।।एवं कर्मफलत्यागिनस्त्यागित्वमुपपाद्याथ कर्मफलत्यागमाह -- अनिष्टमिष्टमिति। कर्मणः फलं त्रिविधम् -- अनिष्टं इष्टं मिश्रं च। तत्रानिष्टं नरकशूकरादियोनिप्राप्तियातनारूपम्? इष्टं देवभावेन स्वर्गादिसुखरूपम्? मिश्रं सन्मनुष्यजन्मराज्यादिभोगरूपम्। तत्ित्रविधं कर्मफलं अत्यागिनां कर्मफलात्यागिनां प्रेत्य परत्र लोके भवति। न तु क्वचिदपि सन्न्यासिनां कर्मफलत्यागिनां भवतीत्यर्थः।",
    "id": 10127,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 635,
    "verse_id": 635
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.13।।ननु सङ्गफलपरित्यागेऽपि कर्मकर्त्तुः फलं तु सम्भावितमेव? भोजनतृप्तिवदौषधार्थभक्षितमादकद्रव्यजोन्मादवत्? अतः कथं फलं न भवेत् इत्याशङ्क्याऽऽह -- पञ्चैतानीति श्लोकपञ्चकेन। हे महाबाहो फलत्यागक्रियाकरणसमर्थ सर्वकर्मणां सिद्धये फलाप्तये साङ्ख्ये त्यागात्यागनिर्णायके कृतान्ते कृतस्य कर्मणोऽन्तः समाप्तिर्यत्र स कृतान्तो वेदान्तस्तस्मिन् प्रोक्तानि। एतान्यग्रे प्रोच्यमानानि पञ्च कारणानि मे मत्तो निबोध जानीहि।",
    "id": 10143,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 636,
    "verse_id": 636
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.14।।एवं प्रतिज्ञाय तान्येवाह -- अधिष्ठानमिति। अधिष्ठानं लिङ्गशरीरं? कर्ता कर्तृत्वात्मकाभिमानरूपोऽहङ्कारः? करणं चेन्द्रियाणि? पृथग्विधं अनेकप्रकारकम्। चकारेण स्वाधिदैविकसहितम्। विविधाः कार्यकारणफलादिभिरनेकप्रकारकाः। पृथग्भूताः भिन्नरूपेण जाताः प्राणादीनां चेष्टा व्यापाराः। अत्र एतन्मध्य एव सर्वप्रेरकोऽन्तर्यामी दैवं पञ्चमं मुख्यं कारणमित्यर्थः। एवकारेण,तदविरोधेनान्येषां कारणत्वमुक्तम्।",
    "id": 10159,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 637,
    "verse_id": 637
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.15।।पञ्चानामेव सर्वकर्महेतुत्वमाह -- शरीरेति। कर्म त्रिविधं शारीरं? वाचनिकं? मानसिकम्। अतः शरीरवाङ्मनोभिर्यत्कर्म नरो मनुष्यः प्रारभते न्याय्यं वा मदाज्ञया मदिच्छारूपं? विपरीतं स्वफलभोगार्थरूपं विपरीतमन्याय्यं वा प्रारभते तस्यैते पूर्वोक्ता पञ्च हेतवः? कारणरूपा इत्यर्थः। विकल्पवाचकवाशब्दद्वयेन मदिच्छाज्ञानाभावे न्याय्यस्य वेदोक्तत्वेनावश्यप्राप्तस्याऽपि विपरीतत्वं तज्ज्ञाने विपरीतस्याऽपि न्याय्यत्वमिति ज्ञापितम्।",
    "id": 10175,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 638,
    "verse_id": 638
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.16।।किमतो यद्येवमत आह -- तत्रेति। तत्र सर्वकर्मसु पञ्च हेतवो मत्प्रेरिता इत्येवं सति स केवलमेकं आत्मानं जीवं? तुशब्देन अकर्तारं? योऽकृतबुद्धित्वात् गुरूपदेशप्राप्तविवेकाभावात् दुर्मतिः दुर्बुद्धिः स्वमौढ्येन पश्यति? स न पश्यति आत्मानं मां चेति भावः। एवं यः कर्म करोति तस्य तत्फलतीति भावः।",
    "id": 10191,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 639,
    "verse_id": 639
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.17।।अथ गुरूपदेशकृतबुद्धेर्मदाज्ञयाऽवश्यकर्त्तव्यत्वेन मदिच्छया जायमानत्वेन चाहङ्काररहितस्य कर्मफलाभावं कैमुतिकन्यायेन प्रदर्शयन्नाह -- यस्येति। अहङ्कृतःअहं कर्ता इत्येतादृशो मिथ्याभिनिवेशरूपो भावो यस्य नास्ति। किञ्च यस्य बुद्धिर्मदिच्छया ज्ञातसुखदुःखफलेषु कृतकर्मजज्ञाने न लिप्यते न सज्जते? स इमाँल्लोकानासुरान् मदिच्छया हत्वाऽपि लोकैर्हन्तृत्वेन परिदृश्यमानोऽपि न हन्ति? किन्तु मदिच्छयैव हन्ति अतएव तेन कर्मणा न निबध्यते? बन्धनं न प्राप्नोतीत्यर्थः। यत्र विपरीतकर्मबन्धनाभावस्तत्र विहितकर्मणा मत्सेवादिप्रतिबन्धकफलाप्रतिबन्धे किं वाच्यम् इति भावः।",
    "id": 10207,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 640,
    "verse_id": 640
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.18।।किञ्च। कर्मप्रेरणमपि त्रिगुणात्मकं? तत्फलं च त्रिगुणं त्रिगुणानामेव कर्तृ़णां भवति? निर्गुणस्य च फलाननुसन्धानेन मदाज्ञया करणात्तत्तत्फलानधिकारित्वादपि बन्धो नास्तीत्याह -- ज्ञानमिति। ज्ञानं फलस्वरूपावबोधपूर्वकात्माधीनत्वेनाऽवबोधः? ज्ञेयं फलसाधकं कर्म? परिज्ञाता ज्ञानज्ञेययोः स्वरूपज्ञस्तदाश्रयभूतो जीवः। एवं ज्ञानादित्रयमधिकृत्य कर्मचोदना कर्मप्रेरणा त्रिविधा। एवं करणं साधकं? कर्म तत्फलकक्रिया? कर्त्ता क्रियाप्रवृत्तिमान्? इति अमुना प्रकारेण कर्मसङ्ग्रहः कर्म संगृह्यतेऽस्मिन्निति कर्म सङ्ग्रहः। करणादित्रयमपि कारकं? क्रियाश्रयात्मकः सोऽपि त्रिविधः। अनेन निर्गुणानधिकारित्वं निरूपितम्।",
    "id": 10223,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 641,
    "verse_id": 641
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.19।।अथ ज्ञानादित्रयमपि त्रिगुणभेदेन प्रत्येकं त्रिविधमस्तीत्याह -- ज्ञानमिति। ज्ञानं साधनं? कर्म क्रिया? कर्त्ता पुरुषः? एतत्त्रयमपि गुणभेदेन सात्त्विकादिभेदतस्त्रिधैव। गुणसङ्ख्याने गुणाः कार्यभेदेन सङ्ख्यायन्ते निरूप्यन्ते गण्यन्ते वा अस्मिन्निति साङ्ख्यशास्त्रे प्रोच्यन्ते तान्यपि तत्रोक्तानि यथावत् मदुक्तानि शृणु। साङ्ख्यप्रोक्तानि तान्यपि शृण्वित्युक्त्या सप्तदशाध्याये स्वोक्तत्रैविध्यस्य निर्गुणाधिकारसम्पादकानि कर्माणि भवन्ति? न त्वेतानीति स्वरूपवैजात्यज्ञानार्थं श्रोतव्यानीति ज्ञापितम्।",
    "id": 10239,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 642,
    "verse_id": 642
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.20।।एवं कथनं प्रतिज्ञाय पूर्वं ज्ञानत्रैविध्यमाह तत्र प्रथमं सात्त्विकत्वं ज्ञानस्याऽऽह -- सर्वभूतेष्विति। येन ज्ञानेन सर्वेषु ब्रह्मादिस्थावरान्तेषु विभक्तेषु वैचित्र्यार्थं नानारूपैः परस्परं भिन्नेषु अविभक्तमनुस्यूतं एकं भावं भगवत्क्रीडारूपम्? अतएव अव्ययं निर्विकारम्? ईक्षते आलोचनात्मकतया पश्यति तज्ज्ञानं सात्त्विकं विद्धि।",
    "id": 10255,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 643,
    "verse_id": 643
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.21।।राजसमाह -- पृथक्त्वेनेति। ज्ञानस्य सात्त्विकात्मकत्वाद्वक्ष्यमाणज्ञानस्य शब्दमात्रसाम्यज्ञापनाय तुशब्दः। पृथक्त्वेन क्रीडामयैकराहित्येन तु नानाभावान् अनेकान् जीवान् पृथग्विधान् नानाभिलाषरूपान् सुखिदुःखीत्यादिपशुपक्षिमनुजतृणस्तम्बादीन् सर्वेषु भूतेषु येन पश्यति तज्ज्ञानं राजसं विक्षिप्तमानसात्मकं विद्धि।",
    "id": 10271,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 644,
    "verse_id": 644
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.22।।तामसं ज्ञानमाह -- यत्त्विति। यत् एकस्मिन् कार्ये भक्ते लीलास्वरूपे वा कृत्स्नवत् पूर्णवत्? न तु सर्वलीलासामग्र्यादिविशिष्टार्विभूतभगवदनुभवानन्दभगवद्रूपत्वेन सक्तम्? असक्तम्? अहैतुकं भगवदाकारत्वेन,तत्स्मारकानन्दानुभवोपपत्तिरहितम्? अतत्त्वार्थवत् भगवदाविर्भाववियुक्तम्? अल्पं परिच्छिन्नं स्वरूपतः फलतश्च तज्ज्ञानं तामसं निष्फलं विपरीतफलं वा उदाहृतम्।",
    "id": 10287,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 645,
    "verse_id": 645
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.23।।एवं ज्ञानस्वरूपमुक्त्वा त्रिविधकर्मरूपमाह -- नियतमिति। नियतं नित्यं? सङ्गरहितम् अज्ञानासक्तिरहितम्? अरागद्वेषतः कृतं संसारानुरागेण शत्रुमारणाद्यर्थं द्वेषेण रहितम्? अफलप्रेप्सुना फलानभिलाषेण भगवत्तोषहेतुत्वेन कृतं कर्म (यत्) तत् सात्त्विकमुच्यते।",
    "id": 10303,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 646,
    "verse_id": 646
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.24।।राजसं कर्माऽऽह -- यत्त्विति। यत् पुनः कर्म कामेप्सुना फलप्राप्त्यभिलाषेण वा? फलाभिलाष৷৷৷৷৷৷৷৷৷৷.रहितेन साहङ्कारेण लोकेषु स्वमहत्त्वख्यापनाय पुनः बहुलायासं अतिक्लेशयुक्तं शारीरोपद्रवसहितं क्रियते तत् कर्म राजस मुदाहृतम्।",
    "id": 10319,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 647,
    "verse_id": 647
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.25।।तामसं कर्माऽऽह -- अनुबन्धमिति। अनुबन्धम्? अनु कर्मकरणानन्तरं बन्धस्तज्जनितशुभाशुभफलरूपत्वं? क्षयं व्यर्थदेहात्मकमोक्षसाधनव्ययं? हिंसामात्मनः संसारपातनरूपां? पौरुषं पुरुषार्थमोक्षं चकारेण धर्ममपि अनवेक्ष्य अपर्यालोच्य मोहात् स्वसुखभोगभ्रमात् कर्म तामसं विपरीतफलात्मकमुदाहृतम्।",
    "id": 10335,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 648,
    "verse_id": 648
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.26।।कर्म निरूप्य कर्तारं त्रिविधमाह -- मुक्तसङ्ग इति। मुक्तसङ्गः त्यक्तासक्तिः? अनहंवादी साभिमानोक्तिशून्यः? धृत्युत्साहसमन्वितः धृतिर्धैर्यं दुःखादिसहनरूपम्? उत्साहः उत्तमत्वज्ञानेनोद्यमस्ताभ्यां समन्वितो युक्तः? सिद्ध्यसिद्ध्योः कृतकर्मफलाफलयोर्निर्विकारः हर्षविषादरहितः? एतादृशः कर्त्ता सात्त्विक उच्यते।",
    "id": 10351,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 649,
    "verse_id": 649
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.27।।राजसमाह -- रागीति। रागी स्वसम्बन्धित्वज्ञानभ्रमेण तदर्थप्रयत्नेन लौकिकासक्तः? कर्मफलप्रेप्सुः कर्मफलाभिलाषप्रवृत्तिमान्? लुब्धः बहुफलाल्पकर्मश्रुतप्रामाण्यविधृतसर्वाभिलाषप्रवृत्तः? हिंसात्मकः परपीडनस्वभावः? अशुचिः स्नानाचमनादिशौचविहीनः? हर्षशोकान्वितः फलसिद्धौ हर्षः असिद्धौ शोकस्ताभ्यामन्वितः? एतादृशः कर्त्ता राजसः विक्षिप्तस्वभावः परिकीर्तितः।",
    "id": 10367,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 650,
    "verse_id": 650
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.28।।तामसमाहअयुक्त इति। अयुक्तः पूर्वापरानुसन्धानरहितः? प्राकृतः प्रकृतिजन्यसद्भावरहितः? स्तब्धः अनम्रः? शठो धूर्तः? नैकृतिकः सर्वावमानी कृतावमानी वा? अलसः अनुद्यमी? विषादी अकार्यशोचनस्वभावः? दीर्घसूत्री क्षणसाध्यकार्यस्य माससम्पादनशील एतादृशः कर्त्ता तामस उच्यते।",
    "id": 10383,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 651,
    "verse_id": 651
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.29।।ज्ञानं ज्ञेयं [18।18] इत्यत्र ज्ञेयपरिज्ञात्रोश्चोल्लेखः कृतः? सोऽत्र कर्तृत्रैविध्ये परिज्ञातुः प्रवेशः कर्मत्रैविध्ये च ज्ञेयस्य। करणस्य निरूपणार्थं बुद्धेर्धृतेश्च त्रैविध्ये प्रतिजानीते -- बुद्धेरिति। बुद्धेरिन्द्रियात्मिकाया धृतेश्चैव गुणतस्त्रिविधं भेदं पृथक्त्वेन भिन्नत्वेन -- मयेति शेषः -- प्रोच्यमानं अशेषेण हे धनञ्जय सर्वत्रोत्कर्षयुक्त शृणु।",
    "id": 10399,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 652,
    "verse_id": 652
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.30।।एवं सावधानं कृत्वा बुद्धित्रैविध्यमाह -- प्रवृत्तिमिति त्रयेण। प्रवृत्तिं भगवदिङ्गितधर्मे? निवृत्तिं तदभावरूपे अधर्मे। कार्याकार्ये सत्परिपन्थ्यभावे देशे भजनं कार्यम्? अतथाभूते वा भजनातिरिक्तं सर्वमेवाकार्यम्। तथा भगवत्सम्बन्धरहितसम्बन्धे भयं भगवद्विस्मरणात्मकमृत्युरूपं? तत्सम्बन्धिन्यभयं भयाभावं? बन्धं भगवत्सेवाङ्गाभावकर्मणि? मोक्षं सेवादिकर्मणि? इति या बुद्धिर्वेत्ति जानाति? हे पार्थ तथाज्ञानयोग्य सा बुद्धिः सात्त्विकी सत्त्वसम्बन्धिनी? ज्ञातव्येति शेषः।",
    "id": 10415,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 653,
    "verse_id": 653
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.31।।राजसीमाह -- ययेति। यथा बुद्ध्या धर्मं भगवदिच्छारूपम्? अधर्मं अनिच्छात्मकं? कार्यं भगवद्भजनम्? अकार्यं तदतिरिक्तं कर्म? अयथावत् सन्दिग्धम्? अन्यथा वा प्रजानाति? हे पार्थ सा बुद्धिः,राजसी।",
    "id": 10431,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 654,
    "verse_id": 654
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.32।।तामसीमाह -- अधर्ममिति। या तमसा अज्ञानेनाऽऽवृता सती अधर्मं भगवदिच्छाननुरूपमकर्तव्यं धर्मं फलदातृ कर्तव्यमिति मन्यते? च पुनः सर्वार्थान् अकार्यकार्याभयभयादीन् विपरीतान् मन्यते? हे पार्थ सा बुद्धिस्तामसी मन्तव्येत्यर्थः।",
    "id": 10447,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 655,
    "verse_id": 655
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.33।।अथ धृतेस्त्रैविध्यमाह -- धृत्येति। यया अव्यभिचारिण्या विषयान्तराभिलाषरहितया धृत्या? योगेन सर्वतो मनस्सङ्गनिवृत्तिपूर्वकभगवदेकपरचित्तेन मनःप्राणेन्द्रियक्रियाः मनसश्चाञ्चल्यरूपाः? प्राणस्य क्षुदुद्बोधरूपा इन्द्रियाणां विषयाभिलाषरूपाः? क्रियाः धारयते नियच्छति? हे पार्थ सा धृतिः सात्त्विकी उच्यत इत्यर्थः।",
    "id": 10463,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 656,
    "verse_id": 656
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.34।।राजसीमाह -- ययेति। तु पुनः? हे अर्जुन नाम्नैव मुक्त्यधिकारिन् यया धृत्या फलाकाङ्क्षी फलाभिलाषयुक्तः सन् प्रसङ्गेन फलप्रसङ्गेन -- न तु मद्भजनौपयिकत्वेन -- धर्मार्थकामान् धारयते पोषयति तद्बुद्ध्युक्तसाधनैः हे पार्थ सा धृतिः राजसी रजस्सम्बन्धिस्वभोगादिरूपफला? उच्यत इत्यर्थः।",
    "id": 10479,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 657,
    "verse_id": 657
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.35।।तामसीमाह -- ययेति। दुर्मेधाः दुर्बुद्धिः यया आग्रहरूपया स्वप्नं निद्रां मोहरूपां? भयं भगवदिच्छाज्ञानेन शत्रुचौरादिभ्यो मृत्युतो वा? शोकं भगवत्कृतार्थस्यासमीचीनज्ञानेन चिन्तनं? विषादं सखेदं? मदं स्वाज्ञानरूपम् -- एवकारेण मांसादिभक्षणं च -- न विमुञ्चति विशेषेण सदोषत्वज्ञानाभावेनापि करणम् एवं या न त्यजति हे पार्थ सा धृतिस्तामसी निष्फलेत्यर्थः।",
    "id": 10495,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 658,
    "verse_id": 658
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.36।।एवं धृतित्रैविध्यमुक्त्वा तस्याः सुखफलात्मकत्वात् मुखत्रैविध्यकथनं प्रतिजानीते -- सुखमिति। इदानीं धृतिज्ञानानन्तरं सुखं पुनस्त्रिविधं? हे भरतर्षभ सुखश्रवणयोग्य मे मत्तः शृणु। एवं प्रतिज्ञाय तत्त्रैविध्यमाह -- अभ्यासादिति। अभ्यासात् निरन्तरानुशीलनात् यत्र यस्मिन् रमते आनन्दानुभवं प्राप्नोति? नत्वाऽऽपाततो विषयसुख इव क्षणमात्रानुभवमाप्नोति? च पुनः यदनुशीलने दुःखान्तं संसारान्तं नितरां गच्छति।",
    "id": 10511,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 659,
    "verse_id": 659
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.37।।किञ्च। यत्तत् वक्तुमशक्यमनुभवैकवेद्यम् अग्रे प्रथमं विषमिव लौकिकसुखपरित्यागे जीवितहरणवत् कटुतया परिभाति? परिणामे फलपरिपाकदशायां अमृतोपममतिमधुरं मोक्षतुल्यं वा आत्मबुद्धिप्रसादजम् आत्मसम्बन्धिनी मदंशसम्बन्धिनी या बुद्धिस्तत्प्रसादो नाम रजस्तमोजविकारराहित्येन शुद्धत्वं तज्जं तत्सुखं सात्त्विकं सत्त्वसम्बन्धजं प्रोक्तम्। तज्ज्ञैरिति शेषः।",
    "id": 10527,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 660,
    "verse_id": 660
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.38।।राजसमाह -- विषयेन्द्रियेति। विषयाणामिन्द्रियाणां च संयोगात् तत् प्रसिद्धं स्रग्गन्धवस्त्राभरणस्त्रीसङ्गादिरूपं भगवत्सम्बन्धरहितसुखं अग्रे प्रथमं आपाततः अमृतोपमं अतिमिष्टतमं? परिणामे फलदशायां विषमिव भगवद्विस्मृतिकारकत्वेन जीवहरणैकस्वभावं तत्सुखं राजसं स्मृतं? प्रसिद्धमित्यर्थः।",
    "id": 10543,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 661,
    "verse_id": 661
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.39।।तामसमाह -- यदग्रे इति। यत् अग्रे प्रथमं च पुनः अनुबन्धे पश्चात् परिणामदशायां च निद्रालस्यप्रमादोत्थं निद्रा इन्द्रियापटुत्वेन सुखदुःखाभावात्मकानन्ददशात्मिका? आलस्यं क्रियाकरणेन शैथिल्येन स्थितिः? सुखाभिमानः प्रमादः कर्त्तव्यपूजाध्ययनकर्मानवधाने तूष्णींस्थितिरूपाज्ञानस्यानन्दभ्रमः? एतेभ्य उत्थितम्? आत्मनो जीवस्य मोहनं मोहकारकं भगवद्विस्मरणकारकं सुखं तामसं निष्फलं समुदाहृतं सम्यक्प्रकारेण उदाहृतम् ज्ञानिभिरिति शेषः।",
    "id": 10559,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 662,
    "verse_id": 662
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.40।।एवं यज्ञादीनां सर्वेषां त्रिविधरूपमुक्त्वाऽप्यथ स्वसम्बन्धातिरिक्तस्य त्रिगुणात्मकतां सर्वस्याऽऽह -- न तदस्तीति। एभिः प्रकृतिजैः प्रकृत्युद्भवैस्त्रिभिः सात्त्विकादिभिर्गुणैर्मुक्तं रहितं सत्त्वं प्राणिजातं यत्स्थावरादिकमन्यद्वा पृथिव्यां मनुष्येषु? वाशब्देन नागादिलोकेषु च दिवि देवलोके वा पुनः देवेषु स्यात् तत्,नास्तीत्यर्थः। सात्त्विकादिष्वपि त्रैविध्यमस्तीतिवा पुनः इत्यनेन केवलसात्त्विकत्वाद्देवेष्वसम्भावितत्वादस्त्येवेति निर्धारितम्।",
    "id": 10575,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 663,
    "verse_id": 663
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.41।।नन्वेवं चेत्सर्वं त्रिगुणात्मकमेव तदा गुणात्मकस्य जीवस्य त्रिगुणात्मकबन्धकक्रियादिकरणात् कथं मोक्षः इत्याशङ्क्य शास्त्रद्वारा जीवोद्धारं कर्तुं शास्त्रस्वरूप ज्ञानार्थं प्रसङ्गादर्जुनाय गीतामाहात्म्यतः पूर्वोक्तमुपसंहरन् मोक्षप्रकरणमारभते -- ब्राह्मणेत्यादि यावदध्यायसमाप्ति। हे परन्तप परमुत्कृष्टं तपो यस्येत्यनेन श्रवणयोग्यतोक्ता। ब्राह्मणक्षत्ित्रयविशां त्रैवर्णिकानां च पुनः शूद्राणां -- वेदानधिकृतत्वाछूद्राणां भिन्नतया कथनम् -- स्वभावः स्वस्य मम यो भावः सात्त्विकादिभेदेन विचित्रदर्शनेच्छा तेन प्रभव उत्पत्तिर्येषां तैरेतादृशैर्गुणैः कर्माणि प्रविभक्तानि प्रकर्षेण विभागतः सात्त्विकादेर्विहितानीत्यर्थः।",
    "id": 10591,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 664,
    "verse_id": 664
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.42।।तत्र प्रथमं ब्राह्मणस्य स्वाभाविकानि कर्माण्याह -- शम इति। शमः शान्तिः मत्परैकचित्तत्वं? दम इन्द्रियोपसंयमः? तपः शरीरक्लेशः? शौचं बाह्याभ्यन्तरभेदेन द्विविधं? क्षान्तिः क्षमा? आर्जवं सरलता। एवकारेण कुटिलेष्वपि चेत्यर्थः। ज्ञानं शास्त्रीयं? विज्ञान अनुभवः? आस्तिक्यं प्रमाणोक्तफलोत्कर्षे अस्तीति निश्चयबुद्धिः? एवमेतत्सर्वं ब्राह्मणस्य स्वभावजं स्वभावाज्जातं कर्म।",
    "id": 10607,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 665,
    "verse_id": 665
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.43।।क्षत्ित्रयस्याऽऽह -- शौर्यमिति। शौर्यं पराक्रमः? तेजः प्रगल्भता? धृतिर्धैर्यं? दाक्ष्यं सर्वकर्मकौशलं? युद्धे चापि अपलायनं अपराङ्मुखता। अपिशब्देन सर्वत्राऽपलायनत्वं? चकारेण द्यूतादपीति। दानं दानशीलता? च पुनः ईश्वरभावः नियमनैकस्वभावत्वम्? एतत् क्षात्त्रं कर्म क्षत्ित्रयस्य स्वभावजं स्वस्वभावाज्जातं कर्म।",
    "id": 10623,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 666,
    "verse_id": 666
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.44।।वैश्यस्याऽऽह -- कृषीति। कृषिः कर्षणं? गोरक्ष्यं पशुपालनं? वाणिज्यं क्रयविक्रयात्मकम्? एतत् वैश्यस्य स्वभावाज्जातं कर्म। शूद्रस्याऽऽह -- परिचर्यात्मकमिति। त्रैवर्णिकसेवनात्मकं शूद्रस्यापि स्वभावजं स्वभावाज्जातं कर्म? यद्वा मत्परिचर्यात्मकं कर्म सर्वेषां पूर्वोक्तानां शूद्रस्यापीत्यर्थः।",
    "id": 10639,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 667,
    "verse_id": 667
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.45।।यदर्थं कर्म निरूपितं तदाह -- स्वे स्व इति। स्वे स्वे स्वस्वविहिते कर्मणि अभिरतः प्रीतियुक्तो नरो मनुष्यः संसिद्धिं सम्यक् सिद्धिं मत्प्रसादात्मिकां लभते प्राप्नोति। ननु प्रीतिमात्रेण कथं सिद्धिः इत्यत आह -- स्वकर्मेति सार्द्धेन। स्वकर्मनिरतः स्वविहितकर्मनिष्ठो यथा येन प्रकारेण सिद्धिं विन्दति जानाति तं प्रकारं शृणु।",
    "id": 10655,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 668,
    "verse_id": 668
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.46।।तं प्रकारमेवाऽऽह -- यत इति। यतो भगवतः भूतानां प्राणिनां प्रवृत्तिरुत्पत्तिर्भवति? सर्वकर्मसु वा यतः प्रवृत्तिः प्रकर्षेण वर्तनमनुसरणं भवति? येन कारणरूपेण इदं सर्वं विश्वं ततं व्याप्तं? तं भगवन्तं स्वकर्मणा आत्मकर्मणा भक्त्या अभ्यच्य सम्पूज्य मानवः मनोर्जातो मनुष्यः सद्धर्मरूपः सिद्धिं विन्दति लभत इत्यर्थः।",
    "id": 10671,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 669,
    "verse_id": 669
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.47।।स्वकर्मार्चने विशेषमाह -- श्रेयानिति। स्वनुष्ठितात् सुष्ठु अनुष्ठितात् परधर्मात् कर्ममार्गीयात् विगुणोऽपि स्वधर्मः श्रेयान्? श्रेष्ठ इत्यर्थः। ननु विगुणत्वात् कथं श्रेष्ठत्वं इत्यत आह -- स्वभावेति। स्वभावनियतं भगवद्भावनियमोक्तं कर्म कुर्वन् वैगुण्यजमन्यत्यागजं च किल्बिषं न आप्नोति।",
    "id": 10687,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 670,
    "verse_id": 670
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.48।।यतो विगुणोऽपि भगवद्धर्मः श्रेष्ठः? अतो भगवत्कर्म न त्याज्यमित्याह -- सहजमिति। हे कौन्तेय स्त्रीत्वदोषसाहित्येऽपि भक्तगुणानुगृहीत सहजं स्वाभाविकं भगवत्क्रीडेच्छया सह जातं कर्म सदोषमपि लौकिकमपि पुरुषं स्वस्मिन् प्रवृत्तिं न त्यजेत्। अतः सर्वथा सिद्धिप्रापकं कुर्यादेवेत्यर्थः। कुतो न त्यजेदित्यत आह -- सर्वेति। हि निश्चयेन सर्वारम्भाः धूमेन अग्निरिव दोषेण मत्सम्बन्धाभावरूपेण आवृताः? अतस्तानि स्वदोषेणैव त्यागं कारयन्ति यथा धूमावृतोऽग्निरार्द्रेन्धनं नाग्नितां सम्पादयति? धूमावृतत्वान्न सुखसेव्यो भवति? निर्धूमस्तु तद्विपरीतत्वात्तथात्वं करोति? एवं मत्कर्माऽपि निर्दोषत्वान्न त्यजेदिति भावः।",
    "id": 10703,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 671,
    "verse_id": 671
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.49।।यतो मत्कर्म सदोषमपि न त्यजेत्? अन्यानि च स्वफलभोगं कारयित्वा त्यजन्ति ततः स्वयमेव तत्त्यागः कर्त्तव्यस्तेन च सिद्धिं प्राप्नुयादित्याह -- असक्तेति। सर्वत्र सर्वकर्मादिषु असक्तबुद्धिः असक्ता न संसक्ता बुद्धिर्यस्य तादृशः? जितात्मा वशीकृतान्तःकरणः? विगतस्पृहः फलाभिलाषरहितः सन्न्यासेन परमामुत्कृष्टां नैष्कर्म्यसिद्धिं कर्मनिवृत्तिफलरूपां सिद्धिं अधिगच्छति प्राप्नोतीत्यर्थः। आसक्त्याद्यभिलाषान्ताभावकथनेनैतद्युक्तस्त्यागेनाऽपि सिद्धिं न प्राप्नोति तत्कर्मनिष्ठयैव भवतीति व्यञ्जितम्।",
    "id": 10719,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 672,
    "verse_id": 672
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.50।।अथ सिद्धिप्राप्तेः फलमाह -- सिद्धिमिति। सिद्धिं पूर्वोक्तां प्राप्तः सन् यथा येन प्रकारेण ब्रह्म प्राप्नोति तं प्रकारं मे मत्तः समासेनैव सङ्क्षेपेणैव निबोध जानीहि। यां प्राप्तिः ज्ञानस्य परा उत्कृष्टा निष्ठा? स्थितिरित्यर्थः।",
    "id": 10735,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 673,
    "verse_id": 673
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.51।।तदेवाऽऽह -- बुद्ध्येति। विशुद्धया सर्वसङ्गरहितमदेकनिष्ठया बुद्ध्या युक्तो धृत्या मदिच्छाज्ञाने दुःखाद्याभासेऽपि मल्लीलाज्ञानात्मकधैर्येण आत्मानं जीवं नियम्य वशीकृत्य -- चकारेणाऽचलं कृत्वा -- शब्दादीन् विषयान् इन्द्रियेभ्यस्त्यक्त्वा च पुनः रागद्वेषौ मित्रशत्रुज्ञानरूपौ व्युदस्य दूरीकृत्य ब्रह्मभूयाय कल्पत इति तृतीयश्लोकेनान्वयः।",
    "id": 10751,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 674,
    "verse_id": 674
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.52।।किञ्च। विविक्तसेवी एकान्ते मत्सेवनपरः? लब्धाशी लब्धः प्राप्तो यो मत्प्रसादो लाभरूपस्तद्भोजनकृत्। यतवाक्कायमानसः यतानि वशीकृतानि कायवाङ्मनांसि येन सः। तथा हि -- वचनेन मन्नामकथाद्यतिरिक्तं न वदति? कायश्च मत्सेवातिरिक्तकार्ये नोपयाति? मनोऽपि मदन्यन्न स्मरति। नित्यं ध्यानयोगपरः। ध्यानेन यो योगो मत्संयोगस्तस्मिन् परस्तत्परः वैराग्यं सर्ववस्तुदोषालोचनात्मकं समुपाश्रितः सम्यक् उप समीपे आश्रितः। अनेन विकारसत्त्वेऽपि तद्राहित्यं निरूपितम्।",
    "id": 10767,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 675,
    "verse_id": 675
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.53।।किञ्च -- अहङ्कारमिति। स्वज्ञानादिरूपं बलं सामर्थ्यं? दर्पं गर्वं? कामं विषयभोगरूपं? क्रोधं निष्ठुरवाक्यरूपं? परिग्रहं गृहस्त्र्यपत्यादिकं? निर्ममो ममतारहितः सन् विमुच्य त्यक्त्वा शान्तो भगवदनुभवाश्लिष्टो ब्रह्मभूयाय ब्रह्मात्मकस्वरूपावस्थानाय ब्राह्मेण ৷৷. [ब्र.सू.4।4।5] इत्यादिसूत्रोक्तरीत्या कल्पते समर्थो भवतीत्यर्थः।",
    "id": 10783,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 676,
    "verse_id": 676
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.54।।ब्रह्मात्मावस्थितेः फलमाह -- ब्रह्मभूत इति। ब्रह्मात्मावस्थितः? प्रसन्नः आनन्दयुक्त आत्मा चेतो यस्य तादृशः सन्? नष्टपदार्थेषु भगवल्लीलाज्ञानेन न शोचति? प्राप्तव्यं तदिच्छां विना न काङ्क्षति। सर्वेषु भूतेषु कार्यात्मकस्वरूपज्ञानेन समः परां प्रेमलक्षणां मद्भक्तिं लभते।",
    "id": 10799,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 677,
    "verse_id": 677
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.55।।भक्तिलाभफलमाह -- भक्त्येति। ततस्तदनन्तरं भक्त्या भजनेन वा अगणितानन्दलीलारूपो यश्च केवलमानन्दरसरूपोऽस्मि तादृशं मां तत्त्वतः कारणात्मकधर्मैः अभिजानाति सर्वथा जानाति। तदनन्तरं तत्त्वतो ज्ञात्वा मां लीलाकर्त्तारं विशते? आनन्दरूपो भवतीत्यर्थः। यद्वा मां ज्ञात्वा विशते लीलास्विति शेषः।",
    "id": 10815,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 678,
    "verse_id": 678
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.56।।एवं स्वकर्मफलमुक्त्वा स्वसम्बन्धिकर्मफलमाह -- सर्वकर्माण्यपीति। सदा निरन्तरं मद्व्यपाश्रयः अहमेवाश्रयणीयो यस्य तादृशः सन् सर्वकर्माण्यपि मदाज्ञारूपेण? न तु फलाभिलाषेण कुर्वाणो मत्प्रसादात् शाश्वतमनादि? अव्ययमविनाशि? एतादृशं पदमक्षरमवाप्नोति? प्राप्नोतीत्यर्थः।",
    "id": 10831,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 679,
    "verse_id": 679
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.57।।यस्मान्मदाश्रितस्य कर्मकरणेऽपि तद्बाधरहितं फलं भवत्यतस्त्वमप्येवं कुर्वित्याह -- चेतसेति। चेतसा बहिरप्रदर्शयन् निष्कपटतया सर्वकर्माणि सन्न्यस्य मयि सम्यक् प्रकारेण स्थापयित्वा समर्प्येति यावत्। मदाज्ञया कुर्वाणो मत्परः अहमेव परो मुख्यः प्राप्यो यस्यैतादृशः सन् बुद्ध्या व्यवसायात्मिकया योगमुक्तप्रकारं उपाश्रित्य सतृतं निरन्तरं मच्चित्तः मय्येव चित्तं यस्य तादृशो भव।",
    "id": 10847,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 680,
    "verse_id": 680
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.58।।तादृग्भूते फलमाह -- मच्चित्त इति। मच्चित्तः सन् सर्वदुर्गाणि ऐहिकपारलौकिकसङ्कटस्थानानि कर्मकरणेऽपि साधनयुक्तोऽपि मदाज्ञाकरणात् मत्प्रसादात् तरिष्यसि। विपक्षे बाधकमाह -- अथेति। अथ भिन्नप्रकारेण अहङ्कारात् स्वज्ञानाभिमानेनावश्यं कर्मभोगनैयत्यादकरणार्थं चेत् त्वं न श्रोष्यसि तदा विनङ्क्ष्यसि मत्सम्बन्धाद्भ्रश्यसीत्यर्थः।",
    "id": 10863,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 681,
    "verse_id": 681
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.59।।किञ्च -- यदहङ्कारमिति। यत् पूर्वोक्तं गुर्वादिहननाद्यधर्मरूपं अहङ्कारं तदज्ञानमाश्रित्य मद्वाक्याश्रवणेन न योत्स्ये न युद्धं करिष्यामीति मन्यसे अध्यवस्यसे? एष ते व्यवसायो निश्चयो मिथ्या? असद्रूपो निष्फल इत्यर्थः। पराधीनत्वादित्याह -- प्रकृतिः मदधीना मदाज्ञाविमुखं त्वां नियोक्ष्यति युद्धे प्रवर्त्तयिष्यतीत्यर्थः।अत्रायं भावः -- मदाज्ञाविमुखस्य प्राकृतत्वेन ज्ञाते प्रकृतिनियोज्यत्वं? मदाज्ञाप्रवर्तमानस्य तदनियोज्यत्वम्।",
    "id": 10879,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 682,
    "verse_id": 682
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.60।।किञ्च -- स्वभावजेनेति। हे कौन्तेय स्नेहपात्र स्वभावजेन मत्क्रीडोत्पन्नेन स्वेन क्षात्त्रकर्मणा शौर्यादिरूपेण निबद्धो यन्त्रितो यत् मोहात् युद्धं कर्तुं नेच्छसि? तत् अवशोऽपि करिष्यसि अतो मदाज्ञयैव कुर्वित्यर्थः।",
    "id": 10895,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 683,
    "verse_id": 683
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.61।।नन्वीश्वराज्ञाव्यतिरेकेण प्रकृतिकर्मणोः कथं तथात्वं इत्यत आह -- ईश्वर इति। हे अर्जुन वृक्षजातीयनामत्वेन ज्ञानानर्ह ईश्वरो नियामकस्तत्त्वेन सर्वभूतानां हृद्देशे हृदयमध्ये तिष्ठति मायया सर्वभूतानि यन्त्रारूढानि शरीरारूढानि भ्रामयँस्तिष्ठति यथा दारुयन्त्रारूढानि कृत्रिमभूतानि सूत्रधारश्चालयति तथा मायया भ्रामयंस्तिष्ठतीति वाऽर्थः। अत ईश्वरप्रेरितानेव प्रकृतिः कर्म च साधकतया प्रेरयतीत्यर्थः।",
    "id": 10911,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 684,
    "verse_id": 684
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.62।।मामज्ञात्वा मदाज्ञां चेन्न करोषि तदा हृदयस्थितेश्वरस्यैव शरणं गच्छेत्याह -- तमेवेति। हे भारत सत्कुलोत्पन्नत्वादहङ्काररहित तं पूर्वोक्तं हृदयस्थितमेव ईश्वरं सर्वभावेन सङ्कल्पविकल्पान् परित्यज्य सर्वात्मना शरणं गच्छ? ततस्तत्प्रसादात् परां शान्तिं शाश्वतं नित्यं स्थानं पूर्वश्लोकोक्तमक्षरात्मकं प्राप्स्यसि।",
    "id": 10927,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 685,
    "verse_id": 685
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.63।।अथ सकलगीताशास्त्रार्थमुपसंहरन्नाह -- इतीति। इति अमुना प्रकारेण ते तव मया सर्वकर्त्रा सर्वात्मना गुह्यात् गोप्यात् गुह्यतरं गोप्यतरं मन्त्रबीजवत् सर्वशास्त्रज्ञानसारात्मकं ज्ञानमाख्यातं आ समन्तात् ससाधनं प्रसिद्धतयोक्तमित्यर्थः। एतत् मदुपदिष्टगीताशास्त्रार्थं अशेषेण पूर्वापरानुसन्धानेन विमृश्य पर्यालोच्य यथा कर्तुमिच्छसि उत्तमत्वेन तथा कुरु। एतद्विमर्शात् तदाज्ञाकरणे एव बुद्धिर्भविष्यतीत्याशयेनयथेच्छसि इत्युक्तमिति भावः।",
    "id": 10943,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 686,
    "verse_id": 686
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.64।।विमृश्यकारित्वमीश्वरोक्तावसम्भावितमिति विचारेण शोचन्तमर्जुनं कृपया तद्द्वारा च लोकानुद्दिधीर्षुर्निश्चितार्थं स्वयमेवाह -- सर्वगुह्येति। सर्वगुह्येऽतिगुह्यं गोप्यं गुह्यतमं मे परमं फलरूपं वचो भूयः पूर्वमुक्तमपि तत्प्रकरणेषु इदानीमेकीकृत्य पुनर्वक्ष्यमाणं शृणु। एवं सारभूतमेकीकृत्याकथने हेतुमाह -- इष्टोऽसीति। मे मम दृढमत्यन्तम् अप्रियकरणेऽपि अन्यथाभावरहितः इष्टः प्रियोऽसि? ततः कारणात्ते हितं वक्ष्यामि कथयामि।",
    "id": 10959,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 687,
    "verse_id": 687
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.65।।एवं प्रतिज्ञाय तत्स्वरूपमाह -- मन्मना इति। मन्मनाः मय्येव मनो यस्य तादृशो भव? मद्भक्तः मयि स्नेहयुक्तो भव? मद्याजी मत्पूजनशीलो भव? मां नमस्कुरु मयि सर्वाधिक्यज्ञानवान् भवेत्यर्थः। एवम्भूतः सन् सत्यं सत्यरूपं मामेव एष्यसि प्राप्स्यसि? नात्र सन्देहः कर्त्तव्यः यतो मे मम प्रियोऽसि अतस्ते तुभ्यं प्रतिजाने प्रतिज्ञां करोमि।",
    "id": 10975,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 688,
    "verse_id": 688
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.66।।नन्वेतत्कथं सिद्ध्येत् इत्याशङ्क्याऽऽह -- सर्वधर्मानिति। सर्वधर्मान् चोदनालक्षणान् परित्यज्य कर्त्तव्योत्तमत्वलक्षणज्ञानाभावेन त्यक्त्वा मामेकं मुख्यं पुरुषोत्तमं शरणं व्रज इत्यर्थः।धर्मान् इति बहुवचनेनमामेकं इत्येकवचनेन च तत्रायाससाध्यत्वं साङ्गानुष्ठेयत्वम्? अत्र सुखसेव्यत्वं सर्वफलदानसामर्थ्यं च,ज्ञापितम्। सर्वधर्मपदेन लौकिकालौकिकधर्मत्यागयुक्तो भवेत्यसङ्कुचितवृत्त्या। विशेषेणास्यार्थस्तुश्रीमद्विठ्ठलेश्वरैरस्मत्प्रभुचरणैर्निरूपित इति नात्र प्रपञ्च्यते। एवं सर्वधर्मत्यागेन शरणागतौ पूर्वोक्तं सिद्ध्यतीत्यर्थः। ननु पूर्वजन्मसञ्चितपापप्रतिबन्धकतया कथं सर्वधर्मत्यागः शरणागतिर्वा सेत्स्यति इत्यत आह -- अहमिति। अहं त्वां पूर्वोक्तस्वेष्टत्वात् सर्वपापेभ्यः प्रतिबन्धकरूपेभ्यो मोक्षयिष्यामि मोचयिष्यामि? प्रतिबन्धकपापादिस्मरणेन मा शुचः शोकं माकार्षीः।",
    "id": 10991,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 689,
    "verse_id": 689
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.67।।एवं सकलशास्त्रार्थगीतार्थतत्त्वमुपदिश्य लोकोद्धारार्थमेतदुपदेशनेन मार्गप्रवर्तनार्थमधिकारिणमाह -- इदं ते इति। इदं सर्वशास्त्ररहस्यं ते त्वया अतपस्काय स्वाचारहीनाय न वाच्यम्। न च अभक्ताय मद्भक्तिरहिताय कदाचन वाच्यम्।कदाचन इतिपदेनाभक्तसंसर्गिणे भक्तायाऽपि न वाच्यमिति ज्ञापितम्। न च पुनः अशुश्रूषवे श्रवणेच्छारहिताय? अनासक्तायेत्यर्थः। यद्वा मत्परिचर्याहीनाय च न वाच्यम्। यो मां पुरुषोत्तमं बाहिर्मुख्येण अभ्यसूयति दोषारोपपूर्वकं कौटिल्येन निन्दति तस्मै च न च वाच्यम्।",
    "id": 11007,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 690,
    "verse_id": 690
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.68।।एवमेतद्दोषयुक्तेभ्यो न वाच्यं? एतद्दोषरहितेभ्यश्च सर्वथा वाच्यमित्येतदुपदेशनफलमाह -- य इदमिति। यः कश्चन दुर्लभः मद्भक्तिरसाविष्टं इमं पूर्वश्लोकोक्तं परमं सर्वोत्कृष्टं गुह्यं गोप्यं मद्भक्तेषु पूर्वोक्तदोषरहिततद्गुणसुसम्पन्नेषु अभिधास्यति वक्ष्यति श्रोता वक्ता चैतच्छ्रवणेन असंशयः सन्देहरहितः सन् परां सर्वोत्कृष्टां पूर्वोक्तां मयि भक्ितं कृत्वा मामेव एष्यति? प्राप्नोतीत्यर्थः।",
    "id": 11023,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 691,
    "verse_id": 691
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.69।।ननु कथमेतत्कथनश्रवणमात्रेण त्वां प्राप्नोति इत्यत आह -- न चेति। तस्मादेतद्वक्तुः सकाशात् मनुष्येषु अधिकारिषु मे प्रियकृत्तमः प्रियकर्तृषु मध्ये अतिशयितो नच? नास्तीत्यर्थः। मद्भक्तानां मत्सङ्गार्थयत्नप्रर्दशकत्वादिति भावः। च पुनः तस्मात् श्रोतुः सकाशात् श्रुत्वा मदाज्ञप्तसेवादिकरणात् अन्यो भुवि प्रियतरो भविता नेत्यर्थः।",
    "id": 11039,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 692,
    "verse_id": 692
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.70।।एवमुपदेष्टुः श्रोतुश्च फलमुक्त्वा पाठकर्तुः फलमाह -- अध्येष्यत इति। आवयोः श्रीकृष्णार्जुनयोः धर्म्यं धर्मयुक्तं धर्मोत्पादकं वा संवादं सोत्तरप्रत्युत्तरं गीतात्मकं सम्यक्प्रकारेण वदनात्मकं यश्च अध्येष्यते ध्यानं कृत्वा जपरूपेण पठिष्यति? तेनाध्ययनेन सर्वयज्ञश्रेष्ठेन ज्ञानयज्ञेन ज्ञानात्मकमद्यजनेन अहं तस्य इष्टः प्रियः स्यां? भवेयमित्यर्थः। इति एवम्प्रकारिका मे मम मतिः बुद्धिरित्यर्थः। स्वमतित्वकथनेनैतत्पाठस्याऽऽवश्यकत्वं करणे च स्वप्रसादावश्यकत्वं ज्ञापितमिति भावः।",
    "id": 11055,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 693,
    "verse_id": 693
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.71।।एवंरूपज्ञानेनैकस्य पठतो योऽन्यः कश्चिच्छृणोति तस्यापि फलतीत्याह -- श्रद्धावानिति। यो नरः श्रद्धावान्एतच्छ्रवणेनाहं कृतार्थो भविष्यामि इत्यत्यादरयुक्तः शृणुयादप्यर्थानवबोधेनापि स शुभान् मोक्षप्रापकान् लोकान् प्राप्नुयात्। च पुनः अनसूयः किमिति दम्भार्थमुच्चैः पाषण्डी पठतीत्याद्यसूयारहितः सम्यक् गीतां पठतीत्याद्यनुमोदते मनसि सोऽपि मुक्तः संसारात् पुण्यकर्मणां लोकान् स्वर्गादीन् प्राप्नुयात्।",
    "id": 11071,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 694,
    "verse_id": 694
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.72।।एवं संसारमुक्तिः शुभलोकप्राप्तिश्च मोहनाशो भवति? स च भगवन्मुखाच्छ्रवणेऽर्जुनस्यैव ततः पुनर्युद्धादिकरणात्तदा कथमन्यस्य भवेत् इति बहिर्मुखशङ्कामपनुदन् भगवानर्जुनं पृच्छति -- कश्चिदेतदिति। हे पार्थ श्रद्धयैतच्छ्रवणयोग्य कच्चिदिति प्रश्नार्थः। त्वया एकाग्रेण चेतसा प्रणिहितेन मनसा एतन्मयोक्तं श्रुतं तेन श्रवणेन हे धनञ्जय ते अज्ञानसम्मोहः अज्ञानेन मत्स्वरूपेङ्गिताज्ञानेन जनितो यः सम्मोहः आसुरमारणजपापोत्पत्तिरूपः सम्यक्प्रकारको मोहो भ्रमो नष्टः। ते तवेत्यर्थः।",
    "id": 11087,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 695,
    "verse_id": 695
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.73।।एवं प्रश्ने नष्टमोहः सन् अर्जुन उत्तरं प्राह -- नष्टो मोह इति। अज्ञानकृतो मोहो नष्टः? त्वदुक्ितश्रवणेनेति शेषः। अधिकमपि जातं हे अच्युत सर्वत्र च्युतिरहित मया अहङ्काराज्ञानसहितेन त्वत्प्रसादात् स्मृतिः तत्स्वरूपात्मिका लब्धा प्राप्ता।प्रसादात् इति कथनेन साधनालभ्यतोक्ता। अहो दासस्य प्रभ्वाज्ञाकरणमेव धर्मः? न त्वन्योऽपि धर्माधर्मविचारः। एवं गतसन्देहः संस्तवाग्रे दासत्वेन स्थितोऽस्मि इदानीं,तव वचनं पूर्वोक्तं युद्धादिरूपं सर्वधर्मत्यागरूपं त्वद्भक्तेष्वेतदुपदेशरूपं च करिष्ये।",
    "id": 11103,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 696,
    "verse_id": 696
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.74।।एवं धृतराष्ट्रपृष्टश्रीकृष्णार्जुनसंवादं सफलमशेषतः कथयित्वा भगवति सासूयत्वात् धृतराष्ट्रस्य फलाभावकथनार्थं स्वस्य च तदग्रे कथनावश्यकत्वाय स्वस्य श्रवणानन्दभवनकारणज्ञापनाय स्तुतकथानुसन्धानेन सञ्जय उवाच -- इतीति। इति अमुना प्रकारेण अहं त्वदीयत्वेन द्वेषसम्बन्धयुक्तोऽपि वासुदेवस्य मोक्षदातुः महात्मनो भगवद्भक्तस्य पार्थस्य च इमं मया पूर्वोक्तं संवादम् उत्तरप्रत्युत्तररूपं अद्भुतम्? अलौकिकं रोमहर्षणं रोमहर्षकरम् आनन्दोद्बोधकं अश्रौषं श्रुतवानस्मि।",
    "id": 11119,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 697,
    "verse_id": 697
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.75।।ननु द्वेषभावसम्बन्धे सति कथं श्रुतं इत्यत आह -- व्यासप्रसादादिति। व्यासस्य भगवज्ज्ञानावतारस्य प्रसादात् चक्षुश्श्रोत्रादिकं व्यासेनालौकिकं दिव्यं दत्तं? तेन श्रुतवानस्मि। किं तदिति श्रुतं इत्यत आह। एतत् परिदृश्यमानं गुह्यं गोप्यं परं सर्वोत्कृष्टं योगं योगेश्वरात् कृष्णात् साक्षात् स्वयं कथयतःश्रुतवानस्मि।",
    "id": 11135,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 698,
    "verse_id": 698
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.76।।किञ्च -- राजन्निति। हे राजन् इमं केशवार्जुनयोः संवादं अद्भुतं लौकिकोपपत्तिरहितं पुण्यजनकं संस्मृत्य संस्मृत्य सादरं संस्मृत्य सादरं संस्मृत्य मुहुर्मुहुः वारंवारं हृष्यामि हर्षं प्राप्नोमि।",
    "id": 11151,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 699,
    "verse_id": 699
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.77।।किञ्च तच्चेति। तत् अत्यद्भुतं अलौकिकरूपं संस्मृत्य? च पुनः हरेः सर्वदुःखहर्तुः पुरुषोत्तमसम्बन्धिरूपं संस्मृत्य मे विस्मयो महान् जातः? कथं त्वदीया जेष्यन्तीति। मूलभूतस्वरूपदर्शनेन सर्वे मोक्षं प्राप्स्यन्तीति पुनः पुनः वारं वारमादरेण हृष्यामि। यद्वा -- हरेः अत्यद्भुतं पुरुषोत्तमत्वेनानुभवैकवेद्यं तत्संस्मृत्य स्मरणं कृत्वा पुनः संस्मृत्य ध्यानं कृत्वा मे महान् विस्मयः? यतःक्वाहं तुच्छो जीवः? क्व तद्दर्शनं इति त्वत्सम्बन्धेन दर्शनं जातमतः सम्बोधयति -- राजन्निति। किञ्च पुनः हृष्यामि आनन्दं प्राप्नोमि। भगवद्दर्शने हर्षस्तवाप्यनुभवसिद्ध इति तज्ज्ञत्वेन महत्सम्बोधयति -- राजन्निति।",
    "id": 11167,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 700,
    "verse_id": 700
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।18.78।।एवं गीताश्रवणेन भगवद्दर्शनानन्दितचित्तेन स्वमतिनिश्चितार्थमनुवदति तथात्वज्ञानेन शरणागमनार्थम् -- यत्रेति। यत्र येषां पक्षे योगानां सर्वसाधनानामीश्वरो नियामकः तत्र श्रीः लक्ष्मीः? यत्र यस्मिन्नर्थे पार्थः पृथायाः क्षत्ित्रयायाःयदर्थे क्षत्ित्रयासुत इति वाक्यवक्त्र्याः पुत्रो महाशूरो भगवदीयश्च धनुर्धरः ससामग्रीकः तत्र विजयः शत्रूणां पराजयपूर्वकमुत्कर्षः? यत्रैव लक्ष्मीस्तत्रैव भूतिस्तदंशरूपा राज्यलक्ष्मीः ध्रुवा निश्चला? यत्र विजयस्तत्र नीतिर्नय इत्यर्थः। इत्येवंरूपा मे मतिः मद्बुद्धिनिश्चयः।अत्रायं भावः -- यत्र श्रीकृष्णार्जुनौ पक्षे भवतः तत्र श्यादिकं भवति? तत्र साक्षात्तावेव यत्र तत्र किं वाच्यमिति भावः। अतस्तवापि संरम्भादित्यागेन शरणगमनमेव सर्वार्थसाधकमिति भावः। स्वमतित्ववाचकस्येति प्रतिजानीमः।श्रीकृष्णानन्यभक्तस्य गीताश्रवणतः परा। दृढा भक्तिर्भवेद्गीतासारस्त्वेवं हि बुद्ध्यताम्।।1।।शास्त्रार्थरूपमज्ञात्वा कृतं न फलदं भवेत्। हरिर्भजनसिद्ध्यर्थं गीताशास्त्रमथाब्रवीत्।।2।।अर्जुनाय प्रसङ्गेन सर्वोद्धारप्रयत्नवान्। तस्माज्ज्ञात्वा हि गीतार्थं कृष्णः सेव्यो हि सर्वदा।।3।।अतस्तदर्थं गीतार्थो निगूढो विनिरूपितः। श्रीमदाचार्यपादाब्जभक्त्या लब्धो ह्यनन्यया।।4।।श्रीमदाचार्यपादेषु गीतार्थकुसुमाञ्जलिः। न्यस्तस्तेन प्रसीदन्तु ते सदा मयि किङ्करे।।5।।पुष्टिमार्गीयभक्तानां विहारार्थं सुनिर्मला। कृता श्रीकृष्णभावाब्धिगीतामृततरङ्गिणी।।6।।अनन्यैकैव भक्तिर्हि कार्या श्रीकृष्णतुष्टये। विद्याष्टादशकेनापि सर्वथैवोच्यते यतः।।7।।इत्येवाष्टादशाध्यायैर्गीताशास्त्रं हरिः स्वयम्। प्रकटीकृतवाँल्लोके दयालुर्देवकीसुतः।।8।।अत्र युक्तमयुक्तं वा जीवबुद्ध्या ह्यलेखि यत्। तत् क्षमन्तु सदाऽऽचार्याः स्वाङ्गीकृतिबलान्मयि।।9।।कृष्णो जलधरश्यामो बभौ राजीवलोचनः। श्यामाऽपि यस्य वामांसे विद्युल्लेखेव राजते।।10।।",
    "id": 11183,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 701,
    "verse_id": 701
  }
]