[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "\n\n।।1.1।।वैशम्पायनस्तु जनमेजयाय कथासङ्गतिं वक्तुं प्रथमतो धृतराष्ट्रसंवादमाह। तत्र धृतराष्ट्रो बहुधा पाण्डवान् धर्मपरानेवावगत्य बन्धलक्षणमधर्मं कथं कृतवन्त इत्यभिप्रेत्य पृच्छति। अत्र ह्येवं कथाप्रकारः सञ्जय आगत्य पूर्वं सेनापतिमरणं वक्ति ततो धृतराष्ट्रेण तत्परिदेवने कृते पश्चात्तन्निवृत्तौ सर्वा कथां विस्तारेण वदतीति। तत्र पाण्डवानां स्वल्पं सैन्यं स्वस्य तु महत् स्वस्य शूराश्च भूयांसः तेषां सर्वेषामेव पश्यतां तैरुपेक्षितो भीष्मो रणे पतितः उत पाण्डवैः प्रसह्य मारितः पाण्डवाश्च तादृशे क्षेत्रे पितामहावज्ञालक्षणमधर्मं कथं कृतवन्तः इति ज्ञातुं हे सञ्जय धर्मक्षेत्रे धर्मोत्पत्तिभूमौ कुरुक्षेत्रे मामकाः मत्पुत्राः पाण्डवाः पाण्डुपुत्राश्च युयुत्सवो योद्धुकामाः समवेताः मिलिताः किमकुर्वत किं कृतवन्तः।\n\nस्वपुत्राणामधर्मपरायणत्वाद्धर्मक्षेत्रेऽप्यधर्ममेव कृतवन्तः किंवा धर्ममिति स्वीयानां प्रश्नः पाण्डवाश्च धर्मपरायणास्तत्र धर्मक्षेत्रे द्रोणादीन् गुरून् कथं मारितवन्तः इति तेषां प्रश्नः। इदमेव चकारेण द्योतितम्यत्तेषां धर्मपरायणत्वम्। तथा चैकमरणेनैवान्यस्य राज्यप्राप्तिरिति निश्चित्यापि किं कृतवन्त इत्यर्थः। सञ्जयस्य वरप्राप्तसर्वज्ञत्वमालक्ष्य सम्बोधनम्।\n\n\n ",
    "id": 13,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 1,
    "verse_id": 1
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.2।।सञ्जयस्तु नायमधर्मो भगवता कर्त्तव्यत्वेन बोधनादिति वक्तुं तदर्थं सङ्गतिमाह  दृष्ट्वेत्याद्यष्टादशश्लोकैः। तत्रैवं धृतराष्ट्रवाक्यं श्रुत्वा सञ्जयः पूर्वपृष्टत्वात्तत्पुत्रकथामेवाह पूर्व  दृष्ट्वा त्विति। राजा दुर्योधनः व्यूढं व्यूहरचनया स्थितं पाण्डवसैन्यं दृष्ट्वा द्रोणाचार्यमुपसङ्गम्य निकटे गत्वाग्रे वक्ष्यमाणं वचनमब्रवीदुवाच। तदा धर्मयुद्धोपस्थितावित्यर्थः। एतेनापराधित्वेऽपि धार्तराष्ट्र एव युद्धे प्रथमं प्रवृत्त इति दशभिस्तत्कथाकथनेन बोधितम्।",
    "id": 29,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 2,
    "verse_id": 2
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.3।।तद्वाक्यमेवाह  पश्येत्यादिनवभिः। तत्र भीष्मस्याभिषिक्तत्वात्स्वत एवोत्साहः द्रोणस्यौदासीन्यमालक्ष्य प्रोत्साहयति परोत्कर्षवर्णनैः  एतां निकटस्थाम्। युधिष्ठिरस्य राजत्वाभावादविशेषेण पाण्डुपुत्राणामित्युक्तम्। हे आचार्य यद्यपि त्वमुभयोः समस्तथापि तेषां सेनायाः प्रबलत्वादस्मत्पक्षपातं कुर्वित्यतः सम्बोधनम्। पाण्डुपुत्राणां महतीं स्वभयजनिकां चमूं धीमता व्यूहरचनाकृतिना द्रुपदपुत्रेण धृष्टद्युम्नेन व्यूढां व्यूहरचनया सम्मार्जितां पश्य। तव शिष्येणेति विशेषणेन स्वस्य भयजनकत्वसामर्थ्यं द्योतितम्। तस्य भयाभावः।",
    "id": 45,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 3,
    "verse_id": 3
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.4।।एवं सेनां दर्शयित्वा तस्याः प्रबलत्वसूचनाय तत्स्थितान् शूरान् वर्णयति  अत्रेति। अत्र अस्यां सेनायां इषवो अस्यन्ते एभिरितीष्वासाश्चापाः। महान्त इष्वासा येषां ते महेष्वासाः।शूरा महेष्वासा इति पदद्वयेन स्वतः शिक्षातश्च सामर्थ्यं दर्शितम्। युधि संग्रामे भीमार्जुनसमाः शूराः सन्ति। भीमार्जुनावतिबलाविति तत्समत्वेन वर्णिताः।युधीति पदेनान्यत्र न तत्समा दानादिष्वित्यर्थः। तानेव गणयतियुयुधान इत्यादिभिः। युयुधानः सात्यकिः। विराटद्रुपदौ राजानौ धृष्टकेतुप्रभृतयो राजानोऽसंबद्धा अस्मच्छत्रवश्च। वीर्यवानिति प्रत्येकं सर्वेषां विशेषणम्।",
    "id": 61,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 4,
    "verse_id": 4
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।। 1.5एवं सेनां दर्शयित्वा तस्याः प्रबलत्वसूचनाय तत्स्थितान् शूरान् वर्णयति अत्रेति। अत्र अस्यां सेनायां इषवो अस्यन्ते एभिरितीष्वासाश्चापाः। महान्त इष्वासा येषां ते महेष्वासाः।शूरा महेष्वासा इति पदद्वयेन स्वतः शिक्षातश्च सामर्थ्यं दर्शितम्। युधि संग्रामे भीमार्जुनसमाः शूराः सन्ति। भीमार्जुनावतिबलाविति तत्समत्वेन वर्णिताः।युधीति पदेनान्यत्र न तत्समा दानादिष्वित्यर्थः। तानेव गणयतियुयुधान इत्यादिभिः। युयुधानः सात्यकिः। विराटद्रुपदौ राजानौ धृष्टकेतुप्रभृतयो राजानोऽसंबद्धा अस्मच्छत्रवश्च। वीर्यवानिति प्रत्येकं सर्वेषां विशेषणम्।\n\n\n\n ",
    "id": 77,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 5,
    "verse_id": 5
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.6।।विक्रान्तः अतिपराक्रमी। वीर्यवानिति सौभद्रविशेषणम्। द्रौपदेयाः पञ्च प्रतिविन्ध्यादयः। सर्व एव महारथाः। महारथलक्षणं च  एको दशसहस्राणि योधयेद्यस्तु धन्विनाम्। शस्त्रशास्त्रप्रवीणश्च महारथ इति स्मृतः।।अमितान्योधयेद्यस्तु सम्प्रोक्तोऽतिरथस्तु सः। रथी चैकेन यो योद्धा तन्न्यूनोऽर्द्धरथः स्मृतः इत्यादि।",
    "id": 93,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 6,
    "verse_id": 6
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.7।।एवं तत्सैनिकानुक्त्वा स्वीयानाह प्रोत्साहनार्थं  अस्माकमित्यादिभिः। अस्माकं ये विशिष्टाः महान्तस्तान्निबोध बुध्यस्व।द्विजोत्तमेति विस्मृतिसम्भावनया सम्बोधनम्। मम सैन्यस्य नायकाः नेतारः तान्संज्ञानार्थं मया विशेषेण स्वरूपतो ज्ञायन्ते न वेति ते ब्रवीमि।",
    "id": 109,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 7,
    "verse_id": 7
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.8।।एवं विज्ञाप्य तन्नामान्याह भवानिति द्वाभ्याम्। भवान्द्रोणः सर्वेषामाचार्योऽस्माकं मुख्यः। त्वया कार्यार्थ मन्ये प्रेयाः।उभयोर्द्रोणसामर्थ्यं इति वाक्यात् परमबलीति पूर्वं गणितः। भीष्मश्च तथैव मुख्यः। चकारेण क्षत्रियत्वात् शापसामर्थ्याभावमाशङ्क्य पितामहत्वात् शापसामर्थ्यं ज्ञाप्यते। कर्णस्याप्यग्रेऽर्द्धरथिषु गणनात्स दुःखितो भविष्यतीति सोऽपि मुख्यत्वेन गणितः। इदमेव चकारेण द्यृह्यते। कृपाचार्योऽपि तथा। एते सर्वेऽपि समिंतिञ्जयाः सङ्ग्रामजेतारः भिन्नतया सर्वेषां विशेषणम्। अश्वत्थामा त्वत्पुत्रः विकर्णश्च सौमदत्तिः भूरिश्रवाः।तथेति यथा भवदादयस्तुल्या अप्यस्मत्पक्षपातिनस्तथैव सौमदत्तिरित्यर्थः।  यद्वा (यथा)৷৷৷৷৷৷৷৷৷৷  तथैवेत्युत्तरत्र योज्यम्।",
    "id": 125,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 8,
    "verse_id": 8
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.9।।अन्ये चैतादृशा बहवः शूरा मदर्थे मत्कार्यार्थं त्यक्तं जीवितं यैः तादृशाः जीविताशां परित्यज्य मत्कार्यं कर्तुं कृतनिश्चया इत्यर्थः। यद्वा  आदिकर्मणि क्तः। त्यक्ष्यमाणजीविता इत्यर्थः। नानाशस्त्राणि प्रहरणसाधनानि येषां ते युद्धे विशारदाः अतिनिपुणाः।",
    "id": 141,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 9,
    "verse_id": 9
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.10।।एवं सर्वाननूद्यैतद्रक्षितमप्यस्मद्बलं तद्बलयुद्धासमर्थं मम भातीत्याह  अपर्याप्तमिति। भीष्माभिरक्षितमप्यस्माकं बलं अपर्याप्तं तैः सह योद्धुमसमर्थं भाति। द्रोणः कदाचित्कुप्येदिति भीष्माभिरक्षितमेवोक्तम्। पाण्डवानां च बलमस्मामिर्योद्धुं समर्थं भातीत्याह  पर्याप्तमिति। इदं तेषां पाण्डवानां बलं भीमेनाभितः सर्वतो रक्षितं सत् पर्याप्तं समर्थं प्रतिभाति। तुशब्देनापर्याप्तपक्षो निराकृतः। यद्वा तत्प्रसिद्धमस्माकं बलं अपर्याप्तं अत्यधिकम्। किञ्च भीष्मेणाभितो रक्षितम्। तेषां तु बलं शूरभूयिष्ठमपि पर्याप्तम् अक्षौहिणीसप्तकमितत्वात्। किञ्च भीमेनाभिरक्षितम्।",
    "id": 157,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 10,
    "verse_id": 10
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.11।।एवं सति किं कर्त्तव्यमित्याकाङ्क्षायामाह  अयनेषु चेति। व्यूहप्रवेशमार्गेषु यथाभागं विभक्ताः स्वस्वस्थाने स्थिता भवन्तः सर्व एव भीष्ममेवाभितः सर्वतः रक्षन्तु। यतोऽस्माकं बलं भीष्मरक्षितमेव। चकारेण व्यूहप्रवेशमार्गात् परस्थानेऽपि स्थितैरिदमपि ज्ञापितम्। एवकारेणास्मदादिरक्षा कार्येति ज्ञापितम्। हीति युक्तत्वम्।",
    "id": 173,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 11,
    "verse_id": 11
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.12।।सेनापतिरेव रक्षणीय इत्येवं स्वबहुमानप्रतिपादकं राजवाक्यं श्रुत्वा राज्ञो हर्षमुपजनयन् भीष्मः स्वबलख्यापकं शङ्खनादं कृतवानित्याह  तस्येति। तस्य राज्ञः हर्षं सम्यक् प्रकारेण योत्स्यामि इत्यादिरूपेण जनयन्। भीष्मस्य भक्तत्वात्स्वपराजयज्ञानेन स्वतो हर्षेण न शङ्खादिवादनं किन्तु दुर्योधनस्य वाक्यं श्रुत्वा भगवदिच्छां ज्ञात्वा तस्य राज्ञः हर्षजननार्थं तथा कृतवानिति बोधयितुमेवमुक्तम्। कुरुवृद्धः कुरूणां कुरुषु वा वृद्धः देशकालोचितज्ञानः  पितामह इति हर्षजनने हेतुरुक्तः  भीष्मः उच्चैरूर्ध्वमुखं यथा स्यात्तथा महान्तं वा सिंहनादं विनद्य स्वप्रौढिज्ञापकं गर्जनं कृत्वा प्रतिभटः कोऽपि नास्तीति ज्ञापयन् शंखं दध्मौ वादितवान्। ननु राज्ञा बहुमाने कृतेऽपि राज्ञोऽग्रे तथा विनादं शङ्खादिवादनं च न कर्त्तव्यं तत्कथं कृतवानित्याशङ्क्याह  प्रतापवानिति। नादेनैव शत्रुजयः सूच्यते।",
    "id": 189,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 12,
    "verse_id": 12
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.13।।एवं सेनापतेर्युद्धोत्सवप्रवर्त्तकं शङ्खध्वनिमाकर्ण्य सर्वसावधानकरणार्थं वादका दुन्दुभ्यादिवादनं कृतवन्त इत्याह  तत इति। सहसा तच्छ्रवण एव शङ्खा भेर्यश्च पणवा आनकाः गोमुखाः अभ्यहन्यन्त वादिता इत्यर्थः। एवकारेण तच्छ्रवणादेव वादितवन्तः नतु युद्धोपस्थित्या स्वशौर्याविर्भावनेति व्यज्यते। स शङ्खादिशब्दस्तुमुलो महानासीत्।",
    "id": 205,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 13,
    "verse_id": 13
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.14।।एवं युद्धोत्सवज्ञापकशंखध्वनिश्रवणानन्तरं पाण्डवसैन्येऽपि युद्धोत्सवोऽभूदित्याह  तत इति पञ्चभिः। ततः कौरवप्रवृत्त्यनन्तरं श्वेतैर्हयैः शुभसूचकैरश्वैर्युक्ते। परमेश्वरस्य सारथित्वप्रतिपादनाय भगवतोऽश्वानां च वर्णनं नायं भगवद्रथ इति ज्ञापनाय च भगवतोऽश्वानां चित्रवर्णत्वादत्र श्वेतैरिति हयविशेषणम्। युद्धप्रवृत्तिज्ञापनार्थं हयैर्युक्त इति। महति अग्निदत्ते भगवत्स्थितियोग्ये गरुडसमे स्यन्दने नन्दिघोषाख्ये रथे स्थितौ श्रीकृष्णार्जुनौ दिव्यौ शङ्खौ प्रदध्मतुः वादितवन्तौ। माधवदपेन तेषां शीघ्रमेव लक्ष्मीप्राप्तिर्भविष्यति इति व्यञ्जितम्। पाण्डवत्वोक्त्या तेषां न्यायत्वमुक्तम्। भगवतः शङ्खध्वनिः सर्वेषां यथा दर्पघ्नस्तथैवार्जुनस्यापीति चकारेणैवकारेणापि व्यज्यते।",
    "id": 221,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 14,
    "verse_id": 14
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.15।।श्रीकृष्णादिशङ्खानां महत्त्वज्ञापनार्थं नामान्याह  पाञ्चजन्यमित्यादिद्वयेन। पाञ्चजन्यं हृषीकेशो वादितवान्। पाञ्चजन्यादीनि तत्तच्छङ्खानां नामानि शङ्खमाहात्म्यज्ञापनार्थमुक्तानि। पञ्चजनदैत्यप्रभावत्वात्पाञ्चजन्यः। देवदत्तमग्निदत्तम्।पौण्ड्रादयोऽपितत्तद्गुणविशिष्टास्तत्तदुपाख्यानैरवगन्तव्याः। सर्वेषामिन्द्रियप्रवर्त्तकस्य युद्धप्रवृत्तौ सर्वेन्द्रियाणि स्वत एव प्रवर्त्तेरन्निति हृषीकेश इत्युक्तम्। धनञ्जयः देवदत्तं वादितवान्। धनं जयोऽस्य जये यस्येति वा। पौण्ड्रं महाशङ्खं स्वरूपतो गुरुतरं भीमकर्मा भयानककर्मकर्ता वृकोदरो भीमसेनो दध्मौ वादितवान्।भक्तिर्ज्ञानं सवैराग्यं प्रज्ञा मेधा धृतिः स्थितिः। योगः प्राणो बलं चैव वृकोदर इति स्मृतः। एतद्दशात्मको वायुस्तस्माद्भीमस्तदात्मकः। इति।",
    "id": 237,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 15,
    "verse_id": 15
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.16।।अनन्तानां विजयो येन तादृशं वादितवान्। राजेति प्रवृत्तावावश्यकता। कीदृशो राजा कुन्तीपुत्रः। कुन्तीपुत्र इति तत्प्रेरितत्वं भगवत्कृपाधिकारित्वं च ज्ञापितम्। युधिष्ठिर इति सार्थकनाम्ना सामर्थ्यम्। नकुलः सहदेवश्च सुघोषमणिपुष्पकौ वादयामासतुः।",
    "id": 253,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 16,
    "verse_id": 16
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.17।।एवं मुख्यानां नामानि तच्छङ्खानां चोक्त्वा तत्सैनिकानां महतां सर्वेषां नामान्याह  काश्यश्चेति द्वयेन। काश्यः काशिराजः परमेष्वासः परमः श्रेष्ठ इष्वासो धनुर्यस्य। शिखण्डी च महारथः शस्त्रशास्त्रप्रवीणः। चकारेण परमेष्वासोऽपि। धृष्टद्युम्नादयो गणिताः सर्वे तथा। सौभद्रोऽभिमन्युः महाबाहुः परमयुद्धसमर्थः। पृथक् पृथक् भिन्नस्थाने स्थिताः शङ्खान्दध्मुः। पृथिवीपत इति सम्बोधनं धृतराष्ट्रस्य सर्वेषां स्वरूपज्ञानार्थम्।",
    "id": 269,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 17,
    "verse_id": 17
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।। 1.18एवं मुख्यानां नामानि तच्छङ्खानां चोक्त्वा तत्सैनिकानां महतां सर्वेषां नामान्याह  काश्यश्चेति द्वयेन। काश्यः काशिराजः परमेष्वासः परमः श्रेष्ठ इष्वासो धनुर्यस्य। शिखण्डी च महारथः शस्त्रशास्त्रप्रवीणः। चकारेण परमेष्वासोऽपि। धृष्टद्युम्नादयो गणिताः सर्वे तथा। सौभद्रोऽभिमन्युः महाबाहुः परमयुद्धसमर्थः। पृथक् पृथक् भिन्नस्थाने स्थिताः शङ्खान्दध्मुः। पृथिवीपत इति सम्बोधनं धृतराष्ट्रस्य सर्वेषां स्वरूपज्ञानार्थम्।",
    "id": 285,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 18,
    "verse_id": 18
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.19।।स शङ्खध्वनिस्तावकानां भयमुत्पादयामासेत्याह  स इति। स पूर्वोक्तपाञ्चजन्यादिजन्मा घोषः शब्दः धार्तराष्ट्राणां हृदयानि विशेषेण दारितवान्। नभः आकाशं पृथिवीं विशेषेण अनुनादयन् प्रतिध्वनयन् तथा कृतवान्। चकारद्वयेन नभः पृथिवीं व्यदारयदिति ज्ञापितम्। नभोविदारणं लोकोक्तिः। पृथिवीविदारणं तु स्पष्टम् विद्युन्महाशब्देन कूपादिविदारणस्य दर्शनात्। कीदृशः सः तुमुलो महान्। नभश्च पृथिवीं च अनुनादयन् तुमुलो भूत्वा स घोषः धार्तराष्ट्रानां हृदयानि व्यदारयदिति वा। उत्साहभङ्गेन हदये भयं जनयामासेत्यर्थः। एवं पाण्डवानां धर्मिष्ठत्वभक्तत्वयोर्बोधनार्थमष्टादशभिः सङ्गतिरुक्ता।",
    "id": 301,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 19,
    "verse_id": 19
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.20।।एवं कृष्णार्जुनसमागमनार्थं सेनाद्वयेऽपि युद्धोत्सवमुक्त्वा प्रेरितकृष्णार्जुनयन्त्रणेन युद्धमध्ये प्रवृत्तस्य बन्धुनाशदर्शनेन वैराग्यं वक्तुमर्जुनस्य सहेतुकं कृष्णप्रेरणमाह  अथेति चतुर्भिः। तत्र प्रेरणे प्रथमं हेतुदर्शनमाह। अथ भिन्नक्रमेण भयाभावेन धार्तराष्ट्रान् व्यवस्थितान् विशेषेण अवगता स्थितिर्येषां तादृशान् दृष्ट्वा कपिध्वजोऽर्जुनः  कपिध्वज इति शस्त्रलाघवं सूचितम्  शस्त्रसम्पाते प्रवृत्ते सति धनुरुद्यम्य पाण्डवः पाण्डोः पुत्रः स्वराज्याप्तिकाम्यया हृषीकेशं तथैवेन्द्रियप्रेरकं तदा तत्समये इदं वाक्यं वक्ष्यमाणमाह। महीपत इति सम्बोधनं राज्ञां तथैव धर्म इति ज्ञापनार्थम्। तद्वाक्यान्येवाह  सेनयोरित्यादिना। हे अच्युत उभयोः सेनयोर्मध्ये रथं स्थापय।",
    "id": 317,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 20,
    "verse_id": 20
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।। 1.21एवं कृष्णार्जुनसमागमनार्थं सेनाद्वयेऽपि युद्धोत्सवमुक्त्वा प्रेरितकृष्णार्जुनयन्त्रणेन युद्धमध्ये प्रवृत्तस्य बन्धुनाशदर्शनेन वैराग्यं वक्तुमर्जुनस्य सहेतुकं कृष्णप्रेरणमाह  अथेति चतुर्भिः। तत्र प्रेरणे प्रथमं हेतुदर्शनमाह। अथ भिन्नक्रमेण भयाभावेन धार्तराष्ट्रान् व्यवस्थितान् विशेषेण अवगता स्थितिर्येषां तादृशान् दृष्ट्वा कपिध्वजोऽर्जुनः  कपिध्वज इति शस्त्रलाघवं सूचितम्  शस्त्रसम्पाते प्रवृत्ते सति धनुरुद्यम्य पाण्डवः पाण्डोः पुत्रः स्वराज्याप्तिकाम्यया हृषीकेशं तथैवेन्द्रियप्रेरकं तदा तत्समये इदं वाक्यं वक्ष्यमाणमाह। महीपत इति सम्बोधनं राज्ञां तथैव धर्म इति ज्ञापनार्थम्। तद्वाक्यान्येवाह  सेनयोरित्यादिना। हे अच्युत उभयोः सेनयोर्मध्ये रथं स्थापय।",
    "id": 333,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 21,
    "verse_id": 21
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.22।।यावदेतान् योद्धुकामान् अवस्थितान् अवाङ्मुखस्थित्या स्थितान् पलायनपरानहं निरीक्षे। ननु निरीक्षणेन किं स्यादित्यत आह  कैर्मयेति। अस्मिन् रणसमुद्यमे यत्र रणप्रवृत्तिं विनैव शङ्खध्वनिनैव विदारितहृदयाः शुष्कवदनाः प्रतिभटास्तत्र कैः सह मया योद्धव्यम् इत्याह।",
    "id": 349,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 22,
    "verse_id": 22
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.23।।अवेक्ष इति। किञ्चदुर्बुद्धेः धार्तराष्ट्रस्येति भगवत्प्रतिपक्षत्वेन स्वपराजयमननुसन्दधानस्यान्धस्य पुत्रस्तस्य प्रियं चिकीर्षवस्तेप्यन्धा एव तथाभूता येऽत्र समागताः सम्यक्प्रकारेण युद्धार्थमागतास्तान् योत्स्यमानान् युद्ध्यमानानहं अवेक्षे तावन्मे रथं सेनयोर्मध्ये स्थापयेति पूर्वेणैव सम्बन्धः। तत्र मध्ये रथस्थापने मम भयं तु नास्त्येव यतस्त्वमच्युतोऽसि। एवं चतुर्भिर्युद्धोपमोऽप्युक्तः।",
    "id": 365,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 23,
    "verse_id": 23
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.24।।एवमर्जुनवाक्यं श्रुत्वोभयोः सेनयोर्मध्ये रथमास्थाप्यार्जुनं प्रत्युवाच भगवान् इत्याह सञ्जयो द्वाभ्यां  एवमुक्त इति। एवं गुडाकेशेन जितनिद्रेणार्जुनेन उक्तो हृषीकेशः उभयोः सेनयोर्मध्ये रथोत्तमं स्थापयित्वाऽर्जुनं प्रत्युवाच। हृषीकेशत्वात्तत्प्रेरकः स्वयमेवेति न विमनस्कत्वम्।",
    "id": 381,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 24,
    "verse_id": 24
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.25।।भीष्मद्रोणौ च परमयुद्धविशारदाविति तत्प्रमुखतः रथं स्थापयित्वा सर्वेषां महीक्षितां राज्ञां च हे पार्थ समवेतान् मिलितान् कुरूनेतान् पश्येत्युवाच।",
    "id": 397,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 25,
    "verse_id": 25
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.26।।एवं भगवदुक्तोऽर्जुनस्तान्दृष्टवानित्याह सार्धेन  तत्रेति। तत्र सङ्ग्रामाजिरे उभयोः सेनयोरपि मध्ये स्थितानेतानपश्यत्। पितृ़न् पितृव्यादीन् इत्यर्थः। सखीन् बाल्ये क्रीडायां सम्मतान् सुहृदो मित्राणि।",
    "id": 413,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 26,
    "verse_id": 26
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.27।।तत्पाश्र्वेऽपि स्थित्वा स्वश्रेयो विचारकांस्तान्दृष्ट्वा किं कृतवान् इत्यत आह  तानिति। तान् समीक्ष्य कौन्तेयः विषीदन् इदमग्रे वक्ष्यमाणमब्रवीत्। ननु क्षत्ित्रयाणां युद्धोत्सवं दृष्ट्वोत्साह एवोचितः अर्जुनस्य कथं विषादो जायते इत्यत आह  कृपया परयाऽऽविष्ट इति। परया भक्तिरूपया कृपया आविष्टःसर्वभूतेषु यः पश्येत् भाग.11।2।45 इत्यादिरूपया। ननु तथासति राज्यापगमे लोकरक्षा न भविष्यतीति तत्रापि सा मे कथमाविर्भूतेत्यत आह  बन्धून् इति। तेऽपि स्वबान्धवा राज्यरक्षणसमर्थाः स्वयं तु भगवच्चरणैकतत्पर इति।",
    "id": 429,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 27,
    "verse_id": 27
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.28।।तथाभूतोऽर्जुनो वाक्यान्याह  दृष्ट्वेममिति। हे कृष्ण इमं युयुत्सुं योद्धुकामं समुपस्थितं सम्यक्प्रकारेणोपस्थितमनिवर्तिनं स्वजनं दृष्ट्वा मम गात्राणि सर्वाङ्गानि सीदन्ति विशीर्यन्ते मुखं च परितः बाह्याभ्यन्तरभेदेनेत्यर्थः।",
    "id": 445,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 28,
    "verse_id": 28
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.29।।वेपथुश्चेति  एतत्सर्वं भवति।",
    "id": 461,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 29,
    "verse_id": 29
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.30।।शक्नोमीति। अवस्थातुं न च समर्थोऽस्मीति भावः। किञ्च हे केशव दुष्टगुणव्याप्तयोरपि मोक्षदायक विपरीतानि निमित्तानि पश्यामि। असमर्थः युद्धं कृत्वा राज्यादिकरणरूपाणि तानि तथाभूतानि सर्वाणि पश्यामि। भगवदीयस्य तथात्वमनुचितमिति भावः।",
    "id": 477,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 30,
    "verse_id": 30
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.31।।तदेवाह  न चेति। स्वजनमाहवे सङ्ग्रामे हत्वा अनु पश्चात् श्रेयो न पश्यामि। श्रेयो भगवत्कृपात्मिकां भक्तिमित्यर्थः। अत  एवं भगवतोक्तम्.    तस्मान्मद्भक्तियुक्तस्य योगिनो वै मदात्मनः। न  ज्ञानं.   न च वैराग्यं प्रायः श्रेयो भवेदिह भाग.11।20।31 इति।",
    "id": 493,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 31,
    "verse_id": 31
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.32।।तद्विनाऽहं विजयं राज्यं च न काङ्क्षे तज्जनितानि सुखान्यपि। चकारेण भक्तावपि सुखानि न काङ्क्षे यतो भगवत्तोषहेतुस्ताप एवेति भावः। पुनर्विस्तरेण तदाकाङ्क्षित्वाभावः प्रपञ्चयति  किं नो राज्येनेति। नः राज्येन किं भोगैर्वा किं जीवितेन वा किं हे गोविन्द त्वां विना एतैर्न किञ्चित्प्रयोजनमस्माकमिति भावः। गोविन्देति सम्बोधनेन यथा व्रजवासिनां त्वमिन्द्रो भूत्वा सुखभोगं कारितवान् तथैव भक्तानामुचितमिति भावो ज्ञाप्यते।",
    "id": 509,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 32,
    "verse_id": 32
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.33।।ननु तवैकस्य नाकांक्षा तथापि स्वकीयसम्बन्धिनां सर्वेषामर्थे शत्रून्मारयित्वा राज्यं स्वकीयं कुर्वित्याशङ्कायामाह  येषामर्थ इति। येषामर्थे नः राज्यमाकाङ्क्षितं भोगाः सुखानि च कांक्षितानि ते सर्व इमे प्राणान् धनानि च त्यक्त्वा युद्धे सङ्ग्रामे  मर() णार्थमवस्थिता इत्यर्थः। तस्मादेतन्मारणेन लौकिकसिद्धिरपि नास्माकमिति भावः।",
    "id": 525,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 33,
    "verse_id": 33
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.34।।तान् सर्वान्नामभिर्गणयति  आचार्या इति। एते राज्यभोगे नियुक्तास्ते त्वत्र मरणार्थमुपस्थितास्तन्मारणानन्तरं स्वस्यानपेक्षितत्वात् राज्यभोगसुखादिभिर्न किञ्चित्कार्यमित्यर्थः।",
    "id": 541,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 34,
    "verse_id": 34
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.35।।ननु त्वत्सम्बन्धिनोऽपि ये युद्धार्थमुपस्थितास्तांश्चेत् त्वं न मारयिष्यसि तदा त एव त्वां मारयिष्यन्तीति चेत्तत्राह  एतानिति। हे मधुसूदन मां घ्नतोऽपि एतानहं हन्तुं नेच्छामि। मधुसूदनेति सम्बोधनेन त्वत्सहायवन्तं मामेते मारयितुमेव न समर्था इति ज्ञाप्यते। त्रैलोक्यराज्यस्यापि हेतोस्तथाकर्तुं नेच्छामि किं पुनः महीकृते तथा करिष्यामि ",
    "id": 557,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 35,
    "verse_id": 35
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.36।।हे जनार्दन सर्वाविद्यानाशक धार्तराष्ट्रान् ज्ञानदृष्टिरहितानेतान् निहत्य नः का प्रीतिः स्यात् न कापीत्यर्थः। जनार्दनेति सम्बोधनेन त्वेदीयानां अस्माकं तथाकरणमनुचितमिति भावो व्यञ्जितः। ते तु धृतराष्ट्रात्मजा इति त्वां न पश्यन्ति तेन तेषां तथाकरणमुचितमिति धार्तराष्ट्रेति पदेन व्यञ्जितम्। यद्वा अस्मदीयान् धार्त्तराष्ट्रान्निहत्य तव का प्रीतिः स्यात्। अत्रायं भावः  लौकिकभावेन ते त्वस्मदीया एव तन्मारणे नास्माकं तु प्रीतिः स्यात्तदा त्वत्प्रीत्यर्थं हन्तव्याः अस्माकं यथाकथञ्चित् त्वं प्रीणनीय इति भावः। ननु ते आततायिन इतिअग्निदो गरदश्चैव शस्त्रपाणिर्धनापहः। क्षेत्रदारापहर्त्ता च षडेते ह्याततायिनः।। मनुः.8।350क्षे.23आततायिनमायान्तं हन्यादेवाविचारयन्। नाततायिवधे दोषो हन्तुर्भवति कश्चन मनुः.8।350।51 इत्यादिवाक्यैः प्रीतिर्भवतु मा वा सर्वथैते ह्युक्तसर्वदोषसहिता इति हन्तव्या एव ते तु स्वपापेनैव हन्तव्याः त्वं निमित्तमात्रं भवेति चेत्तत्राह  पापमेवाश्रयेदिति। आततायिन एतान् हत्वा पापमस्मानेवाश्रयेत्। किञ्च आततायिमारणे दोषाभावस्तु धर्मशास्त्रविचारेणार्थशास्त्रविचारेण वा निरूपितः न तु भक्तिविचारेण भक्तिमार्गात्तु तयोर्दुर्बलत्वात्तन्मारणेनास्माकं पापमेव भवेत् पापाच्च भगवत्सम्बन्धो न स्यात् अतएवनराणां क्षीणपापानाम् पां.गी.श्लो.40 इति निरूपितम्।",
    "id": 573,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 36,
    "verse_id": 36
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.37।।तस्माद्वयं त्वदीयत्वादेतन्मारणानर्हा इत्याह  तस्मादिति। तस्माद्वयं स्वबान्धवान्धार्त्तराष्ट्रान् हन्तुं नार्हा न योग्या इत्यर्थः। हे माधव स्वजनं हत्वा कथं सुखिनः स्याम सुखिनो भविष्यामः इत्यर्थः। वयमित्युक्त्या भगवतः स्वमध्यपातित्वमुक्तम् तेनास्माकं त्वत्सङ्ग एव सुखरूपः त्वमेवास्माकं स्वजन इति ज्ञापितम्। तस्मात्स्वजनापराधात् स्वजननाशः स्यादस्माकं च त्वमेव स्वजन इति त्वत्सम्बन्धाभावे वयं कथं सुखिनो भविष्यामः इति व्यञ्जितम्। माधवेति सम्बोधनेनास्माकं न लक्ष्म्याद्यपेक्षितेति ज्ञापितम्।",
    "id": 589,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 37,
    "verse_id": 37
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.38।।ननु ये स्वजनत्वादिवधदोषमविचार्य प्रवृत्तास्ते निवृत्तमपि त्वां हनिष्यन्त्यतस्त्वमप्यविचार्यैवैतान्मारयेत्याशङ्क्याह  यद्यप्येत इति द्वाभ्याम्। लोभेन उपहतं विभ्रंशितं चेतो मनो येषां ते एते धार्त्तराष्ट्राः कुलक्षयकृतं कुलक्षयकरणं दोषं यद्यपि न पश्यन्ति मित्रद्रोहे च यत्पातकं तन्न पश्यन्ति तथापि पातकं तु भविष्यत्येवेत्यर्थः।",
    "id": 605,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 38,
    "verse_id": 38
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.39।।हे जनार्दन अविद्यानाशक त्वत्स्वरूपविद्भिः कुलक्षयकृतं दोषं प्रपश्यद्भिरस्माभिर्लोभानुपहतचित्तैरस्मात्पापान्निवर्तितुं कथं न ज्ञेयम् ज्ञेयमेवेत्यर्थः।",
    "id": 621,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 39,
    "verse_id": 39
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.40।।एवमुक्त्वा कदाचिल्लौकिकस्नेहवशादेव निवृत्तः न तु पापस्वरूपज्ञानादधर्मबुद्ध्या इत्याशङ्क्य कुलक्षयकृतं दोषमनुवदति  कुलक्षय इति पञ्चभिः। सनातनाः प्राचीनाः परस्पराप्राप्ताः कुलधर्माः कुलक्षये कृते जाते वा प्रणश्यन्ति प्रकर्षेण नश्यन्ति। पुनरुदयाभावः प्रकर्षः। तस्माद्वयं पार्थाः पृथासम्बन्धेन त्वयाऽङ्गीकृत्वा इत्यस्माकं परम्परागतो धर्मस्त्वद्भक्तिः तन्नाशकपापादस्माकं विनिवृत्तिरेवोचितेति भावः। नन्विदानीं धर्मनाशेऽप्यग्रे प्रह्लादादिवत्कुले कोऽपि भक्तो भवेच्चेत्तदा धर्मः पुनरुद्भविष्यति तस्माच्छौर्यक्षात्रधर्मानाशकत्वेन युद्धकरणमेवोचितमित्यत आह  धर्मे नष्ट इति। उत कृत्स्नमवशिष्टमपि कुलं धर्मे नष्टे सति अधर्मोऽभिभवति व्याप्नोतीत्यर्थः।",
    "id": 637,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 40,
    "verse_id": 40
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.41।।तेनाग्रेऽपि कोऽपि तथा न भवतीत्याह  अधर्माभिभवादिति। अधर्माभिभवादधर्मव्याप्ताः कुलस्त्रियः प्रदुष्यन्ति व्यभिचारादिदोषयुक्ता भवन्तीत्यर्थः। स्त्रीषु दुष्टासु जातासु वर्णसङ्करो जायते। वार्ष्णेयेति सम्बोधनेन सत्कुलोत्पन्नानां तथात्वं कुलेऽनुचितमिति ज्ञापितम्।",
    "id": 653,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 41,
    "verse_id": 41
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.42।।सङ्कराच्च नरक एव स्यादित्याह  सङ्कर इति। सङ्करः कुलस्य नरकायैव भवति। एवकारेण पापभोगानन्तरं नरकोद्धरणाद्यभावो ज्ञापितः। कुलघ्नामेषां पितरश्च पतन्ति स्वधर्मोपार्जिताजादिलोकेम्यः। हीति युक्तश्चायमर्थः। यतो लुप्तपिण्डोदकक्रियाः लुप्ताः पिण्डोदकः क्रिया येषाम्।",
    "id": 669,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 42,
    "verse_id": 42
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.43।।किञ्च कुलघ्नानां तु नरको भवत्येवान्न किं वाच्यम् यतस्तत्सम्बन्धात्सर्वत्रैव भूमौ धर्मनासो भवतीत्याह  दोषैरेतैरिति। दोषैरेतैर्वर्णसङ्करकारकैरेतैः कुलघ्नानां दोषैर्जातिधर्माः शाश्वताः कुलधर्माश्च उत्साद्यन्ते लुप्यन्त इत्यर्थः। चकारेणाश्रमादिधर्माश्च परिगृह्यन्ते।",
    "id": 685,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 43,
    "verse_id": 43
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.44।।एवं सर्वधर्मलोपात्सर्वेषां नरकलोको भवतीत्याह  उत्सन्नकुलधर्माणामिति। हे जनार्दन उत्सन्नकुलधर्माणां मनुष्याणां नियतं नरके वासो भवतीति वयमनुशुश्रुम श्रुतवन्त इत्यर्थः। जनार्दनेति सम्बोधनेन त्वत्सम्बन्धरहितास्तथा भवन्ति अविद्यासम्बन्धादिति ज्ञापितम्।",
    "id": 701,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 44,
    "verse_id": 44
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.45।।नन्वेतादृशी बुद्धिश्चेत्तदा पूर्वं कथं युद्धव्यवसायः कृतः इत्याशङ्क्य पूर्वमज्ञानात्कृतमिति पश्चात्तापं करोति  अहो बतेति। बतेति खेदे। वयं महत्पापं कर्तुं व्यवसिताः अध्यवसायं कृतवन्त इत्यर्थः। पापस्वरूपमेवाह  यद्राज्येति। यद्यस्मात्कारणाद्राज्यसुखलोभेन स्वजनं हन्तुमुद्यताः उद्यमं कृतवन्त इत्यर्थः। अहो इत्याश्चर्यम्। यतो राज्यसुखं तु स्वजनैः सहैव स्वजनार्थं वा तानेव हन्तुमुद्यता इत्याश्चर्यम्।",
    "id": 717,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 45,
    "verse_id": 45
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।1.46।।ननु त्वं चेन्न हनिष्यसि तदैते त्वां हनिष्यन्त्येवेति चेत्तत्राह  यदि मामिति। धार्त्तराष्ट्रा अन्धापत्यानि यदि वा अप्रतीकारमकृतप्रतीकारमशस्त्रं शस्त्ररहितं मां शस्त्रपाणयः सन्तो हन्युः हनिष्यन्ति तन्मे क्षेमतरं भवेत् कल्याणरूपं भवेदित्यर्थः। पूर्वकृतव्यवसायप्रायश्चित्तरूपं भवेदित्यर्थः। अजिघांसन्तं मां हनिष्यन्ति चेत्तदा क्षेमरूपं भवेत् तव सन्निधौ मरणे च क्षेमतरं भवेदिति भावः।",
    "id": 733,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 46,
    "verse_id": 46
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "\n\n।।1.47।।ततः किं कृतवानित्यपेक्षायां सञ्जय आह। एवमुक्त्वा अर्जुनः सङ्ख्ये सङ्ग्रामे रथोपस्थे रथोपरि स्थितः भक्त्यन्तरायत्वेन युद्धोपक्रान्तिराज्यानाकाङ्क्षणेऽपि भगवदनुत्तरे भक्तिज्ञानार्थं शोकसंविग्नमानसो भूत्वा सशरं चापं विसृज्य उप समीपे भगवत आविशत् स्थित इत्यर्थः।\n\n\nएवमस्मिन्नध्यायेऽर्जुनस्य विषादे लोकशास्त्रातिक्रमो हेतुत्वेनोक्तः। न चार्त्ताधिकारस्याग्रिमाध्यायारम्भ एव सिद्धेरस्याध्यायस्य किं प्रयोजनमिति शङ्क्यम् कृपावेशबोधनार्थत्वेन सप्रयोजनत्वात्। अत एव पाद्मे गीतामाहात्म्ये तस्मादध्यायमाद्यं यः पठेद्यः संस्मरेत्तथा। अभ्यासादस्य न भवेद्भवाम्भोधिः सुदुस्तरः श्लो.53 इति फलमुक्तं तस्मादुपोद्धातसङ्गतिः।।\n\n ",
    "id": 749,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 47,
    "verse_id": 47
  }
]