[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.1।।श्रीकृष्णाय नमः।।शोकसागरसम्मग्नं पार्थं स्वीयत्वभावतः। कृष्णः स्वसाङ्ख्ययोगाभ्यामुज्जहार दयापरः।।पूर्वाध्याये शोकसंविग्नमानसोऽर्जुनः सशरं चापमुत्सृज्योपाविशदित्युक्तम् ततः किं जातमित्याकांक्षायां सञ्जय आह  तथेति। तमर्जुनमाविष्टं स्वस्मिन् अश्रुभिः पूर्णे आकुले ईक्षणे यस्य तं तथा विषीदन्तं पूर्वोक्तप्रकारेण खिद्यन्तं मधुसूदनः सर्वमारणसमर्थः कृपया इदं वाक्यमग्रे उच्यमानमुवाच।",
    "id": 765,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 48,
    "verse_id": 48
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.2।।भगवद्वाक्यमेवाह  कुतस्त्वोमिति। विषमे असमयेअयं युद्धोत्साहसमयः नतु दयायाः इत्यस्मिन्समये हे अर्जुन त्वामिदं कश्मलं कुतः समुपस्थितं अयं तव मोहः कुतः प्राप्तः। स्वेच्छाज्ञानादस्य कश्मलत्वमुक्त भगवता। कश्मलं विशिनष्टि विशेषणत्रयेण  अनार्यजुष्टं न विद्यते आर्यत्वं येषु तैः सेवितम् अस्वर्ग्यं न विद्यते स्वर्गो यस्मात् तेन धर्मप्रतिपक्षतोक्ता। अकीर्त्तिकरं कीर्तिनाशकं तेन क्षात्त्रधर्मनाशकत्वेन कुलधर्मप्रतिपक्षकत्वमुक्तम्।",
    "id": 781,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 49,
    "verse_id": 49
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.3।।अयं धर्मस्तव नोचित इत्याह  हे पार्थ क्षत्ित्रयकुलोद्भव क्लैब्यं नपुंसकधर्मकातर्यं मा स्म गमः मा प्राप्नुहि। एतत् त्वयि न उपपद्यते। क्षुद्रं तुच्छं अक्षुद्रे न स्यात्। हे परन्तप शत्रुतापन हृदयदौर्बल्यं त्यक्त्वा उत्तिष्ठ सावधानो भव युद्धायेति शेषः।",
    "id": 797,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 50,
    "verse_id": 50
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.4।।एवमुत्तोलकभगवद्वाक्यं श्रुत्वाअहं कातर्येण युद्धान्नापक्रान्तः किन्तु धर्मबुद्ध्या इत्यर्जुनो भगवन्तं विज्ञापयामास  कथमित्यादिषड्भिः। हे मधुसूदन मधुदैत्यमारणेन मथुरास्थापनेन भक्तपरिपालक अहं सङ्ख्ये सङ्ग्रामे भीष्मं द्रोणं च इषुभिः शरैः कथं प्रतियोत्स्यामि प्रतिकूलतया योत्स्यामीत्यर्थः। भीष्मस्य भक्तत्वान्मरणमनुचितं द्रोणस्यापि गुरुत्वात्तथेति द्रोणं चेत्यनेन ज्ञापितम्। भीष्मद्रोणौ च पूजार्हौ पूर्वोक्तप्रकारेण। हे अरिसूदन शत्रुमारक अनेन सम्बोधनेनैतौ भक्तद्विजौ नतु शत्रू ततः कथं मारणार्थं मां प्रवर्त्तयसीति ज्ञापितम्।",
    "id": 813,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 51,
    "verse_id": 51
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.5।।गुरूणां मारणा द्रि৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷ क्षाटनं श्रेयः न तु तन्मारणेन राज्यभोग इत्याह  गुरूनिति। गुरून्भीष्मद्रोणादीन् अहत्वा इह लोके भैक्षं भिक्षान्नमपि भोक्तुं श्रेयः श्रेयोरूपमित्यर्थः। यतस्ते महानुभावाः महतो भगवतोऽनुभावका इत्यर्थः। इह लोके तथा भोगेन परलोके सुखं स्यादितीह लोकपदेन ज्ञापितम्। एतेषां मारणेन तु परलोक एव दुःखं भविष्यतीति न किन्त्विह लोक एव नरकादिसमं दुःखं भविष्यतीत्याह  हत्वेति। अर्थकामान् अर्थात्मकान् गुरून् हत्वा तु इहैव रुधिरप्रदिग्धान् रुधिरावलिप्तान् भोगान् भुञ्जीय अश्नीयाम्।",
    "id": 829,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 52,
    "verse_id": 52
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.6।।किञ्च अधर्माङ्गीकारेणापि तथा कर्त्तव्यं यद्यस्मज्जय एवेत्यस्माकं हि तज्ज्ञानं निश्चितं स्यादित्याह  न चैतदिति। वयमेतच्च न विद्मः यद्वयोर्मध्ये कतरत् नोऽस्माकं गरीयः श्रेष्ठमधिकं भवति यद्वयं तान् जयेम यदि वा एते नोऽस्मान् जयेयुः जेष्यन्ति। अस्मद्विचारेण त्वस्माकं जयादपि तेषामेव जयो गरीयस्त्वेन भातीत्याह  यानेवेति। यान् हत्वा वयं न जिजीविषामो न तु जीवितुमिच्छामस्त एवैते धार्त्तराष्ट्राः पितृव्यजा भ्रातरः प्रमुखे युद्धार्थमवस्थिताः। अत एतान् हत्वा किं करिष्यामः इत्यर्थः।",
    "id": 845,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 53,
    "verse_id": 53
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.7।।एवं स्वविचारमुक्त्वा तस्य दोषरूपतां वदन् भगवदाज्ञां करिष्यमाण आह  कार्पण्यदोषोपहतस्वभाव इति। कार्पण्यं बन्धुमारणानुचितज्ञानरूपं तद्रूपो यो दोषस्तेन उपहतः स्वभावः क्षात्त्रः शौर्यादिरूपो यस्य तादृशस्त्वां पृच्छामि। ननु उपहतस्वभावस्य विकलस्य किं प्रश्नेनेत्यत आह  धर्मसम्मूढचेता इति। धर्म धर्मज्ञानार्थं सम्मूढं चेतो यस्य सः। एतन्मारणे त्वं प्रसन्नः किं वा अमारणे एतन्मध्येऽन्यद्वा यच्छ्रेयः श्रेयोरूपं त्वत्प्रसादरूपं स्यात्तन्मे निश्चितं ब्रूहि। अहं ते शिष्यः न तु मित्रं अतस्त्वां प्रपन्नं शरणागतं धर्मजिज्ञासया मां त्वं शाधि शिक्षय।",
    "id": 861,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 54,
    "verse_id": 54
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.8।।ननु मित्रत्वाच्छरणागतत्वाच्च यथेच्छा तव भवति तथैव मया कर्त्तव्यमिति चेत्तत्राह  नहीति। भूमौ असपत्नमद्वितीयं शुद्धं सर्वविभूतिमद्राज्यमवाप्य प्राप्य अपरत्र सुराणामाधिपत्यमिन्द्रैश्वर्यमपि प्राप्य इन्द्रियाणां उच्छोषणमतिशोषणकरमभिलाषपूरकं किमपि नास्ति अतो यन्मच्छोकमपनुद्यादपनयेत् तदहं न प्रपश्यामि। अतः किं विज्ञापयामीति भावः। हीति युक्तश्चायमर्थः। यतो दुरापूराणीन्द्रियाणि।",
    "id": 877,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 55,
    "verse_id": 55
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.9।।एवमुक्त्वाऽर्जुनः किं कृतवानित्यत आह  एवमुक्त्वेति। गुडाकेशोऽर्जुनः हृषीकेशं तथेन्द्रियप्रेरकमेवमुक्त्वा पूर्वोक्तप्रकारमुक्त्वा गोविन्दं भक्तपरिपालकंन योत्स्ये इत्युक्त्वा तूष्णीं बभूव। ह इत्याश्चर्ये। भगवदुक्तोऽपि न राज्यस्य स्पृहालुर्जातः। परन्तप उत्कृष्टं तपो यस्येति सम्बोधनम् त्वदीयाः श्रीकृष्णसम्मुखे जीवितं त्यक्त्वा कृतार्था भविष्यन्ति इत्यभिप्रायेण। अत एवपार्थास्त्रपूताः पदमापुरस्य भाग.3।2।20 इति वचनं गीयते।",
    "id": 893,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 56,
    "verse_id": 56
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.10।।ततो भगवान् किमुत्तरितवानित्याकाङ्क्षायामाह  तमुवाचेति। हृषीकेशः विषीदन्तमर्जुनं प्रहसन्निव उभयोः सेनयोर्मध्ये इदं वचोऽग्रे वक्ष्यमाणमुवाच। स्वोक्ताकारिष्वपि स्वीयेषु भगवान् पुनर्वदति विश्वासार्थं सम्बोधने भारतेति।",
    "id": 909,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 57,
    "verse_id": 57
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.11।।पूर्वं शास्त्रार्थज्ञानेन स्थिरां बुद्धिं कृत्वा भक्त्युपदेशः कर्त्तव्य इति पूर्वं सर्वशास्त्रोक्तज्ञानमुक्त्वा भक्तिमुपदिशन्नात्मानात्मज्ञानार्थमात्मानात्मज्ञानमाह भगवान्  अशोच्यानिति। त्वं अशोच्यान् शोकानर्हान् अन्वशोचः अनुशोचितवानसि यतस्तेऽसुरावेशिनो भूभारहरणार्थं मे मारणीया एव न तु ते  भक्ताः৷৷৷৷৷৷৷৷৷৷৷৷. । किञ्च तेषां शोकं कृत्वा प्रज्ञावादान् प्रज्ञावतां पण्डितानां वादान् भाषसे वदसि। तेषां वादानेव वदसि न तु त्वं प्रज्ञावान्। यतस्ते प्रज्ञावन्तः पण्डिता मदिच्छयैव सर्वं भवतीति ज्ञानवन्तः अतः गतासून् गतप्राणान्परलोके तेषां का गतिर्भविष्यति अगतासून् जीवतःजीवतां तेषां कथं योगक्षेमो भविष्यति इति नानुशोचन्ति। अत एव श्रुतिरप्याह  एष एव तं साधु कर्म कारयति यमुन्निनीषति एष एव तमसाधु कर्म कारयति यमधोनिनीषति (৷৷.ह्येवैन৷৷.तं यमन्वानुनेषति৷৷.तं यमेभ्यो लोकेभ्यो नुनुत्सत) कौ.उ.3।9 इति। अतो मत्कृतेऽर्थे कथं शोकः कर्त्तव्य इति भावः।",
    "id": 925,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 58,
    "verse_id": 58
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.12।।अशोच्यत्वे अभक्तत्वं हेतुमुक्त्वा पुनरशोच्यत्वे हेत्वन्तरमाह  नत्विति। अहमेतादृशो यादृशं त्वं द्रक्ष्यसि तादृशो जातु कदाचिदपि नासमिति न किन्त्वेवम्भूतः सर्वदैवाऽऽसम् अस्मीत्यर्थः। एतेन स्वस्य नित्यत्वमुक्तम्। ननु त्वन्नित्यत्वे कथमेते शोकानर्हाः इत्यत आह  न त्वमासीः। न च इमे जनाधिपा आसन्निति न किन्तु सर्वं मल्लीलारूपत्वान्नित्यमेवेत्यर्थः। तेनासुराणां मरणमपि नित्यमेवेत्यर्थः। तस्मादेते माया एवेति शोकानर्हा इति भावः ()। नन्वहं युद्धे मरिष्ये चेत्तदा भवच्चरणवियोगो भविष्यत्यधर्माचरणाद्वा तथा भविष्यतीति शोचामीति चेत्तत्राह  न चैवति। अतःपरं वर्त्तमानकालानन्तरं सर्वे वयं न भविष्याम इति न किन्तु भविष्याम एव। एवं सर्वस्य नित्यत्वात्सर्वेऽशोच्या इति त्वं शोकं कर्तुं नार्हसीति भावः।",
    "id": 941,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 59,
    "verse_id": 59
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.13।।ननु वयमेकत्रैव भविष्याम इति सत्यं परन्तु पुनरलौकिको देह एतादृश एव भविष्यति न वेति सन्देहात् शोचामीत्याकाङ्क्षायामाह  देहिन इति। देहिनो जीवस्य यथाऽस्मिन्देहे कौमारं यौवनं जरा अवस्थात्रयं भवति कालेन तथा भगवदिच्छया भगवदीयस्य देहान्तरप्राप्तिरलौकिकद्वितीयदेहप्राप्तिर्भवतीत्यर्थः। धीरो भक्तस्तत्र देहप्राप्त्यर्थं न मुह्यति मोहं न प्राप्नोतीत्यर्थः।",
    "id": 957,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 60,
    "verse_id": 60
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.14।।नन्वग्रे देहाप्तिरपि भविष्यति परं किञ्चित्कालं भवति () भोगदुःखासहिष्णुत्वाच्छोचामीति चेत्तत्राह  मात्रास्पर्शा इति। हे कौन्तेय परमस्निग्ध मात्रास्पर्शा इन्द्रियवृत्तिविषयसम्बन्धाः शीतोष्णसुखदुःखदा भवन्ति।अत्रायमर्थः  इन्द्रियवृत्तिस्पृष्टा जलातपादयो शीतोष्णदा भवन्ति। तथा मित्रसंयोगविप्रयोगादयश्च सुखदुःखदा भवन्ति। संयोगे स्वस्य सुखं भवति विप्रयोगे च दुःखम् तत्रस्थसुखदुःखादिकं न विचारणीयम्। किन्तु मित्रसुखविचारेण स्वस्य तत्सहनमेवोत्तममुचितं यतस्ते न स्थिरा इत्याह  आगमापायिन इति। आगमापायिन आगच्छन्त्यपयान्ति च अत एव अनित्याः अतस्तान् तितिक्षस्व सहस्व।भारत इति सम्बोधनात्तवैतदुचितमिति ज्ञापितम्।",
    "id": 973,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 61,
    "verse_id": 61
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.15।।नन्वेतेषां सहनं किंफलकमित्याकाङ्क्षायामाह  यं हि न व्यथयन्त्येत इति। हे पुरुषर्षभ पुरुषश्रेष्ठ स्वतन्त्रमोक्षसाधनकारणसमर्थ  यं पुरुषं समदुःखसुखं समे दुःखसुखे वियोगसंयोगौ यस्य एतादृशं धीरं तत्सहनसमर्थमेते मात्रास्पर्शाः न व्यथयन्ति न पराभवन्ति स पुरुषः अमृतत्वाय मोक्षाय कल्पते। यद्वा मोक्षभावाय भक्त्यर्थं कल्पते योग्यो भवति। भक्तिप्राप्तियोग्यो भवतीत्यर्थः। समदुःखत्वेन तदिच्छया सर्वमानन्दरूपमेवाभाति इति व्यञ्जितम्।",
    "id": 989,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 62,
    "verse_id": 62
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.16।।ननु दुःखादिसहनादेतद्देहनाश एव स्यात् देहनाशेन मोक्षस्तु नापेक्षित एव ततः किं दुःखसहनेनेत्याशङ्क्याह  नासत इति। असतो लौकिकस्य भावोऽलौकिको न विद्यते सतः अलौकिकस्य भगवत्सत्तात्मकस्य नाभावो नाशो न विद्यते इत्यर्थः। अत्र निदर्शनं गोपिका एकास्त्वन्तर्गृहगताः द्वितीयास्तु भगवद्रासलीलागताः तदाहुः उभयोरपीति। तु शब्दः त्वद्दर्शननिवारणार्थः। अनयोरुभयोरपि तत्त्वदर्शिभिः भगवद्दर्शनयोग्यैर्भगवदीयैः अन्तो दृष्टः तत्फलं दृष्टमित्यर्थः। त्वमपि तथा चेदिच्छसि तदा सुखदुःखादि सहस्व नैतावता भगवद्योग्यदेहादिनाशो भविष्यतीति भावः।",
    "id": 1005,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 63,
    "verse_id": 63
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "\n\n।।2.17।।नन्वलौकिकत्वाद्देहनाशो मास्तु। परं तत्सम्बन्धिसमर्पितसेवाद्युपयुक्तपदार्थानां नाशः स्यात् तदर्थमुत्कटपापभयं भवतीति शोचामि इति चेत्तत्राह अविनाशि त्विति।येन भावात्मकभगवदीयदेहेनेदं सर्वं ततं व्याप्तं सेवादियोग्यं वस्तु तदलौकिकं शरीरं अविनाशि नाशरहितं विद्धि जानीहि। तुशब्दो नाशसम्भावनाव्यावृत्तिं ज्ञापयति। अस्याव्ययस्य स्वरूपस्य विनाशं कश्चित् पापाद्युपाधिजन्यकालादिः कर्तुं नार्हति न समर्थोऽस्तीत्यर्थः।\n \n",
    "id": 1021,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 64,
    "verse_id": 64
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.18।।ननु देहादिनाशः प्रत्यक्षमनुभूयमानः किंरूप इत्याशङ्क्यामाह  अन्तवन्त इति। नित्यस्य जन्ममरणशून्यस्य शरीरिणो जीवस्य जीवभावनाभिलाषप्राप्तमायासम्बन्धिन इमे देहा लौकिकाः परिदृश्यमानाः भीष्मादीनां सर्वेषां चान्तवन्तः अन्तयुक्ता उक्ता इत्यर्थः। अनाशिनो विनाशहीनस्याप्रमेयस्योपायसहस्रैरपि प्रमातुमयोग्यस्य भगवतः सम्बन्धिनः शरीरिणो जीवस्य भगवदीयस्य देहास्तु नान्तवन्त इत्यर्थः। सर्वेषामेवान्तवत्त्वकथने तु पूर्वोक्तवचनैर्विरोधः स्यात्। अत एव तेषु भिन्नत्वज्ञानार्थमेवइमे इत्युक्तवान्प्रभुः। तस्मादेतेषां मारणेन पापसम्भावना नास्तीति युद्ध्यस्व युद्धं कुर्वित्यर्थः।भारतेति सम्बोधनमुक्तवचनविश्वासार्थं यतः सत्कुलोत्पन्नस्यैवम्भूतभगवद्वाक्ये विश्वासो भवति।",
    "id": 1037,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 65,
    "verse_id": 65
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.19।।ननु तथापि जीवस्य भगवदंशत्वे कथं हननमत आह  य एनमिति। य एनं हन्तारं वेत्ति यश्च एनं हतं मन्यते तावुभावपि न विजानीतः। अयं न हन्ति न वा हन्यते। मदिच्छयैव सर्वं भवतीति भावः।",
    "id": 1053,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 66,
    "verse_id": 66
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.20।।मारणादिसम्भावना तु जन्मादिभावे सति भवति तदेव नास्तीत्याह  न जायत इति। जन्माभावो निरूपितः।न वा कदाचिन्म्रियते अनेन मरणनिषेधो निरूपितः। अयं भूत्वा भूयः न भविता। अत्रायमर्थः  मत्क्रीडनार्थं सृष्टौ येन भावेन पूर्वं यथा विभावितः तथा तेनैव भावेन पुनर्न भविष्यति। तस्माद्यदर्थं मयोत्पादितस्तदेव मत्प्रीत्यर्थं कुर्यादन्यथा जन्मवैयर्थ्यं स्यात्। भूत्वेत्युक्तत्वात् जन्मशङ्का स्यात्तदर्थमाह  अजः न जायत इत्यर्थः मदंशत्वात्। एवम्भूत एवायमित्याह  नित्य इति। किञ्च शाश्वतः। मयि स्थित एव निरन्तरमेकभावात्मकः। किञ्च पुराणः सर्वदैवमेव मत्सेवार्थं दासरूपः पुराणोऽपि नव एवेत्यर्थः। यदर्थमेतदुक्तं तदाह  न हन्यत इति। हन्यमाने शरीरे गतोऽयं जीवस्तस्मिन्हते न हन्यते इत्यर्थः। अयमर्थः  हन्यमाने अन्तयुक्ते लौकिके देहे प्रविष्ट इत्यर्थः।हन्यमाने इत्यनेन तदर्थसृष्टत्वं ज्ञापितम्। तस्माद्भगवदिच्छानुरूपकरणान्नातिभ्रमजन्योऽपि दोषः स्यादिति भावः।",
    "id": 1069,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 67,
    "verse_id": 67
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.21।।किञ्च अस्य मारणादिदोषबुद्धावज्ञानमेव कारणमित्याह  वेदाविनाशिनमिति। अविनाशिनं विशेषविकाररहितं नित्यं सदैकरूपं अजं जन्मादिरहितं मयैव लीलार्थं तथाकृतम् अव्ययं नाशादिशून्यं य एवं वेद स पुरुषः कथं केन साधनेन कं स्वयं प्रेरको भूत्वाऽन्येन घातयति न कमपीत्यर्थः। स्वयं च कं हन्ति न कञ्चिदित्यर्थः।",
    "id": 1085,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 68,
    "verse_id": 68
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.22।।ननु भगवत्क्रीडार्थं सृष्टदेहादीनां मारणमपि दोषरूपं अतः शोचामीति चेत्तत्राह  वासांसीति। यथा जीर्णानि कार्यानुपयुक्तानि वासांसि विहाय नवानि कार्योपयोगीनि अपराणि पूर्वविलक्षणानि नरो गृह्णाति तथा जीर्णानि मत्क्रीडानुपयुक्तानि शरीराणि विहाय नवानि अन्यानि मत्क्रीडार्थं विलक्षणरसोत्पादकानि देही संयाति मदिच्छया प्राप्नोती त्यर्थः।",
    "id": 1101,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 69,
    "verse_id": 69
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.23।।तस्मात्त्याज्यदेहस्य दूरीकरणेऽपि एनमविनाशादिधर्मयुक्तत्वात् शस्त्रादयो न च्छिन्दन्तीत्याह  नैनं छिन्दन्तीति। एनं शस्त्राणि न च्छिन्दन्ति घनाभावात्। एनं पावकः न दहति शुष्कधर्माभावात्। आप एनं न क्लेदयन्ति मृदुत्वान्न शिथिलयन्ति काठिन्यादिराहित्यात्। मारुतः न शोषयति द्रवाभावादित्यर्थः। तस्मात् शस्त्रादिप्रक्षेपेऽप्यस्य न किमपि भविष्यति। इदमपि मत्क्री़डारूपमतो मत्सन्तोषार्थं युद्धादिकं कर्त्तव्यमिति भावः। एतेषां सर्वेषां तथाकरणे मदिच्छैव हेतुरिति भावः। यतो भगवदिच्छैव सर्वेषां स्वधर्मकरणे शक्तिः। अत एव श्रीभागवते 3।25।42 उक्तम्  मद्भयाद्वाति वातोऽयम् इत्यादि।",
    "id": 1117,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 70,
    "verse_id": 70
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.24।।एते च्छेदनादिधर्मयुक्ता अपि मदिच्छां विना तन्न कुर्वन्ति मदिच्छयैव च त्याज्यदेहादिषु तथा कुर्वन्त्यतस्त्त्वमप्येतेष्वच्छेद्यादिधर्मान् ज्ञात्वा प्रवृत्तो भवेत्युक्त्वाऽच्छेद्यत्वादिधर्मानाह  अच्छेद्य इति। अच्छेद्यादिधर्मवानयमित्यर्थः। अच्छेद्यादिधर्मवत्त्वे कारणमाह  नित्यः अविनाशी सर्वगतः व्यापकः स्थाणुः स्थिरस्वभावः अचलः सर्वदैकरूपः सनातनः अनादिः।",
    "id": 1133,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 71,
    "verse_id": 71
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.25।।अव्यक्तो लौकिकेन्द्रियाग्राह्यः। अचिन्त्यो मनसोऽप्यगम्यः। अविकार्यो विकाररहितः कर्मभिर्वाऽविकार्यः। अयं सर्वत्र व्यापकत्वेन प्रत्यक्षतयोक्तः। उच्यते वेदैस्तद्रूपश्चेत्यर्थः। यदर्थमेतदुक्तं तदाह  तस्मादिति। तस्मादेनं पूर्वोक्तधर्मवन्तं विदित्वा अनुशोचितुं नार्हसि।",
    "id": 1149,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 72,
    "verse_id": 72
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.26।।एवं विद्वत्सिद्धान्तमुक्त्वाऽविद्वत्सि द्वा৷৷৷৷৷৷৷৷৷৷৷৷ न्तेनापि शोकं कर्तुं नार्हसीत्याह  अथ चेति। अथ च पक्षान्तरेण। एनं नित्यजातं तत्तद्देहेन सह जातं तस्मिन्मृते मृतं वा मन्यसे तथापि त्वं एनं शोचितुं नार्हसि। यतस्त्वं महाबाहुः।अत्रायमर्थः  नित्यस्यास्य जन्ममरणज्ञानं तु देहाध्यासेनैव भवति। तथासति स्वबाहुबलादिनाशः क्व।",
    "id": 1165,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 73,
    "verse_id": 73
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.27।।ननु स्वसमानाभावान्निर्बले तु शोकः कर्तव्य एवेति चेत्तत्राह  जातस्येति। जातस्य देहस्य मृत्युर्ध्रुवः मृतस्य ध्रुवं जन्म भवतीत्यर्थः।अत्रायमर्थः  जातस्य गृहीतजन्मनो येन मृत्युर्निर्मितस्तस्य तेनैव मृत्युर्ध्रुवो निश्चितस्तस्माद्येषां मृत्युस्त्वयैव निर्मितः स च तथैव भविष्यति। तस्माद्यद्यथा ईश्वरनिर्मितं तत्तथैव भविष्यतीत्यपरिहार्ये सर्वथा भाव्येऽर्थे त्वं न शोचितुं योग्योऽसीत्यर्थः। हीति युक्तोऽयमर्थः। ईश्वरकृतं कोऽन्यथा कर्तुं समर्थः।",
    "id": 1181,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 74,
    "verse_id": 74
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.28।।नन्वीश्वरोत्पादितानां देहानां स्वस्यनाशकरणमनुचितमित्याशङ्क्य देहानामुत्पत्तिस्थितिप्रलयविचारेणापि शोकाभावमाह  अव्यक्तादीनीति। अव्यक्तं अक्षरमादिरुत्पत्तिर्येषां तानि अव्यक्तादीनि भूतानि शरीराणि। व्यक्तं जगत् तदेव मध्यं स्थितिरूपमुत्पत्तिलययोर्मध्यं येषां तानि। अव्यक्ते अक्षर एव निधनं लयो येषां तानि तथा। तत्र तेषु का परिदेवना का चिन्तेत्यर्थः।अत्रायमर्थः  यत उत्पत्तिस्तत्रैव नाशे शोकः स्वस्याऽनुचित इत्यर्थः। स्वस्यापि तन्मारणानन्तरं न नरकादिसम्भावना यत उत्पत्तिस्थल एव स्वस्यापि नाशो भविष्यति।",
    "id": 1197,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 75,
    "verse_id": 75
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.29।।नन्वेवं चेत्तदा विद्वांसः पापकर्मणा नरकसम्भावनया कथं शोचन्तीत्याशङ्क्याह  आश्चर्यवदिति। एनं कश्चिदाश्चर्यवत् पश्यति शास्त्रार्थज्ञानान्नित्यमव्यक्तादिरूपं जानन् जन्मादिभावदर्शनादाश्चर्यवन्मायाकृतैन्द्रजालवत्पश्यतीत्यर्थः। एतेषां जन्मादिभावास्तु मदिच्छया मत्क्रीडार्थका इति आश्चर्यवदित्युक्तम्। तथैव च मन्मायया मोहितः कश्चिदाश्चर्यवद्वदति अन्यान् बोधयतीत्यर्थः। अन्यश्च श्रोता स्वतो ज्ञानरहित आश्चर्यवत् शृणोति। श्रुत्वाऽप्येन यथार्थमिदमित्युक्त्वा न वेद। वै निश्चयेनैतत्ित्रतयेषु कोऽपि न वेद न ज्ञातवानतोऽज्ञानात्तेऽपि शोचन्तीति भावः।",
    "id": 1213,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 76,
    "verse_id": 76
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.30।।पूर्वोक्तमुपसंहरन् शोकाभावमुपदिशति  देहीति। देही सर्वस्य देहे अवध्यस्तस्मात्सर्वाणि भूतानि जातदेहानि नतु देही जायत इति त्वं शोचितुं ना र्ह৷৷৷৷৷৷৷৷৷৷ सि। भारतेति सम्बोधनात्तथाज्ञानभवत्वं बोध्यते।",
    "id": 1229,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 77,
    "verse_id": 77
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.31।।एवमात्मस्वरूपज्ञानेन शोको न कर्त्तव्य इत्युक्त्वा स्वधर्मादपि मा शुच इत्याह  स्वधर्ममपीति। स्वधर्म क्षात्त्रमवेक्ष्य विकम्पितुं नार्हसि यतः क्षत्ित्रयाणामयमेवोत्तमो धर्म इत्याह  धर्म्यादिति। धर्म्याद्युद्धादन्यत् क्षत्ित्रयस्य श्रेयो न विद्यते। क्षत्ित्रयाणां परलोकादिकं त्वनेनैव भवति।",
    "id": 1245,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 78,
    "verse_id": 78
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.32।।तस्मादेतादृशं भाग्यवन्त एव लभन्ते इत्याह  यदृच्छयेति। यदृच्छया भगवदिच्छया उपपन्नम्। अपावृतमुद्धाटितकपाटस्वर्गद्वारम्। ईदृशं युद्धं क्षत्ित्रयाः सुखिनो भाग्यवन्तो लभन्ते। प्राप्नुवन्ति एतादृशयुद्धाप्तौ भाग्यवत्त्वं भगवदिच्छयानुरूपत्वाद्भगवत्सन्निधित्वाच्चेति भावः।",
    "id": 1261,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 79,
    "verse_id": 79
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.33।।एवं स्वधर्मावेक्षणेन मदुक्तसङ्ग्रामाकरणे तव बाधकं स्यादित्याह  अथ चेदिति। अथ स्वधर्मावेक्षणानन्तरमपि इमं मदग्रे धर्म्यं मदाज्ञारूपं सङ्ग्रामं चेन्न करिष्यसि तदा स्वधर्मं कीर्तिं च हित्वा पापमवाप्स्यसीत्यर्थः।",
    "id": 1277,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 80,
    "verse_id": 80
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.34।।किञ्च पापात्परलोकनाश एव भविष्यतीति न किन्त्विह लोकेऽप्यपकीर्तिर्भविष्यतीत्याह  अकीर्तिं चापीति। भूतानि अपि ते अकी र्ति৷৷৷৷৷৷৷৷৷৷৷৷ मव्ययां सदानुवर्त्तमानां कथयिष्यन्ति। भूतानीति नपुंसकलिङ्गकथनेन तथा कथनायोग्या अपि कथयिष्यन्तीति व्यञ्जितम्। नन्वकीर्तिकथनेन किं स्यादित्यत आह  सम्भावितस्येति। सम्भावितस्य युद्धादौ अकीर्तिः मरणात् अतिरिच्यते अधिका भवतीत्यर्थः।",
    "id": 1293,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 81,
    "verse_id": 81
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.35।।ननु पूर्वं ये दृष्टमत्पौरुषास्ते तु न तथा कथयिष्यन्ति किन्त्वज्ञा एव तेषां कथनेऽपि किं स्यादित्यत आह  भयादिति। ये महारथास्ते त्वां रणाद्भयादुपरतं निवृत्तं मंस्यन्ते। ननु मम भयाभावात्तेषां माननेऽपि किं भविष्यतीत्यत आह  येषां च त्वमिति सार्द्धेन। त्वं येषां बहुमतः सम्भावितगुण आसीस्तादृशो भूत्वा लाघवं यास्यसि।",
    "id": 1309,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 82,
    "verse_id": 82
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.36।।किञ्च। तव सामर्थ्यं निन्दन्तस्तवाऽहिताः शत्रवः बहून् अवाच्यवादान् कथनायायोग्यानि वाक्यानि वदिष्यन्ति। नु इति निश्चयेन। ततो दुःखतरं किम् न किमपीत्यर्थः।",
    "id": 1325,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 83,
    "verse_id": 83
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.37।।ननु युद्धे मरणसम्भावनायां दुःखसम्भावनायां च किमपकीर्त्यादिनेति चेत्तत्राह  हतो वेति। वा विकल्पेन हननसम्भावनाभावात्। कदाचिद्धतश्चेत्तदा स्वर्गं प्राप्स्यसि। जित्वा वा दुःखादिसम्भवेऽपि महीं भोक्ष्यसे। तदा दुःखनिवृत्तिर्भविष्यतीति भावः। तस्माद्युद्धाय कृतनिश्चयः सन्नुत्तिष्ठ उपस्थितो भवेत्यर्थः।",
    "id": 1341,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 84,
    "verse_id": 84
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.38।।मया पूर्वं पापसम्भावना कृता तन्न का गतिरित्याशङ्क्याह  सुखदुःखे इति। सुखदुःखे देहस्य लाभालाभौ राज्यस्य जयाजयौ यशसः समौ कृत्वा हर्षविषादरहितः सन् ततस्तदनन्तरं मदाज्ञाविचारेण युद्धाय युज्यस्व युक्तो भव। एवंकृते पापं नावाप्स्यसीत्यर्थः।",
    "id": 1357,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 85,
    "verse_id": 85
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.39।।एवं साङ्ख्यमात्मज्ञानात्मकमुपदिश्योपसंहरति  एषेति। एषा पूर्वोक्ता ते तव साङ्ख्ये आत्मानात्मप्रकाशके बुद्धिः करणार्थमभिहिता। साङ्ख्यस्य भगवतो विप्रयोगरसात्मककुण्डलरूपत्वात्तत्र भगवदात्मकात्मज्ञानेन न स्वास्थ्यं भवति तस्मादात्मज्ञानबुद्धिरभिहिता उक्तेत्यर्थः। तज्ज्ञानार्थमेव एतच्छ्रवणेऽपि चेत्तव न ज्ञानं जातं तदा कर्मयोगेन मोहो निवर्तिष्यत इति कर्मयोगं शृण्वित्याह  योग इति। योगे तु इमां बुद्धिं शृणु यया बुद्ध्या युक्तः सन् पार्थ मद्भक्तवर कर्मबन्धं कृतकर्मपापं प्रहास्यसि त्यक्ष्यसीत्यर्थः। त्यागे प्रकर्षः पुनस्तद्भावानुदयः।",
    "id": 1373,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 86,
    "verse_id": 86
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.40।।ननु कर्मणा बाहुल्यात्कालादिसाध्यत्वाच्च कृतानां पूर्णत्वाभावाद्वैकल्यं प्रत्युत अङ्गवैगुण्यादिना प्रत्यवायादिसम्भावना भवेदिति कथं बन्धो न भविष्यतीति चेत् इत्याशङ्क्यार्जुनस्य भगवत्कुण्डलात्मकसंयोगरूपयोगस्वरूपाज्ञानात्तज्ज्ञानार्थं तत्स्वरूपमाह  नेहाभिक्रमनाश इति। भगवन्मार्गे भगवदर्थं भगवदाज्ञारूपेण कर्त्तव्यत्वं कर्मणां न तु फलसाधकत्वेन तस्मान्न पूर्वोक्तदोषसम्भावनात्र। तदेवाह  इह मदाज्ञात्वेन क्रियमाणस्य कर्मणोऽभिक्रमनाशः प्रारब्धकर्मनाशो नास्ति निष्फलत्वं न भवतीत्यर्थः। प्रत्यवायश्च न विद्यते। यतोऽस्य धर्मस्य स्वल्पमपि कृतं महतो भयात् त्रायते रक्षति। अत्रायं भावः  अन्यत्र कृतकर्मसाफल्यार्थं साङ्गत्वाय च भगवत्स्मरणं बोध्यतेयस्य स्मृत्या वि.पु. इत्यादिना तत्र साक्षाद्भगवदर्थं कृतानां कर्मणां कथं वैफल्यं भवेत्",
    "id": 1389,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 87,
    "verse_id": 87
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.41।।किञ्च। फलार्थं कर्मकर्तृ़णामनेकत्र बुद्धिर्भवति मदाज्ञात्वेन कर्तृ़णां मन्निष्ठत्वेनैकैव बुद्धिरिति भ्रमान्न वैपरीत्यशङ्केत्याह  व्यवसायात्मिकेति। हे कुरुनन्दन सत्कुलोत्पन्न इह भक्तिमार्गे व्यवसायात्मिका भगवदाज्ञयैव करिष्यामीति रूपैकैव भवति। अव्यवसायिनां बहिर्मुखानामनिश्चितहृदयानां बुद्धयोऽनन्ताश्च भवन्ति फलार्थं बहुशाखाश्च भवन्ति। तत्र साङ्गत्वाभावात् प्रत्यवायादिसम्भावना स्यादेव भक्तानां तु साङ्गत्वान्नैव वैफल्यप्रत्यवायादिसम्भावना। अत एव भगवद्वाक्यम्  मत्कर्म कुर्वतां पुंसां काललोपो भवेद्यदि। तत्कर्म तस्य कुर्वन्ति तिस्रः कोट्यो महर्षयः इति।",
    "id": 1405,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 88,
    "verse_id": 88
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.42।।नन्वेवं फलोत्तमतां ज्ञात्वा सर्व एवमेव व्यवसायात्मिकां बुद्धिं कथं न कुर्वन्तीत्याशङ्क्याह  यामिमामिति त्रयेण। ये इमां पुष्पितां यां वाचं फलादिरहितां कुत्सितपुष्पयुक्तलतावददूरदृष्टरम्यां प्रवदन्ति प्रकर्षेण फलरूपतया वन्दति तेषां व्यवसायात्मिका बुद्धिर्न विधीयते नोत्पद्यत इत्यर्थः। ननु तेऽपि शास्त्रोक्तज्ञानवन्तः कथं तथा वदन्ति इत्याकाङ्क्षायामाह  अविपश्चित इति। मूर्खा अज्ञाना इत्यर्थः। तेषां मूढत्वं विशेषणैः प्रकटयति  वेदवादरता इति वेदोक्तफलककर्मकरणमेवोचितं न तु निष्कामतया ते तथा अत एव नान्यदस्तीति वादिनः वेदोक्तव्यतिरिक्तं कर्मफलं नास्तीति वदनशीलाः।",
    "id": 1421,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 89,
    "verse_id": 89
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.43।।ननु तेषां तथाकथनं किं प्रयोजनकं इत्याकाङ्क्षायामाह  कामात्मान इति कामनाव्याप्तरूपाः। ननु कथं कामनायां तुच्छफले प्रवर्त्तन्त इत्याशङ्क्याह  स्वर्गपरा इति। स्वर्ग एव परो मोक्षरूपं येषां तेषाम्। स्वर्गस्य तथाज्ञानार्थं पूर्ववाचं विशिनष्टि  जन्मकर्मफलप्रदाम्। जन्म उत्तमयोनौ तत्रोत्तमं कर्म तथोत्तमफलं च तानि प्रकर्षेण ददाति तां तथा भोगैश्वर्यगतिं भोगैश्वर्यप्राप्तिं प्रति क्रियाविशेषा बहुला यस्यां तां तथा फलरूपां वदन्ति।",
    "id": 1436,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 90,
    "verse_id": 90
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.44।।ततो भोगैश्वर्यप्रसक्तानां तेषां तया वाचा अपहृतचित्तानां समाधौ वैयग्र्यभावेन भगवच्चिन्तने तथा बुद्धिर्न भवतीत्यर्थः।",
    "id": 1451,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 91,
    "verse_id": 91
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.45।।ननु ते त्वज्ञाः वेदोक्तविषये प्रवर्तन्ते परं स्वर्गादीनां फलाभावे वेदः कथं बोधयति इत्याशङ्क्याह  त्रैगुण्यविषया वेदा इति। त्रैगुण्याः त्रिगुणसृष्टौ सृष्टा ये जीवास्तद्विषयास्तदर्थं स्वर्गादिफलककर्मबोधका वेदाः। न तु गुणातीतसाक्षाद्भगवत्क्रीडौपयिकभगवदीयसृष्ट्यन्तर्गतभगवद्भक्तविषया इत्यर्थः। भगवल्लीलासृष्टिस्तु निर्गुणा अत एवअन्यैव काचित्सा सृष्टिर्विधातुर्व्यतिरेकिणी इत्यादि श्रीवराहवचनम्। गुणातीतपुरुषोत्तमस्वरूपं तु वेदाद्यविषयमेव। अत एव श्रुतिराह नेति नेति बृ.उ.2।3।6 यतो वाचो निवर्त्तन्ते तै.उ.2।4।12।9।1 इत्यादि। यस्माद्वेदास्त्रिगुणविषयास्तस्मात् त्वं निस्त्रैगुण्यो भक्तो भवेत्यर्थः। निस्त्रिगुणस्य भावुको भवेति भावः। यद्वा वेदास्त्रैगुण्यविषयाः त्रिगुणात्मकस्वरूपफलप्रतिपादकाः न तु साक्षाद्भगवत्सम्बन्धप्रतिपादकाः। अतस्तथा बोधयन्तीत्यर्थः। ननु वेदास्त्रिगुणविषयाश्चेत्तदाऽस्माकमज्ञानानां का गतिरित्याशङ्क्याह  निस्त्रैगुण्य इति। गुणातीतमद्धर्मैकपरो भवेति भावः। केन साधनेन तथात्वं भवेत् इत्याशङ्कायामाह  निर्द्वन्द्व इति। निर्गतानि द्वन्द्वानि सुखदुःखाहम्ममेत्यादीनि तद्रहितो भव। सर्वं त्यक्त्वा भक्तिपरो भव। तथा त्वमपि कथं इत्याकाङ्क्षायामाह  नित्यसत्त्वस्थ इति। नित्यं सत्त्वं यस्मात्तस्मिन् गुणातीते स्थितो भव। किञ्च  निर्योगक्षेम इति। साधनासाध्यपरमाप्तवस्त्वभिलाषो योगः स्वेच्छाप्राप्तवस्तुन्याप्तज्ञानेन स्वीकारो क्षेमस्तद्रहित आत्मवान् आत्मज्ञानवान् भवेत्यर्थः।",
    "id": 1466,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 92,
    "verse_id": 92
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.46।।नन्वेवं वेदोक्ताकरणे कथं फलसिद्धिः स्यात् इत्याशङ्कायामाह  यावानिति। उदपाने उदकं पीयतेऽस्मिन्नित्युदपानं जलपात्रं तस्मिन् यावानर्थः। सर्वतः सम्प्लुतोदके तडागे च भवति परं तत्र जलाहरणपात्ररक्षणादिक्लेशोऽधिकः। तथा यावानर्थो वेदोक्तकर्मफलं वेदेषु भवति तावान् विजानतो ब्रह्मस्वरूपविदुषो ब्राह्मणस्य ब्रह्मैकनिष्ठस्य भवतीत्यर्थः। नैवं च श्रुतिविरोधः। अत एव श्रुतिराह आनन्दं ब्रह्मणो विद्वान् तै.उ.2।4।1 तमेव विदित्वाऽतिमृत्युमेति श्वे.उ.3।86।15।",
    "id": 1481,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 93,
    "verse_id": 93
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.47।।नन्वेवं चेत्तर्हि किमिति कर्मकरणोपदेशः इत्याशङ्क्याह  कर्मण्येवाधिकारस्त इति। ते तव स्वपराह न्मभ() ज्ञानयुक्तस्य कर्मण्येव अधिकारः। अस्तीति शेषः। अत्रायं भावः  यावत्पर्यन्तं स्वपरेति ज्ञान तावन्न कर्मत्यागः। अत एवतावत्कर्माणि कुर्वीत न निर्विद्येत यावता इत्याद्युक्तं श्रीभागवते 11।20।9़ ननु तर्हि पूर्वोक्तबाध इति चेत्तत्राह  मा फलेषु इति। फलेषु तदुक्तेषु अधिकारो मनसि कामो मास्तु।कदाचनेति साधनदशायामपि। ननु कृतं कर्म कामाभावे स्वफलं करिष्यत्येव अज्ञानादपि भक्षणे विषवन्मृत्युमित्यत आह  मा कर्मफलहेतुरिति। त्वं कर्मफलहेतुः कर्मफलभोगभोग्यदेहयुक्तो मा भूः। न भविष्यसीत्यर्थः। मदाज्ञयेति भावः। किञ्च ते अकर्मणि सकामकर्त्तरि सङ्गः सम्बन्धो मास्तु। एवं वरमेव ददामीति भावः।",
    "id": 1496,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 94,
    "verse_id": 94
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.48।।नन्वेवमेव चेत्तर्हि किं कर्मकरणेनेत्याशङ्ख्याह  योगस्थ इति। योगस्थः भगवदेकपरचित्तो भूत्वा सङ्गं त्यक्त्वा पूर्वोक्तानां कर्माणि कुरु। मदाज्ञारूपाणि कुर्वित्यर्थः। सिद्ध्यसिद्ध्योः समो भूत्वा। सिद्धिस्तत्फलाप्तिः असिद्धिः फलविपरीतफलं तत्र समो भूत्वा। ननु समत्वे सति किं स्यात् अत आह  समत्वं योग उच्यते इति। तत्र समत्वमेव योगः। भगवदाज्ञया कर्त्तव्यत्वेन तत्फलाफले समता स्यात् सा च भगवत्परत्वज्ञापिकेति योगरूपत्वम्। यद्वा योगस्थः भगवत्संयोगे स्थितः कर्माणि तत्रोपयुक्तानि कुरु सङ्गं त्यक्त्वा सर्वत्यागं कृत्वेति भावः।धनञ्जय इति सम्बोधनेन स्वविभूतिरूपत्वात्स्वसंयोगयोग्यता बोधिता किञ्च सिद्ध्यसिद्ध्योः सिद्धिः सर्वदा योगः असिद्धिर्विप्रयोगस्तत्र समो भूत्वा संयोगानन्तरभाविविप्रयोगानन्तरभाविपरमसुखज्ञानेच्छाजनितानन्द भ৷৷৷৷৷৷৷৷৷৷৷৷ रभगवद्दत्तविप्रयोगे वैमनस्यमविचार्य तथा कुरु। तत्र समत्वे योग उच्यते। तद्रसज्ञैरिति शेषः। मया वा भगवद्दत्तविप्रयोगस्यापि परमानन्दरूपत्वात्तद्दत्तत्वेन योगरूपतेति भावः। संयोगानन्तरजत्वात्तन्मध्यपातित्वादपि तथा तत्साधकत्वेनापि तथा।",
    "id": 1511,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 95,
    "verse_id": 95
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.49।।नन्वेवं चेत्तदा कथं न तत्र सर्वप्रवृत्तिः इत्याशङ्क्याह  दूरेणेति। धनञ्जय मद्विभूतिरूप तथा कर्मायोग्यबुद्धियोगात् दूरेण कृतं कर्म फलाद्यर्थकृतम् न तु मदाज्ञारूपत्वेन तदवरमपकृष्टमित्यर्थः। हीति युक्तोऽयमर्थः। भगवदाज्ञाव्यतिरिक्तत्वेन फलेच्छया कृतकर्मणो नीचत्वमेव। तस्मात्तदपकृष्टानां प्राकृतानामेव योग्यं नोत्कृष्टानां मदंशानामिति धनञ्जयसम्बोधनेन ज्ञापितम् तेनात्राधिकाराभावान्न सर्वेषां प्रवृत्तिरिति भावः। यस्मात्ते नीचाः सात्त्विकाधिकाररहितानां चाप्रवृत्तिः त्वं च मदंशत्वात् बुद्धियोगयोग्य इति बुद्धियोगाय यतस्वेत्याह  बुद्धाविति। बुद्धौ बुद्धियोगनिमित्तमीश्वरं शरणमन्विच्छ अनुतिष्ठ। ननु सकामकर्त्तारोऽपीश्वरशरणमिच्छन्तीत्यत्र को विशेषः इत्याशङ्क्याह  कृपणा इति। फलहेतवः सकामाः। कृपणा लुब्धा दीना इत्यर्थः। नहि लुब्धैरहं प्राप्तः। अत एव श्रुतौ ब्रह्मभूतस्यैव ब्रह्मप्राप्तिर्निरूपिता ब्रह्मैव सन् ब्रह्माप्नोति ब्रह्माप्येति बृ.उ.4।4।6।  ",
    "id": 1526,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 96,
    "verse_id": 96
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.50।।नन्वेवं बुद्धौ किं स्यात् इत्याशङ्क्याह  बुद्धियुक्त इति। बुद्ध्या युक्त इहैव उभे सुकृतदुष्कृते जहाति।अयमर्थः  मयि बुद्ध्या युक्त इह अस्मिन्नेव जन्मनि सुकृतफलं स्वर्गादि दुष्कृतफलं नरकं तत्साधने सुकृतदुष्कृते त्यजति। सुकृतमुत्तमफलार्थं करोमि दुष्कृतं भ्रमाज्जातं तत्फलभोगो मम भविष्यतीति न विचारयति। किन्तु यथा ईश्वरः प्रेरयति तथा करोमीति करोति तेन भक्तसाधनत्वं भवतीत्यर्थः। यस्माद्बुद्ध्याऽहं प्रसन्नः सन् भक्तिं ददामि तस्मात्त्वं योगाय  म इति शेषः  युज्यस्व यत्नं कुरु। ननु योगोऽपि कृतिसाध्यत्वात् कर्म एवेति पूर्वोक्तमध्यपातित्वात् किं योगेन इत्यत आह  योग इति। कर्मसु कौशलं चातुर्यम् योग इत्यर्थः। मन्निष्ठत्वान्मद्दर्शनार्थं मनःस्थिरीकरणसाधकत्वाच्चातुर्यम्। साक्षाद्भक्त्यधिकारफलानि वा। मदाज्ञया कर्मकरणं योगः। एतदेव कर्मसु चातुर्यं यत्कृत्वाऽपि भक्तिसाधने प्रवेशनीयं तादृशो योग उत्तम इति। इदानीं तदधिकाराभावात्तथोपदिशति। अन्यथाकर्मसु इति पदं व्यर्थं स्यात्।",
    "id": 1541,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 97,
    "verse_id": 97
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.51।।ननु कर्मणां स्वतन्त्रफलकत्वं भक्तेः कथं साधनता इत्याशङ्क्याह  कर्मजमिति। मनीषिणः शास्त्रार्थज्ञातारः। बुद्धियुक्ता बुद्धिर्युक्ता येषां तादृशत्वं च भक्तिप्रयत्नवत्त्वेन ते हि निश्चयेन कर्मजं फलं त्यक्त्वा जन्मबन्धविनिर्मुक्ताः सन्तोऽनामयं पदं भक्तिरूपं गच्छन्तीत्यर्थः। अन्यत्र रोगादिकं भवति न तु भक्तौ भगवच्चरणरूपायाम्। अत एव श्रीभागवते 10।3।27 मृत्युभयाभावत्वं भगवच्चरणे निरूपितम्।मर्त्यःइत्यारभ्यमृत्युरस्मादपैति इत्यन्तेन श्लोकेन देवकीस्तुतौ।",
    "id": 1556,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 98,
    "verse_id": 98
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.52।।ननु तत्प्राप्तिः कदा स्यात् इत्यत आह  यदा त इति। ते बुद्धिर्यदा मोहकलिलं मोहगहनं लौकिकेषु देहादिषु विशेषेणाऽतितरिष्यति तदा निर्वेदं मोक्षं गमिष्यसि। श्रोतव्यस्य अग्रे प्रोच्यमानस्य शास्त्रतो वा श्रुतस्य च निर्वेदं तदैव गन्तासि। यद्वा च पुनः। श्रुतस्य पूर्वोक्तसाङ्ख्यादेः। यदा ते बुद्धिर्मोहकलिलं विशेषेण अतितरिष्यति तदा श्रोतव्यस्य भक्तिमार्गस्य निर्वेदं गन्तासि। अत्रायं भावः  यावत्पर्यन्तं कर्मादिमार्गेषु मोहस्तावद्भक्तिमार्गफलं न भवति तस्यानन्यसाध्यत्वात्। अत एवाग्रे तथैवोपदेष्टव्यः। अधुनाऽधिकाराभावान्नोपदिश्यते अधिकारसम्पत्त्यर्थं च सूचितः।",
    "id": 1571,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 99,
    "verse_id": 99
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.53।।एतदेव द्रढयति  श्रुतिविप्रतिपन्नेति। श्रुतिविप्रतिपन्ना नानाविधधर्मश्रवणेच्छारहिता निश्चला श्रुतैरपि तैर्धर्मैश्चालनायोग्या यदा ते बुद्धिर्भविष्यति समाधौ मच्चिन्तनसमये अचला स्वतो दृढा स्थास्यति तदा योगं मत्सान्निध्यरूपमवाप्स्यसि प्राप्स्यसीत्यर्थः।",
    "id": 1586,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 100,
    "verse_id": 100
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.54।।एतदुक्त्वा भगवांस्तूष्णीं स्थितस्तदाऽर्जुनस्तादृग्बुद्धिज्ञानाथ पृच्छति  स्थितप्रज्ञस्येति। स्थितप्रज्ञस्य निश्चलबुद्धेः का भाषा का परिभाषेत्यर्थः। कथा परिभाषया स ज्ञेयः। हे केशव दुष्टगुणव्याप्तयोरपि मोक्षदायक मम मोक्षा र्थं৷৷৷৷৷৷৷৷৷৷৷৷  याथातथ्येन कथयेति भावः। समाधिस्थस्य च का भाषा तदपि कथय। स्थितधीः किं प्रभाषेत। श्रोतव्यं चेन्न किञ्चित्तदा किं ब्रूयादित्यर्थः। स्वोच्चरितवाक्यम्यापि श्रवणसम्भवात्। किमासीत कथमुपतिष्ठेत् किं व्रजेत कथं गच्छेत् इत्यर्थः।",
    "id": 1601,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 101,
    "verse_id": 101
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.55।।भगवान् पृष्टस्य स्थितप्रज्ञस्य परिभाषामाह  प्रजहातीति। हे पार्थ मद्वाक्यश्रवणयोग्य। पृथायाः स्वभक्तायाः पुत्रत्वात् स्ववाक्यश्रवणयोग्यत्वे तथा सम्बोधितवान्। यदा मनोगतान् स्वमनसि स्थितान् न तु भगवदिच्छया कृपया च प्राप्तव्यान्। भक्त्यादिरूपान् सर्वान् कामान् प्रजहाति प्रकर्षेण त्यजति। स्मरणाभावः प्रकर्षः। ननु कामत्यागे किं फलमित्याशङ्क्याह  आत्मन्येवेति। आत्मन्येव स्वात्मस्वरूपभूते भवति। आत्मनः स्वस्यैव जीवात्मस्वरूपेण स्वयमेव तदैक्यस्फूर्त्त्या तुष्ट इत्यर्थः। अयं भावः  कामाः स्वसन्तोषदा भवन्तीति तदर्थयत्नेन तत्पूर्त्या तोषः स च लौकिक एवातस्तत्त्यागे चात्मस्फूर्त्या लौकिकसन्तोषो भवत्यात्मगामीति फलम्। यदैतादृशः स्यात्तदा स्थितप्रज्ञो निश्चलबुद्धिः स उच्यते कथ्यत इति।",
    "id": 1616,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 102,
    "verse_id": 102
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.56।।किञ्च। दुःखेषु अनुद्विग्नं मनो यस्य सुखेषु च विगता स्पृहा इच्छा यस्य तादृशो मुनिः मननधर्मयुक्तः स्थितधीः स्थितप्रज्ञ उच्यते। ननु दुःखानुद्वेगे सुखस्पृहाभावे च किं स्यात् अत आह  वीतरागभयक्रोध इति। विगता रागभयक्रोधा यस्मात्तादृशः स्यात् एतदेव फलम्। इयं परिभाषा स्थितप्रज्ञस्येति भावः।",
    "id": 1631,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 103,
    "verse_id": 103
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.57।।कथं भाषेत इत्यस्योत्तरमाह  यः सर्वत्रेति। यः सर्वत्र संसारे अनभिस्नेहः स्नेहरहितस्तत्तच्छुभमशुभं च प्राप्य नाभिनन्दति न द्वेष्टि शुभं लौकिकानुकूलं प्राप्य न प्रशंसति अशुभं तत्प्रतिकूलमवाप्य न द्वेष्टि न विपरीतं वदति तस्य प्रज्ञा प्रतिष्ठिता सर्वोत्तमेत्यर्थः।अयमर्थः  यः सुहृदामनुकूलतयाऽभिनन्दनं करोति तस्य सर्वत्र भगवदीयत्वे वैषम्यं स्यात्। प्रतिकूलकर्तृषु तद्धर्मस्फूर्त्या तं निन्दति भगवत्कृतिर्विस्मृता स्यात्। अतः सर्वत्र भगवन्मयत्वं ज्ञात्वा शुभाशुभविवेकरहितः शुभमेव भाषते स उत्तम इत्यर्थ।",
    "id": 1646,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 104,
    "verse_id": 104
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.58।।कथं तिष्ठेत् इत्यत्रोत्तरमाह  यदा संहरत इति। यदा अयं सर्वशः सर्वत्र इन्द्रियार्थेभ्य इन्द्रियभोग्येभ्य इन्द्रियाणि संहरते तस्य प्रज्ञा प्रतिष्ठिता भवतीत्यर्थः। अत्र दृष्टान्तमाह  कूर्मोऽङ्गानीवेति। यथा कूर्मः करचरणाद्यङ्गानि स्वभावादपकर्षति। कूर्मदृष्टान्तेन भोग्यदर्शनात् स्वत एवेन्द्रियनिवृत्तिः स्वभावतः स्यात् तथा संहरणं कर्त्तव्यं नित्यमिन्द्रियनियमं कु र्वं৷৷৷৷৷৷৷৷ स्तिष्ठेदित्यर्थः।",
    "id": 1661,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 105,
    "verse_id": 105
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.59।।ननु इन्द्रियाणामन्नाद्यभावेने न्द्रि৷৷৷৷৷৷৷৷ यविषयेषु प्रवृत्तिः कथं कथं न तेषामपि स्थितप्रज्ञता इत्याशङ्क्याह  विषया इति। निराहारस्य देहिनो विषया विनिवर्तन्ते तत्सत्यमित्यर्थः। परन्तु रसव र्जं৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷৷.  रसो नाम तदनुभवार्थाभिलाषस्तद्वर्जं तद्गृहीतमित्यर्थः।देहिनः इति पदेन तेषां देहाध्यासोऽपि न निवर्त्तत इति ज्ञापितम्। अस्य स्थितप्रज्ञस्य रसोऽपि तदभिलाषोऽपि परमुत्कृष्टं भगवदीयरसं दृष्ट्वा निवर्त्तते। एतावद्वैलक्षण्यमिति भावः।",
    "id": 1676,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 106,
    "verse_id": 106
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.60।।ननु इन्द्रियसंयमनं सर्वेषां कर्तुमुचितं स्थितप्रज्ञे को विशेषः इति चेत्तत्राह  यतत इति द्वाभ्याम्। हे कौन्तेय विपश्चितः शास्त्रार्थविदः पुरुषस्य यततोऽपि यत्नं कुर्वाणस्यापि प्रमाथीनि प्रकर्षेण मथनशीलानि इन्द्रियाणि प्रसभं बलात्कारेण मनो हरन्ति।",
    "id": 1691,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 107,
    "verse_id": 107
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.61।।अतस्तानि सर्वाणि संयम्य स्ववशगानि कृत्वा मत्परः अहमेव परो यस्य तादृशो युक्तः मयि युक्त आसीत। एवं यो मत्परस्तस्य प्रज्ञा प्रतिष्ठिता। यस्य प्रज्ञा प्रतिष्ठिता तस्येन्द्रियाणि वशे भवन्ति नान्यस्येत्यर्थः। प्रमाथित्वादिति भावः। अत एव पूर्वार्द्धे विपश्चितामपि तदसामर्थ्यमुक्तम्।",
    "id": 1706,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 108,
    "verse_id": 108
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.62।।अथकथं व्रजेत इत्यत्रोत्तरमाह  ध्यायत इति। विषयान् ध्यायतः पुंसस्तेषु सङ्ग आसक्तिः स्यात्। आसक्त्या किं स्यात् इत्यत आह  सङ्गादिति। सङ्गात्कामः सञ्जायते कामाच्च क्रोधोऽभिजायते। अभितः सर्वतः तदयोग्येष्वपीत्यर्थः।",
    "id": 1721,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 109,
    "verse_id": 109
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.63।।क्रोधाच्च सम्मोहः। सम्य कं्৷৷৷৷৷৷৷৷. कारेण मोहो विवेकराहित्यम्। सम्मोहात्स्मृतेर्भगवत्स्मरणस्य विभ्रमः विशेषेण भ्रमः। भगवत्स्मरणानन्तरमनुस्मरणभ्रमे विशेषः। स्मृतिभ्रंशात्पूर्वोक्तबुद्धिनाशः स्यात्। बुद्धिनाशात्प्रणश्यति। पुनस्तत्साधनप्रवृत्तिराहित्यं नाशे प्रकर्षः। विषयध्यानसङ्गरहितो व्रजेति भावः ()।",
    "id": 1736,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 110,
    "verse_id": 110
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.64।।समाधिस्थस्योत्तरमाह  रागद्वेषवियुक्तैरिति। तुशब्दः पूर्वनिरूपणं व्यावर्त्तयति। विधेयात्मा विधेयो वशवर्त्ती आत्मा भगवान् यस्य तादृशो रागद्वेषादियुक्तैरात्मवश्यैः स्ववशैर्भगवद्वश्यैवां इन्द्रियैः विषयान् भोगान् भगवदिच्छया प्राप्तान् उपयोगं कुर्वन् प्रसादं भगवत्प्रसादमधिगच्छति। अत्रायं भावः  भगवदिच्छया रसज्ञानार्थं स्वस्वरूपरसदानेच्छया प्राप्तान् भोगान् आत्मवश्यैर्भगवद्रसाभिलाषिभिस्तद्रसदानार्थे तद्दत्तान् ज्ञात्वा यावत् कार्यसिद्धिं भुञ्जतो भगवान् प्रसादं करोति। अत एव श्रीभागवते 11।14।18बाध्यमानोऽपि इत्यारभ्यविषयैर्नाभिभूयते इत्यन्तेन तथैवोक्तम्।",
    "id": 1751,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 111,
    "verse_id": 111
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.65।।प्रसादे किं स्यात् इत्याशङ्क्याह  प्रसाद इति। प्रसादे जाते सति अस्य तदनुगृहीतस्य सर्वदुःखानां हानिर्नाशः स्यात्। सर्वपदेनालौकिकविप्रयोगादीनामपि नाशो ज्ञापितस्तेन संयुक्त एव नित्यं तिष्ठेदिति भावो व्यञ्जितः। सर्वदुःखहानौ सत्यां किं स्यात् अत आह  प्रसन्नचेतस इति। दुःखहानौ प्रसन्नं चेतो यस्य तादृशो भवति। ततस्तस्य अनु शीघ्रमेव बुद्धिः पर्यवतिष्ठते। मयीति शेषः।",
    "id": 1766,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 112,
    "verse_id": 112
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.66।।ननु समाधिस्थस्यापि स्थितप्रज्ञतैवोक्ता तदा को विशेषः इत्यत आह  नास्ति बुद्धिरिति। अयुक्तस्य मयि योगरहितस्य बुद्धिरेव नास्ति। अयमर्थः  बुद्ध्यनन्तरं चेन्मयि योगो न जातस्तदा सा स्थितप्रज्ञैव न। तस्मात्समाधिस्थभगवत्संयोगाभावे स्थितप्रज्ञाप्यकिञ्चित्करीत्यर्थः। ननु समाधिस्थयोगेनापि किं फलं इत्याशङ्क्याह  न चेति। अयुक्तस्य भगवत्सम्बन्धरहितस्य भावना भगवद्रसौपयिकदेहाभिलाषो न च भवति। ननु भावनामात्रेणापि किम् अत आह  न चेति। अभावयतः भावनामकुर्वतः शान्तिर्भगवद्रसौपयिकदेहावाप्तिर्न च भवति। तादृग्देहिनः साक्षादानन्दानुभवो न भवतीत्याह  अशान्तस्येति। अशान्तस्य तादृग्देहाप्त्या तापरहितस्य सुखं साक्षात्सम्बन्धात्मकभजनानन्दानुभवः कुतः स्यात् इत्यर्थः।",
    "id": 1781,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 113,
    "verse_id": 113
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.67।।ननु भावनायामास्थितचेतसोऽपीन्द्रियनिग्रहः किमर्थं स तु साधनदशापन्नस्यैव सम्भवति भावनायुक्तस्य तु सिद्धत्वादेव न प्रयोजनं ज्ञानिन इवेत्याशङ्क्याह  इन्द्रियाणामिति। चरतां लौकिकेषु स्वेच्छया विहरतामिन्द्रियाणां यस्येन्द्रियस्य सङ्गे मनः अनुविधीयते तत्सङ्गे गच्छति तत् तदेव इन्द्रियस्य पुरुषस्य प्रज्ञां भावनात्मिकां हरति। तत्र दृष्टान्तमाह  वायुर्नावमिति। अम्भसि जले नावं तारणसाधिकां वायुरिव। यथा प्रबलो वायुरनवस्थितकर्णधारयुक्तां नावं मज्जयति तथेति भावः।",
    "id": 1796,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 114,
    "verse_id": 114
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.68।।तस्मात् सर्वथेन्द्रियनिग्रहकर्तुरेव प्रज्ञा प्रतिष्ठिता भवतीत्याह  तस्मादिति। यस्मादिन्द्रियनिग्रहाभावे प्रज्ञा नश्यति तस्मात् यस्य इन्द्रियार्थेभ्यो विषयेभ्य इन्द्रियाणि निगृहीतानि तस्य प्रज्ञा प्रतिष्ठिता भवतीत्यर्थः।महाबाहो इति सम्बोधनेन तथाकरणसामर्थ्यं ज्ञापितम्।",
    "id": 1811,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 115,
    "verse_id": 115
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.69।।नन्वेतादृशेन्द्रियनिग्रहकृत् किल्लँक्षणः इत्यपेक्षायामाह  या निशेति। सर्वभूतानां या निशा रात्रौ निद्रायामिव विषयसुखेषु सर्वेषां या निशा सुखावाप्तिः। नितरां शं सुखं यस्यामिति निशा। तस्यां संयमी इन्द्रियनिग्रहकर्त्ता जागर्ति न सुखमवाप्नोतीत्यर्थः। यस्यां निशाया भूतानि जाग्रति न सुखं प्राप्नुवन्ति सा भगवत्सुखं पश्यतो मननशीलस्य निशा सुखाप्तिः। तत्सुखस्य कथनायोग्यत्वान्मुनेरिति विशेषणमुक्तम्।",
    "id": 1826,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 116,
    "verse_id": 116
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.70।।ननु लौकिकविषयाणां दर्शनाद्यभावात्कथं प्राप्तिः इत्यत आह  आपूर्यमाणमिति। नानानदीभिः आपूर्यमाणमपि अचलप्रतिष्ठं वर्द्धनादिविकाररहितं समुद्रं यद्वदापः प्रविशन्ति तद्वदनेकस्त्रीभिः कामरसे प्रवर्त्यमानं यं भगवत्कामाः सर्वे स्वमनोरथाः स्वार्थं प्रविशन्तीति यो जानाति स शान्तिं कामानां शान्तिं परमसुखमाप्नोति। अत एव श्रीभागवते  मनोरथान्तं श्रुतयो यथा ययुः 10।32।13 इत्युक्तम्। न कामकामी यस्तु लौकिककामभोगशीलः स न प्राप्नोतीत्यर्थः। यद्वा  यं सर्वे कामाः पूर्वोक्तप्रकारेण प्रविशन्ति तम्। योऽदृष्ट्वापि कामयते तदर्थं वा स शान्तिं परमानन्दमाप्नोति न तु स्वार्थं कामाभिलाषीति भावः।",
    "id": 1841,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 117,
    "verse_id": 117
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.71।।यतो लौकिककामाभिलाषी न शान्तिं प्राप्नोत्यतस्तां त्यजेदित्याह  विहायेति। यो दुर्लभः पुमान् भगवद्भावनैकयोग्यः सर्वान् कामान् विहाय निस्स्पृहः भगवदेकपरश्चरति सर्वत्र वैकल्येन परिभ्रमति निर्ममो देहादिषु निरहङ्कारो भवति स शान्तिमधिगच्छति प्राप्नोति।",
    "id": 1856,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 118,
    "verse_id": 118
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।2.72।।उपसंहरति  एषेति। एषा ब्राह्मी ब्रह्मनिष्ठस्य स्थितिः। एनां प्राप्य न विमुह्यति मोहं न प्राप्नोति। अन्तकाले क्षणमप्यस्यां स्थित्वा ब्रह्मनिर्वाणं पुरुषोत्तममुक्तिं प्राप्नोति। गीतायाश्चोपनिषद्रूपत्वादत्र ब्रह्मपदं पुरुषोत्तमवाचकमेव। आजन्मस्थितौ तु किं वक्तव्यम् इति भावः।इति श्रीमद्भगवद्गीताटीकायां गीतामृततरङ्गिण्यां द्वितीयोऽध्यायः।।2।। ",
    "id": 1871,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 119,
    "verse_id": 119
  }
]