[
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.1।।कृत्वाऽपि सर्वसन्न्यासं जडवच्चरणादिह।\t न भक्तिं प्राप्नुयात्तस्माद्ध्यानयोगमुवाच ह।।पूर्वाध्याये सन्न्यासमुक्त्वाऽध्यायान्ते इच्छादिविहीनो विषयमोक्षेच्छुर्विषयभोक्तृत्वात्तेभ्यो विमुक्तो भवेदित्युक्तम् ततस्तद्विमुक्तिरेव न फलं किन्तु तद्विमुक्त्या भगवद्ध्यानेन भगवदावेशः फलमिति ध्यानस्वरूपमाह भगवान्  अनाश्रित इति। कर्मफलं स्वर्गादिरूपमनाश्रितः कार्यं कर्म भगवदुक्तत्वादवश्यकर्तव्यं कर्म सेवादिरूपं यः करोति स सन्न्यासी त्यागवान् च पुनर्योगी च भवतीति शेषः। न निरग्निः न गार्हपत्यादित्यागवान् सन्न्यासी। न च अक्रियः न सेवादिरहितो योगी भवतीत्यर्थः।",
    "id": 3711,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 234,
    "verse_id": 234
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.2।।ननु कथमुक्तत्यागवान् योगी न भवेत् इत्याशङ्क्याह  यं सन्न्यासमिति। यं सन्न्यासमिति प्राहुः प्रकर्षेण सर्वात्मभावरूपेण आहुस्तत्स्वरूपविदो भक्ताः तेऽधुनाऽधिकाराभावान्नोच्यन्ते अग्रे वाच्याः तं हे पाण्डव। योगं योगरूपं विद्धि जानीहि।पाण्डव इतिसम्बोधनेन ज्ञानयोग्यता निरूपिता। तस्मिन् सन्न्यासे विप्रयोगरसानुभवरूपे स्वाकाङ्क्षितफलत्यागो भवत्यतः संयोगसिद्धिः। अस्मिंस्तदभावान्न तत्सिद्धिरित्याह  न हीति। असन्न्यस्तसङ्कल्पः न त्यक्तो मानसो नियमः स्वसुखानुभवरूपो येन तादृश कश्चन भावादिमानपि योगो न भवति। हीति युक्तश्चायमर्थः। यतः स्वसुखानुभवेच्छोः प्रभुसुखानुभवेच्छा नोदेति परस्परमुभयोः स्थितिरेकत्र न सम्भवति अतः स्वसुखानुभवरूपमानसनिश्चयत्यागवान् योगी भवतीति भावः।",
    "id": 3727,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 235,
    "verse_id": 235
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.3।।ननु स्वसुखानुभवसङ्कल्पत्यागः सिद्धस्य भवति साधनदशापन्नस्य किं कर्त्तव्यं इत्यत आह  आरुरुक्षोरिति। योगं आरुरुक्षोः संयोगरसप्राप्तीच्छोर्मुनेर्मननशीलस्य कारणं कर्म सेवात्मकमनुकारणरूपमुच्यते कथ्यत इत्यर्थः तस्यैव सेवादिकरणेन योगारूढस्य संयोगरसव्याप्तमनसः शमः अनुकरणादिकृतिरहितभावनाप्रवणस्थितिः कारणमुच्यते कथ्यते तत्प्राप्त्यर्थमिति शेषः।",
    "id": 3743,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 236,
    "verse_id": 236
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.4।।स योगारूढः कथं ज्ञातव्यः इत्यत आह  यदा हीति। यदा इन्द्रियार्थेषु रूपादिषु उत्कटतापनिवृत्त्यर्थं स्वप्नादिप्राप्तेषु हीति निश्चयेन पुरुषार्थरूपेण नानुषज्जते नाऽऽसक्तो भवति। न कर्मसु तत्साधककृतिरूपेषु अनुषज्जते नाऽऽसक्तो भवति। सर्वसङ्कल्पसन्न्यासी मनोनिश्चयात्मकस्वभोगेच्छादित्यागवान् यो नासक्तो भवेत्तदा योगारूढः संयोगभावे प्रतिष्ठित उच्यते कथ्यत इत्यर्थः।",
    "id": 3759,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 237,
    "verse_id": 237
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.5।।ननु कर्मसु भगवल्लीलानुकरणरूपेषु मनोहरणैकस्वभावेषु कथमासक्तिर्न स्यात् इत्याकाङ्क्षायामाह  उद्धरेदिति। आत्मना पुरुषोत्तमरूपेण आत्मानं जीवं कर्मभ्य उद्धरेत् आत्मानं न अवसादयेत् तत्रैवासक्तियुक्तं न कुर्यात्। हि युक्तश्चायमर्थः। आत्मनो जीवस्य आत्मैव जीव एव बन्धुः हितकृत्। आत्मनो जीवस्य आत्मैव स एव रिपुः शत्रुः अत्र आत्मना आत्मानमुद्धरेद्बन्धुभावेन न रिपुभावेन अवसादयेत्।",
    "id": 3775,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 238,
    "verse_id": 238
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.6।।ननु कथं स एव बन्धुः कथं वा स एव शत्रुः अत आह  बन्धुरिति। येन आत्मना भावस्वरूपेण आत्मा जितः वशीकृतः अधिकरणादिदेहकृतिभ्यो भावरूपे स्थापित इत्यर्थः। तस्य आत्मन आत्मैव बन्धुर्हितकृद्भवतीत्यर्थः। स्वस्य दास्यार्थे प्रकटितस्य तदुचितकरणैकभावप्रयुक्तसन्तोषेण बन्धुस्तद्भावस्वरूप एव स्वाधिदैविकस्वरूपेण भवतीति भावः। तु पुनः। अनात्मनो भावस्वरूपरहितस्य आत्मैव शत्रुवत् शत्रुत्वे तद्भावप्रतिबन्धके वर्तेत। तथा चायमर्थः  भावरहितकेवलकर्मासक्तस्वदास्यार्थप्रकटितप्रयोजनरहितस्वस्य स्वरूपानर्थक्यकृतिरोषेणाधिदैविक आत्मा अत्र कर्मसु सेवादिषु तदावेशप्रतिबन्धको भवेत्।",
    "id": 3791,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 239,
    "verse_id": 239
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.7।।ननु बन्धुत्वे कथं हितकृद्भवेत् इत्यत आह  जितात्मन इति। जितात्मनः वशीकृतभावात्मनः। शीतोष्णसुखदुःखेषु संयोगविप्रयोगेषु प्रशान्तस्य संयोगे स्वसौभाग्यादिमदरहितस्य विप्रयोगे क्लेशेन प्रिये दोषारोपरहितस्य। तथा भगवतः सकाशान्मानापमानयोः समस्य। परमात्मा पुरुषोत्तमः समाहितस्तदर्थं दास्यदाने सावधानस्तिष्ठति। तद्धृदय एव समाहितस्तिष्ठतीति भावः।",
    "id": 3807,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 240,
    "verse_id": 240
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.8।।ननु परमात्मा हृदयस्थोऽस्तीति कथं ज्ञातव्यः इत्याकाङ्क्षायामाह  ज्ञानविज्ञानतृप्तात्मेति। ज्ञाने शास्त्ररीत्या भगवत्स्वरूपज्ञाने विज्ञाने भावात्मकत्वरूपानुभवे तृप्तः संशयकोटिरहित आत्मा अन्तःकरणं यस्य कूटस्थः निर्विकारः भगवच्चरणस्वरूपैकनिष्टः विजितेन्द्रियः स्वभोगेच्छारहितः युक्तो योगारूढ इत्युच्यते। समलोष्टाश्मकाञ्चनः मृत्पाषाणसुवर्णेषु समो भगवदीयभावरूपवान् योगी मत्संयोगवानुच्यते मयेति शेषः। अत्रायं भावः  मृत्तिकायां भगवदङ्गसौगन्ध्यस्मरणेन सेवौपायिकशरीराप्तितापभाववान् पाषाणे भगवद्विप्रयोगजडतास्मरणेन स्वस्य तदभावतापात्तत्र स्निग्धभाववान् सौवर्णे चालौकिककान्तिदर्शनेन रसभाववांस्तथोच्यत इति भावः।",
    "id": 3823,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 241,
    "verse_id": 241
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.9।।किञ्च एतत्ित्रतय एव न समः किन्तु सर्वत्रैव समबुद्धिरुत्तम इत्याह  सुहृदिति। सुहृत् सर्वहितोपदेशकृत्। मित्रं स्नेहपरवशः अरिः स्वस्मिन् शत्रुबुद्धिमान् उदासीनो निरपेक्षः मध्यस्थो विवदमानयोः सदसद्वाक्यविचारकः द्वेष्यः सद्भावहीनः बन्धुः सम्बन्धी एतेषु साधुषु सदाचारेषु। अपि च किं पुनः पापेषु धर्मविरोधिषु समबुद्धिः भगवद्विप्रयोगेन भगवदात्मबुद्धिस्तेषु वा तद्विप्रयोगेन तथाभावदर्शी विशिष्यते योगयुक्तेपूत्तम इत्यर्थः। अत्रायं भावः  भगवद्विप्रयोगे तत्सौहार्दस्मरणेनायं सर्वेषु सौहार्दधर्मवान् तथैव च मित्रधर्मवान् तद्रहितेषु अरिबुद्धिमान् तत्तद्दुःखेन सर्वत्रौदासीन्यधर्मवान् विप्रयोगावस्थायां तदनुकरणेन मध्यस्थधर्मवान् तथैव तत्क्लेशेन द्वेषधर्मवान् तत्सम्बन्धस्मरणेन बन्धुधर्मवान् तदर्थं सदाचारवान् तत्तापातिशयेन पापरूपवान् जडत्वधर्मेण एवं यः समबुद्धिः स विशिष्ट इत्यर्थः।",
    "id": 3839,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 242,
    "verse_id": 242
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.10।।एवं योगारूढस्वरूपमुक्त्वा तस्य भावस्वरूपसिद्ध्यर्थं योगसाधनप्रकारमाहयोगी इत्यारभ्यस योगी परमो मतः 6।32 इत्यन्तम्। योगी योगारूढः आत्मानं भावात्मकं रूपं रहसि एकान्ते भगवच्चिन्तनस्थाने स्थितः सन् समाहितः सन् सततं युञ्जीत भगवति युक्तं कुर्यात्। एकाकी सङ्गदोषरहितः। यतचित्तात्मा यर्त वशीकृतं स्वभोगादिरहितं चित्तं भावरूपमात्मा देहेऽधिकरणात्मको येन। निराशीर्निर्गता मोक्षाद्याऽऽकाङ्क्षा यस्य। अपरिग्रहः संसर्गदुःखज्ञानेन त्यक्तपरिग्रहः सर्वापेक्षारहितः। एव युक्तचित्तः सन् मद्ध्यानं कुर्यादित्यर्थः।",
    "id": 3855,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 243,
    "verse_id": 243
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.11।।ससामग्रीकं ध्यानस्वरूपमाह  शुचाविति चतुष्टयेन। शुचौ देशे भावात्मकवृन्दावनादौ आत्मनो भगवतः स्थिरमासनं भावरूपं नात्युच्छ्रितं हृदयाद्बहिः केवलक्रीडायामेव स्थितम् नातिनीचं भावरहितानुकरणात्मकम्। कीदृशं चैलाजिनकुशोत्तरं चैलं वस्त्रं भावरूपंस्वैरुत्तरीयैः कुचकुङ्कुमाङ्कितैः भाग.10।32।13 इति न्यायेन अजिनं अधिकरणदेहस्थहृदयकमलात्मकं चैलाजिने कुशेभ्यः श्रीगोवर्धनादिस्थिततृणादिरूपेभ्य उत्तरे यस्मिन्। पूर्वं भावरूपतृणानि तदुपरि हृदयात्मकं तदुपरि भावात्मकं वस्त्रमेवं प्रतिष्ठाप्य।",
    "id": 3871,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 244,
    "verse_id": 244
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.12।।तत्र भगवत्स्वरूपे एकाग्रं केवलदास्यभावेऽनन्यतया स्थितं मनः कृत्वा। यताः शान्ताश्चित्तन्द्रियक्रिया यस्य। चित्तक्रियाः स्वभोगचाञ्चल्यादयः इन्द्रियक्रियाः स्वतापनिवृत्त्यर्थं दर्शनाद्यभिलाषाः तादृशो भूत्वा आसने उपविश्य आत्मशु द्ध्यर्थं भावस्वरूपसिद्ध्यर्थं योगं भगवत्संयोगं युञ्ज्यात् अभ्यसेत्।",
    "id": 3887,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 245,
    "verse_id": 245
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.13।।समं कायशिरोग्रीवं कायश्च शिरश्च ग्रीवा चकायशिरोग्रीवम्। कायपदेन चरणमारभ्य सर्वोऽपि देहः। भक्तिमार्गानुसारेण शिरः सत्यलोकात्मकम् ग्रीवा मुक्तिस्थानम्। समं यथास्थितरूपमचलं धारयन् ध्यानंकुर्वन्। स्थितः सन् स्वनासिकाग्रं सम्प्रेक्ष्य अर्धनिमीलितनेत्रो भावस्थः दिशश्चानवलोकयन् दिग्भावज्ञानशून्यः सर्वत्र भगवद्दर्शनवान्।",
    "id": 3903,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 246,
    "verse_id": 246
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.14।।प्रशान्तात्मा भक्तिरसाभिनिविष्टचित्तः विगतभीःब्रह्मचारीश्रुत्यादिदुरापचरणरेणुभगवत्प्राप्तिसन्देहरहितः। ब्रह्मचारिव्रते स्थितः भगवदर्थेन्द्रियनिग्रहवान्। तादृशः सन् मनः संयम्य सर्वतः आकृष्य वशे कृत्वा मच्चित्तो मय्येव चित्तं यस्य। मत्परः अहमेव परः पुरुषार्थरूपो यस्य। एतादृशो भूत्वा युक्तः मद्योगस्थ आसीत तिष्ठेत्।",
    "id": 3919,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 247,
    "verse_id": 247
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.15।।एवं योगाभ्यासकर्तुः फलमाह  युञ्जन्निति। एवं सदा निरन्तरं नियतमानसः दास्यैकपरचित्तः आत्मानं युञ्जन्नपि युक्तं कुर्वन् योगी मयि योगवान् निर्वाणपरमां मोक्षाधिकां मत्संस्थां मत्स्वरूपरसात्मिकां शान्तिं वियोगक्लेशादिरहितभावमधिगच्छति प्राप्नोति।",
    "id": 3935,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 248,
    "verse_id": 248
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.16।।एवं योगफलमुक्त्वा तस्य स्थित्यर्थमाहारादिकमाह  नात्यश्नतस्त्विति। अति अश्नतः अधिकभोक्तुर्देहपुष्ट्यर्थं भुञ्जानस्य न च। एकान्तं सर्वथा अभुञ्जानस्य भगवत्स्वरूपमज्ञात्वा उपवासं कुर्वतः अतिस्वप्नशीलस्य निद्राशीलस्य सर्वविस्मरणैकस्वभावस्य जाग्रतश्च न चैव योगो मत्संयोगोऽस्ति।",
    "id": 3951,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 249,
    "verse_id": 249
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.17।।यत एतादृशस्य योगो न भवतीत्यतो यथा योगसिद्धिः स्यात्तथोपायमाह  युक्ताहारेति। युक्त आहारो विहारश्च यस्य भगवत्सेवार्थदेहपोषार्थं प्रसादं भुञ्जानस्य भगवत्सेवार्थानुकरणात्मककर्मसु प्रातरारभ्य स्नापानकादिरूपेषु नियुक्ता भगवदर्थैकरूपा चेष्टा यस्य युक्तौ स्वप्नावबोधौ भगवद्विश्रामोत्तरक्षणे सेवायां देहालस्यनिवारणार्थं स्वापः सेवासामग्रीसम्पादनादिष्ववबोधः एतादृशौ तौ यस्य। तस्य योगो भावात्मको मत्सङ्गात्मको दुःखहा तद्भावाभावतापादिहर्ता भवतीत्यर्थः।",
    "id": 3967,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 250,
    "verse_id": 250
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.18।।नन्वेवं प्रवृत्तस्य भगवद्योगसिद्धिः कदा स्यात् इत्याकाङ्क्षायामाह  यदेति। यदा यस्मिन् समये भगवत्सम्बन्धलक्षणभद्रकाले विनियतं वशीभूतं चित्तमात्मन्येव भावात्मकस्वरूप एव अवतिष्ठते स्थिरं भवति सर्वकामेभ्यो लौकिकेभ्यो निस्स्पृहो विगतेच्छो भवति तदा युक्त इत्युच्यते। सिद्धयोग उच्यत इत्यर्थः।",
    "id": 3983,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 251,
    "verse_id": 251
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.19।।विनियतचित्तः कीदृग्विधः स्यात् इत्याकाङ्क्षायामाह  यथेति। यथा दीपो वायुरहितप्रदेशस्थितो नेङ्गते न चलति यतचित्तस्यात्मनो भगवति योगं युञ्जतो भावयतो योगिनः सा उपमा स्मृता। अत्र दीपदृष्टान्तस्वायं भावः  दीपस्य तापरूपत्वाद्वायोश्च शैत्यधर्मत्वात् तद्रहितदेशे तस्य नाशार्थं चाञ्चल्यं न भवति तथा भगवद्विप्रयोगतापनिवर्तकधर्मभावेन योगं युञ्जतो मनश्चञ्चलं न भवति।",
    "id": 3999,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 252,
    "verse_id": 252
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.20।।यस्मिन् योगे मनश्चञ्चलं न भवति स कीदृशो योगः इत्यपेक्षायामाह  यत्रेति सार्धैस्त्रिभिः। यत्र यस्यामवस्थायां योगसेवया भावात्मकसंयोगरूपभगवत्सेवया स्वभोगादिभ्यो निरुद्धं चित्तमुपरमते संयोगावस्थाभावरूपसमीपे रमते। यत्र चावस्थाविशेषे विविधभावस्फूर्तावात्मना भावरूपेणाऽऽत्मानं भावरूपं पश्यन् आत्मन्येव भावरूप एव तुष्यतितं योगसंज्ञितं विद्यात् इति तुर्ये 23 श्लोकत्रयस्याऽन्वयः।",
    "id": 4015,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 253,
    "verse_id": 253
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.21।।तेषामुत्पत्तिप्रकारमाह  सुखमिति। यत्र अवस्थाविशेषे तथाभूतसेवानुभव जाताग्रिमविविधमनोरथरूपे৷৷৷৷৷৷৷৷৷৷৷৷৷৷. आत्यन्तिकमतिशयितं जीवभावप्राप्तिफलात्मकं सुखं बुद्धिग्राह्यं भावात्मकस्वरूपात्मबुद्धिग्राह्यमतीन्द्रियं लौकिकेन्द्रियसम्बन्धाविषयं यत् तद्वेति। च पुनः अयं पुञ्जीवः यत्रावस्थायां तत्त्वतो भावात्मकदास्यफले रसकोटिस्फूर्तिरहितभावेन स्थितो नैव चलतितं विद्यात् 23 इत्यभिभ()श्लोकेनैव सम्बन्धः।",
    "id": 4031,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 254,
    "verse_id": 254
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.22।।ननु तत्र स्थितस्य चलनाभावः कथं इत्यपेक्षायामाह  यं लब्ध्वेति। यं सुखं लब्ध्वाततोऽधिकमपरं लाभं न मन्यते तत उत्तमत्वाभावात्। यस्मिन् स्थितो गुरुणाऽपि दुःखेन अधिकरणात्मकविप्रयोगादिना न विचाल्यते।",
    "id": 4047,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 255,
    "verse_id": 255
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.23।।तं योगसंज्ञितं मद्योगसंज्ञात्मकं विद्यात् जानीयात्। कीदृशं तं दुःखसंयोगवियोगं दुःखात्मको यः संयोगो लौकिकोऽधिकरणदेहस्थो वा तस्य वियोगरूपम्। यतोऽयं योगः फलसाधकोऽतः स कार्य इत्याह सार्द्धेन  स इति। स पूर्वोक्तः फलसाधकरूपो योगो निश्चयेन गुरूपदिष्टेन अनिर्विण्णेन दुःखज्ञानजप्रपत्तिशैथिल्येन हितेन मनसा योक्तव्यः कर्तव्य इत्यर्थः।",
    "id": 4063,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 256,
    "verse_id": 256
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.24।।किञ्च सङ्कल्पप्रभवान् स्वभोगार्थकस्वमनोनिश्चयजान् कामान् स्वरमणेच्छादिरूपान् सर्वान् भावानन्तरमपि स्वेङ्गितज्ञरूपान् अशेषतः फलाभावज्ञाने त्यक्त्वा मनसैवेन्द्रियग्रामं नियम्य भगवदंशात्मकलावण्यादिरसान् पश्यन् मनसैव स्वार्थभोगरूपेणैव ततः विषयेभ्यो विनियम्य वशे संस्थाप्य योगो योक्तव्य इत्यर्थः।",
    "id": 4079,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 257,
    "verse_id": 257
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.25।।ननु कथमिन्द्रियग्रामं विनियच्छेदित्यपेक्षयामाह  शनैः शनैरिति। धृतिगृहीतया वियोगतापादिदुःखसहनशीलधैर्यगृहीतया बुद्ध्या मनः आत्मसंस्थं भावात्मकस्थितं कृत्वा शनैःशनैरुपरमेत् स्वभोगरूपेभ्य उपशमयेत्। कथमुपरतिर्भवेदित्यत आह  न किञ्चिदपि चिन्तयेदिति। भावात्मकस्वरूपातिरिक्तं किञ्चिदपि न चिन्तयेन्न भावयेत्।",
    "id": 4095,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 258,
    "verse_id": 258
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.26।।शनैरित्युक्तेः स्वरूपमाह  यत इति। मनो यतो यतः स्वभावतश्चञ्चलं अस्थिरं यं यं प्रति निश्चलति ततस्ततो नियम्य वशीकृत्य एतन्मन आत्मन्येव भावात्मके भगवत्येव वशं नयेत् प्रापयेत्। अत्रायं भावः  पूर्वं यत्र स्थितं मनस्ततोऽन्यत्र वैशिष्ट्यबुद्ध्या ततो निर्गत्याऽपगच्छति। तत्राऽपि स्वचाञ्चल्यधर्मेण न स्थिरीभविष्यति तस्माद्भगवत्स्वरूपतोऽन्यत्रोत्तमत्वाभावान्नाग्रे चलिष्यत्यतोऽन्यतो वशीकृत्य भगवति स्थापयेत्।",
    "id": 4111,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 259,
    "verse_id": 259
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.27।।एवम्भावात्मके भगवति मनस्स्थैर्ये यत्फलं स्यात्तदाह  प्रशान्तमनसमिति। प्रशान्तमनसं भगवति स्थिरमनसमेनं योगिनं शान्तरजसं विक्षेपदोषरहितमुत्तमं सुखं ब्रह्मभूतं भगवद्रसात्मकमकल्मषं स्वभोगादिसुखदोषरहितमुपैति।",
    "id": 4127,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 260,
    "verse_id": 260
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.28।।एवं सुखाप्तौ किं स्यात् इत्यत आह  युञ्जन्निति। एवं पूर्वोक्तप्रकारेण सदा भगवति आत्मानं भावात्मकं युञ्जन् योगी विगतकल्मषः स्यात्। ततः प्राप्तेनानेन सुखेन ब्रह्मसंस्पर्शं भगवच्चरणारविन्दसंवाहनादिसेवारूपमत्यन्तं सुखं दास्यात्मकमश्नुते भुञ्जत इत्यर्थः।",
    "id": 4143,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 261,
    "verse_id": 261
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.29।।ब्रह्मसंस्पर्शसुखं स्पष्टयति  सर्वभूतस्थमिति। योगयुक्तात्मा भगवत्संयोगयुक्त आत्मा सर्वत्र संयोगविप्रयोगभावे समदर्शन आत्मानं भगवन्तं सर्वभूतस्थं विप्रयोगावस्थायां च पुनरात्मनि भगवत्स्वरूपे संयोगावस्थायां सर्वभूतानि सेवास्थितानि ईक्षते पश्यतीत्यर्थः। एतेन भगवत्स्वरूपज्ञानात्मसुखमुक्तमिति भावः।",
    "id": 4159,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 262,
    "verse_id": 262
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.30।।एवं स्वरूपज्ञानफलमाह  यो मामिति। यः सर्वत्र जीवेषु वियोगावस्थायां मां पश्यति संयोगावस्थायां मयि सर्वं पश्यति तस्याहं न प्रणश्यामि न कदाचिदपि वियुक्तो भवामि। स च मे मत्तः न प्रणश्यति न वियुक्तो भवतीत्यर्थः।",
    "id": 4175,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 263,
    "verse_id": 263
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.31।।किञ्च यः सर्वभूतस्थितं सर्वजीवेषु रसभोगार्थं वाऽलौकिकेषु निरोधार्थं स्थितं एकत्वं भगवदीयत्वेन सजातीयत्वमास्थितं मां भजति स योगी उच्यते। अथवा सर्वथा तेषु दास्यादिभावशिक्षणार्थं वर्त्तमानो यः स मयि च वर्तते मत्स्वरूपे तिष्ठतीत्यर्थः।",
    "id": 4191,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 264,
    "verse_id": 264
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.32।।ननु सर्वत्र कथमेकात्मत्वेन वर्तते इत्यत आह  आत्मौपम्येनेति। आत्मौपम्येन स्वसादृश्येन यथा स्वस्य कृपया संयोगरसाप्तौ सुखं वियोगरसाप्तौ दुःखं तथा सर्वत्र सर्वजीवेषु सुखं यदि वा दुःखं समं यः पश्यति स योगी मम परम उत्कृष्टो मतोऽभिमत इत्यर्थः। अत्रायं भावः  योऽलौकिकसुखदुःखाभिनिविष्टेष्वपि जीवेषु यथा स्वस्य तदंशलेशज्ञानेन सुखदुःखरसानुभवो भवति तथैव सर्वेषामप्यस्ति एवं यस्य सर्वत्रालौकिकस्फूर्तिः स्यात् स उत्तम इति भावः।",
    "id": 4207,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 265,
    "verse_id": 265
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.33।।उक्तभावसिद्ध्यर्थं साधनमर्जुनः पृच्छति  अर्जुन उवाचयोयं योग इति। हे मधुसूदन दुष्टनिराकरणसमर्थ  अयं योगस्त्वया साम्येन सुखदुःखसाम्येन स्वसाम्येन सर्वेषु प्रोक्तः। एतस्य योगस्याऽहं अभिमानयुक्तत्वान्मनसश्चञ्चलत्वात् स्थितिं स्थिरां निश्चलां न पश्यामि।",
    "id": 4223,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 266,
    "verse_id": 266
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.34।।मनसश्चाञ्चल्यमेवाह  चञ्चलं हीति। हे कृष्ण सदानन्द मनो हीति निश्चयेन चञ्चलं स्वभावत एव चपलम् अन्यथा सदानन्दोक्तौ कथं पुनः प्रश्नार्थमहमुद्युक्तः इति कृष्णेति सम्बोधनेन ज्ञापितम्। किञ्च प्रमाथि प्रकर्षेण मथनशीलं इन्द्रियक्षोभकम्। किञ्च बलवत् अतिप्रबलं ज्ञानादिवचनासाध्यम्। किञ्च दृढं स्वविषयानुरागाऽत्यागस्वभावम्। तस्य मनसो निग्रहं वशीकरणं आकाशे दोधूयमानस्य स्वसुखार्थं तापनिवारणाय गृहादिषु वायोरिव निरोधनं सुदुष्करं सर्वथा कर्त्तुमशक्यमहं मन्ये। यद्वा वायोः प्राणवायोर्गच्छतो निरोधमशक्यं मन्य इति भावः।",
    "id": 4239,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 267,
    "verse_id": 267
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.35।।एवमर्जुनोक्तचञ्चलत्वादिकमङ्गीकृत्य तन्निग्रहसाधनमाह भगवान्  श्रीभगवानुवाच  असंशयमिति। हे महाबाहो क्रियाशक्तिसमर्थ मनो दुर्निग्रहं चञ्चलं यद्वदसि तदसंशयं निस्सन्दिग्धं तादृशमेवास्तु। तु पुनस्तथापि कौन्तेय मदुक्तिविश्वसनैकयोग्य भक्तपुत्र अभ्यासेनयतो यतो निश्चलति 26 इति पूर्वोक्तप्रकारेणाऽन्यत्र हीनत्वज्ञानपूर्वकमप्युत्तमज्ञानेन चाञ्चल्यानुसरणप्रकारेण गृह्यते। च पुनः। तथा ज्ञानेन मत्सम्बन्धातिरिक्तेषु वैराग्येण गृह्यते वशीक्रियत इत्यर्थः।",
    "id": 4255,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 268,
    "verse_id": 268
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.36।।अथ यो मनश्चञ्चलमिति ज्ञात्वाऽभ्यासवैराग्ययोर्यत्ननिरपेक्षः स नाप्नोतीत्याह  असंयतात्मनेति। असंयतात्मना उक्तप्रकारेणाभ्यासवैराग्याभ्यामसंयतः अवशीकृत आत्माऽन्तःकरणं यस्य तेन योगो मत्संयोगात्मको दुष्प्रापः दुःखेनापि प्राप्तुमशक्यः। वश्यात्मना तु अभ्यासवैराग्यवशीकृतयत्नेन यतता मत्संयोगार्थं यत्नं कुर्वता उपायतोऽवाप्तुं शक्य इति मे मतिः। अत्र स्वमतित्वकथनेन मदुक्तिविश्वासपूर्वकं यो यतेत तस्याऽवश्यं मया संयोगः फलदानं कर्तुं मनोनिग्रहः करणीय इति व्यञ्जितम्।",
    "id": 4271,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 269,
    "verse_id": 269
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.37।।अथ भवदुक्तिविश्वासेन केवलं श्रद्धया अभ्यासवैराग्यरहितो यत्नं कुर्वन् पश्चात्सिद्धिं प्राप्नोति न वा इति प्रभुं विज्ञापयत्यर्जुनः  अर्जुन उवाच  अयतिरिति। श्रद्धया भवदुक्तिश्रद्धामात्रत उपेतो भगवत्संयोगात्मकयोगार्थे प्रवृत्तः अयतिः अभ्यासवैराग्ययोः शिथिलप्रयत्नः स्वरूपज्ञानाभावाद्योगाच्चलितमानसो भवति। ततो योगसिद्धिमपि न प्राप्नुयात् तदाह  योगसंसिद्धिमप्राप्य कृष्ण सदानन्द त्वदुक्तिविश्वासप्रवृत्तस्य सिद्धिरेवोचितेति विज्ञाप्य कां गतिं गच्छतीति पृष्टवान्।",
    "id": 4287,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 270,
    "verse_id": 270
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.38।।स्वबुद्धिपरिकल्पितसंदेहविनिवृत्त्यर्थं स्वबुद्धिसन्देहमेव वितृणोति  कच्चिदिति। पूर्वप्रवृत्तकर्मादित्यागेन योगमार्गे अप्रतिष्ठो निराश्रयः। अभ्यासाभावेन स्वरूपाज्ञानात् ब्रह्मणः पथि भगवत्प्राप्त्येकयत्नमार्गे विमूढो वैराग्याभावात्। हे महाबाहो सर्वकृपाकरणसमर्थ एवमुभयविभ्रष्टः सन् छिन्नाभ्रमिव यथा छिन्नमभ्रं पूर्वाभ्राद्वियुक्तमभ्रान्तरामिलितं सन्मध्य एव विनश्यति तथा पूर्वधर्मत्यागेन स्वधर्मोपार्जितमोक्षफलरहितो भगवन्मार्गस्वरूपाज्ञानात् स्वरूपसंयोगरहितो जीवस्वरूपाप्तिभावरहितः कच्चिन्नो नश्यति।",
    "id": 4303,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 271,
    "verse_id": 271
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.39।।हे कृष्ण दास्येन सदानन्ददानसमर्थ एतन्मे संशयं मन्मनोगतसंशयम्। स तु न नश्यत्येवत्वदुक्तिविश्वासात् परं मत्संशयमशेषतः सोपपत्तिकाज्ञारूपवाक्यैश्छेत्तुं दूरीकर्तुमर्हसि। नन्वन्यत्र गुर्वादिषु भक्तेषु च विज्ञाप्य संशयं दूरीकुर्वित्यत आह  त्वदन्य इति। अस्य मद्गतस्य त्वदेकवाक्यैकनिष्ठस्य मम संशयस्य छेत्ता त्वदन्यः त्वां विना हि निश्चयेन अन्यो नोपपद्यते।",
    "id": 4319,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 272,
    "verse_id": 272
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.40।।एवं निश्चयात्मकमर्जुनस्य संशयवाक्यं श्रुत्वा भगवांस्तमाह  श्रीभगवानुवाच  पार्थेति। हे पार्थ तथासंशयानर्ह  इह लोके पूर्वत्यक्तकर्मानुकरणविहितधर्मभक्त्यादौ अमुत्र लोके परदास्यादिरूपे तस्य मदुक्तिविश्वासप्रवृत्तस्य विनाशः विशेषेण नाशो मददर्शनं न विद्यते। श्रद्धया मदुक्तिविश्वासप्रवृत्तौ कथं नाशः स्यात् यतोऽसाधारण्येनोत्तमकृतिप्रवृत्तस्य नाशो न भवतीत्याह  नहीति। भक्तत्वात्स्वबालकत्वेन तातेति सम्बोध्योपदिष्टम्। कल्याणकृत् धर्मादिबुद्ध्या फलेच्छासाधारण्येन शुभकृत् हीति निश्चयेन दुर्गतिं न गच्छति। तत्र श्रद्धयाऽत्र प्रवृत्तः कथं नश्येदित्यर्थः।",
    "id": 4335,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 273,
    "verse_id": 273
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.41।।एवं नाशाभावमुक्त्वा तस्य गतिस्वरूपमाह  प्राप्येति। स योगभ्रष्टः स्वरूपाज्ञानादभ्यासवैराग्याभावादभ्यस्यमानमार्गाद्भ्रष्टः पुण्यकृतां यज्ञादिकारिणां लोकान् श्रद्धामात्रप्रवृत्तिसाधनेन तत्फलभोगविचिकित्साजनितपूर्वप्रवृत्तमार्गस्वरूपज्ञानार्थं प्राप्य तत्र शाश्वतीः समाः बहून् संवत्सरान् उषित्वा स्थित्वा तत्फलभोगं कृत्वा तत्र विचिकित्सयाऽभावकेन मनसा पूर्वश्रद्धासाधनेनैव भवति। जन्मप्रार्थनया शुचीनां कापट्यादिदोषरहितानां श्रीमतां भगवच्छोभायुक्तानां भक्तानां गृहेऽभिजायते जन्म प्राप्नोति। उपसर्गेण स৷৷৷৷৷৷৷৷৷৷৷৷৷৷.रतिपूर्वकं प्राप्तिर्ज्ञापिता।",
    "id": 4351,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 274,
    "verse_id": 274
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.42।।पक्षान्तरमाह  अथवा धीमतां स्वरूपज्ञानवतां कुले भवति जन्म प्राप्नोति। धीमत्त्वोक्त्या तत्कुलप्रसूतिमात्रेण ज्ञानोत्पत्तिर्व्यञ्जिता। जन्म विशिनष्टि  एतदिति। हीति निश्चयेनैतद्दुर्लभतरं यल्लोके ईदृशं भगवत्स्वरूपज्ञानात्मकं जन्म।",
    "id": 4367,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 275,
    "verse_id": 275
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.43।।तादृशजन्मानन्तरं किं स्यात् इत्यत आह  तत्र तमिति। तत्र तस्मिन् जन्मद्वयेऽपि तं पौर्वदेहिकं भगवत्कृपालब्धजीवभावानन्तरप्राप्तं प्रथमदेहसम्बन्धिनं बुद्धिसंयोगं भगवत्सेवार्थप्रकटितज्ञानरूपं भगवदीयकुलजन्ममात्रेण लभते। च पुनः तं लब्ध्वा भूयः सिद्धौ सम्यक् सिद्ध्यर्थं तथा भगवत्प्राप्त्यर्थं यतते यत्नं करोति। कुरुनन्दनेतिसम्बोधनं विश्वासार्थम्।",
    "id": 4383,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 276,
    "verse_id": 276
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.44।।ननु भूयोऽपि यत्ने पूर्ववदेव चेत्स्यात्तदा किं जन्मना यत्नेन चेत्याशङ्क्याह  पूर्वाभ्यासेनेति। तेनैव पूर्वाभ्यासेन श्रद्धामयेन अवशोऽपि तादृक्कुलजन्मप्राप्त्या कुलरीत्यापि अन्यभावेभ्यो हीयते परावर्त्तते भगवत्संयोगरसनिष्ठः क्रियत इति भावः। ननु पूर्वप्रवृत्त्या श्रद्धायुक्तया चेन्न सिद्धिरभूत् तदा कथमिदानीं तेनैव साधनेन सिद्धिर्भविष्यति इत्याशङ्क्याह  जिज्ञासुरपीति। योगस्य स्वरूपजिज्ञासुरेव शब्दब्रह्म नामरूपात्मकं विप्रयोगसामयिकजीवनहेतुरूपमतिवर्त्तते अतिक्रामति। परमक्लेशाविर्भावेन गुणगानादित्यागेन लौकिकदेहत्यागेनालौकिकदेहमाप्नोतीति भावः। तथा चायमर्थः  पूर्वश्रद्धया प्रवृत्तस्तु योगजिज्ञासया न प्रवृत्तः किन्तु साधारण्येन वाक्यश्रद्धयैव प्रवृत्तौ तेन सिद्धिरभूत्। अधुना तूत्तमकुलजन्माप्त्या तत्स्वरूपं कुरुते अतः प्राप्स्यतीति।",
    "id": 4399,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 277,
    "verse_id": 277
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.45।।एतादृशकुलजन्मभावेऽपि यत्नवा प्राप्नुयात् तत्र तादृक्कुलोत्पन्नप्राप्तौ किं वक्तव्यं इत्याह  प्रयत्नादिति। यः सामान्यो न तु तादृशजन्मवानेव प्रयत्नाद्यतमानः संशुद्धकिल्बिषः तद्भावज्ञानप्रतिबन्धपापरहितो योगी योगस्वरूपज्ञानवान् भवति। तु पुनः। अनेकजन्मसंसिद्धः अनेकजन्मभिर्यतमानः सन् सिद्धः प्राप्तयोगरूपो भवति। ततः परां गतिं दास्यरूपां याति प्राप्नोतीत्यर्थः। यतो मत्संयोगात्मको योग उत्तमस्तस्मात्त्वं योगी भवेति।",
    "id": 4415,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 278,
    "verse_id": 278
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.46।।योगस्य सर्वाधिकत्वं प्रतिपादयन्नेवाह  तपस्विभ्य इति। तपस्विभ्यः योगस्वरूपाज्ञानेतदभिलाषाभावेन केवलक्लेशसहनशीलेभ्यो योगी अधिकः। किञ्च ज्ञानिभ्यः ज्ञानेन सन्न्यासादिधर्मयुक्तेभ्योऽपि योगी अधिको मतः मेऽभिमतः। ज्ञानी च पुनः कर्मिभ्यो यज्ञनित्यादिनिष्ठेभ्यो योगी अधिको मतः। तस्मात् हे अर्जुन मत्स्नेहैकयोग्य त्वं योगी भव युक्तो योगनिष्ठो भवेत्यर्थः।",
    "id": 4431,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 279,
    "verse_id": 279
  },
  {
    "authorName": "Sri Purushottamji",
    "author_id": 13,
    "description": "।।6.47।।योगिनोऽपि बहुविधा इति तन्मध्ये दास्यधर्मेण भजनवानुत्तम इत्याह  योगिनामपीति। सर्वेषामपि योगिनां मध्ये योगिनस्त्रिविधाः योगाभ्यासेन भगवद्ध्याननिष्ठाः भक्तियोगेन साधनसेवनपराः रसात्मकस्वसंयोगभावनिष्ठाः तन्मध्ये मद्गतेन अन्तरात्मना भावात्मकस्वरूपेण मम स्वशक्तिसंयोगेच्छारूपयोगेन मदर्थं श्रद्धावान् प्रेमयुक्तो यो मां भजते स मे मम युक्ततमः अत्यन्तं युक्तः प्रियो मतोऽभिमत इत्यर्थः। अतस्तथाभावेन त्वं योगी भवेति भावः।दास्यात्मकस्वयोगेन भक्तिमार्गभ्रमं हि यः। नाशयामास पार्थस्य स मे कृष्णः प्रसीदतु।।1।।",
    "id": 4447,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 280,
    "verse_id": 280
  }
]