[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.1।।अध्यायार्थमाह -- गुणेति। गुणनिमित्ताः श्रद्धादीनां भेदाः।नान्यं गुणेभ्यः कर्तारं [14।19] इत्युक्तत्वात् प्रपञ्चयतीत्युक्तम्। सात्त्विकानां पुमर्थसाधनत्वादनुष्ठेयत्वमन्येषां तद्विरुद्धत्वाभावः। त्याज्यत्वं च ज्ञापयितुमिति शेषः। शास्त्रविधिमुत्सृज्येत्यस्य वेदविधानमप्रामाण्यबुद्ध्या परित्यज्येत्यर्थप्रतीतिं निवारयितुमाह -- शास्त्रेति। अज्ञानमेवात्रोत्सर्गः? न त्वप्रामाण्यबुद्ध्या त्याग इत्यर्थः। ननु प्राप्तपरित्याग उत्सर्गः? एवं च प्रतीतार्थ एव युक्तो न ज्ञात्वेति तत्राऽऽह -- वेद इति। अर्थज्ञानपर्यन्तोऽयं विधिः। अयं च सर्वान्द्विजन्मनः प्राप्तस्तैरज्ञानिभिरुत्सृष्टश्च अतोऽज्ञात्वेति युक्तमित्यर्थः। अत्र श्रुतिसम्मतिं चाऽऽह -- य इति। न चार्थमधिगच्छन्ति सहानूनया वेदतदर्थाधिगतियोग्यया बुद्ध्या वर्तमानान् सानूनबुद्धयोऽपि ये वेदं न पठन्त इति योज्यम्। अप्रामाण्यबुद्ध्या परित्यज्येत्येवार्थः किं न स्यात् इत्यत आह -- अन्यथेति। यद्यत्र वेदविरोधिनां बौद्धादीनां निष्ठा पृच्छ्येत तदा ते तामसा इत्येवोत्तरमुच्येत तदीयतामसत्त्वस्याविकल्पितत्वादिति भावः। न केवलं वक्तव्यानुक्तिरेव दोषः? किन्तु तद्विरुद्धोक्तिश्च स्यादिति भावेनाऽऽह -- न त्विति।त्रिविधा भवति श्रद्धा [17।2] इत्यादिना श्रद्धां विभज्योत्तरं नोच्यते इत्यर्थः। एवमुत्तरवचनेऽपि किं स्यात् इति चेत् वेदाप्रामाण्यवादिनामपि पाक्षिकं सात्त्विकत्वं स्यात्। तथा च वक्ष्यामः। तदपि स्यादिति चेत्? न सात्त्विकत्ववेदविरोधित्वयोः सहानवस्थानादित्याह -- यदीति। सहानवस्थानमपि कुतो निश्चेयं इति चेत्? सात्त्विका हि धर्ममाचरन्तिसत्त्वाद्धर्मो भवेत्पुंसाम् [भाग.11।13।2] इति वचनात्। तथा च वेदविरोधिनो धर्मिणश्चेत्युक्तं भवति। एवं च वेदविरोधी धर्म इत्याद्यापद्येत तच्चानुपपन्नमित्याह -- न हीति। कुतो न इत्यात आह -- वेद इति।",
    "id": 9501,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 596,
    "verse_id": 596
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.2।।ननुतेषां निष्ठा तु का [17।1] इति पृष्टे सात्त्विकत्वादिकं वक्तव्यम्? त्रिविधेत्यादिकं तु किमर्थमुच्यते इत्यत आह -- अत इति। यत एवमर्जुनेन वेदविधिमजानतां निष्ठा पृष्टा? अज्ञानं च भेदकं त्रयाणामपि सम्भवात्। न चाज्ञानस्य प्रभेदाः सन्ति? अतः श्रद्धयाऽन्विता इति तद्विशेषणत्वेनोक्तां श्रद्धां सात्त्विकत्वादिना विभज्य तदाश्रयेण तेषां स्वरूपमाहेत्यर्थः।",
    "id": 9517,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 597,
    "verse_id": 597
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.3।।सात्त्विकत्वादिभेदेन श्रद्धा त्रिविधेत्युक्ता? पुनःसत्त्वानुरूपा सर्वस्य श्रद्धा भवति इति वचनं कथं न व्याहतं इत्यत आह -- सत्त्वेति। चित्तं चैतन्यम्? जीव इति यावत्। ननु श्रद्धास्वरूपमेव निरूपितम्? न तु तदाश्रित्य जीवस्वरूपं? अतो न सङ्गतमुत्तरमित्यतो येन तदुच्यते तत्पठित्वा व्याचष्टे -- य इति। इत्यादि ज्ञातव्यमिति शेषः। राजसश्रद्धो राजसः? तामसश्रद्धस्तामस इत्यर्थः।",
    "id": 9533,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 598,
    "verse_id": 598
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.4।।तां शृण्विति प्रतिज्ञातं नोच्यते?यजन्ते सात्विकाः इत्यप्रस्तुतं चोच्यत इत्यत आह -- क इति। इत्यादि जिज्ञासायामिति शेषः। विभज्य श्रद्धास्वरूपम्। प्रतिज्ञातं श्रद्धात्रैविध्यमेवोच्यते अतो नासङ्गतिरिति भावः। एतेन सात्त्विका इत्यादेः सात्त्विकश्रद्धा इत्यादिरर्थ उक्तो भवति।",
    "id": 9549,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 599,
    "verse_id": 599
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.5।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9565,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 600,
    "verse_id": 600
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.6।।ननु निर्विकारस्य भगवतः कथं मां चैवान्तश्शरीरस्थं कर्शयन्तः इति कर्शनमुच्यत इत्यत आह -- भगवदिति।प्रातिपदिकाद्धात्वर्थे बहुलम् इति वचनात् दृष्टिरपि णेरर्थ इति भावः। मां चैव जीवरूपेणान्तश्शरीरस्थमिति व्याख्यानं तु सम्यग्व्याख्यानेनैव परास्तम् जीवरूपत्वदर्शनस्यैव कृशीकरणत्वात्। मदनुशासनाकरणमेव मत्कर्शनमिति व्याख्याननिरासार्थमेवेत्युक्तं अशाब्दत्वात्। उक्तव्याख्याने श्रुतिसम्मतिं चाह -- य इति। नैवं महत्त्वविरुद्धम्। द्रष्टेति तृन्नन्तम्। कर्शकस्तस्योच्यत इति शेषः। कर्मधारयत्वशङ्कानिरासार्थमाह -- आसुर इति। निश्चयः श्रद्धा। कर्मधारयपक्षे हि सामानाधिकरण्यं गौणमिति कल्प्यम् मत्वर्थीयप्रत्ययो वा तथा च गौरवमिति भावः। ननु प्रकरणात्तामसनिश्चयानिति वक्तव्यम्? आसुरनिश्चयानिति कथमुक्तं इत्यत आह -- देवास्त्विति। सात्त्विका देवाः देवपर्यायवाच्याः प्रोक्ताः। राजसास्तामसाश्च दैत्याः दैत्यपर्यायवाच्याः प्रोक्ता इत्यर्थः।",
    "id": 9581,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 601,
    "verse_id": 601
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.7।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9597,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 602,
    "verse_id": 602
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.8।।प्रीतिविवर्धनाः हृद्याः इत्येतयोरर्थभेदमाह -- प्रीतिरिति। अनन्तरिकेति ठन्प्रत्ययान्तम् सेवाव्यवहितकाल इत्यर्थः।प्रियं तत्कालसौख्यदं इति वचनात्। दर्शनेऽनुभवे सति पश्चादपि यन्मनोहारित्वं तद्धृद्यत्वम्।हृद्यं पश्चान्मनोहारि इति वचनादित्यर्थः। आहाराणां क्षणिकानामभावात्कथं स्थिराः इति। विशेषणमित्यत आह -- स्थिराश्चेति। चस्त्वर्थः। प्रसिद्धं स्थैर्यं व्यावर्तयति। तदैवाचिरकाल एव पक्वा निर्वृत्तपाकाश्चिरकालं देहे गुणप्रदा इत्यर्थः। असम्भवपरिहाराय तानुदाहरति तथा हीति।",
    "id": 9613,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 603,
    "verse_id": 603
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.9।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9629,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 604,
    "verse_id": 604
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.10।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9645,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 605,
    "verse_id": 605
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.11।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9661,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 606,
    "verse_id": 606
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.12।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9677,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 607,
    "verse_id": 607
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.13।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9693,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 608,
    "verse_id": 608
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.14।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9709,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 609,
    "verse_id": 609
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.15।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9725,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 610,
    "verse_id": 610
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.16।।नन्वङ्गसौष्ठवं सौम्यत्वम्? तत्कथं मानसं तप उच्यते इत्यत आह -- सौम्यत्वमिति।मौनं वाङ्नियमनं इत्यन्यथाप्रतीतिनिरासार्थमाह -- मौनमिति। कुत एतत् इत्यत आह -- बाल्यमिति। युक्तिबलोपेतत्वं बाल्यम्। आगमज्ञत्वं पाण्डित्यम्। अथ मुनिर्मननशीलो भवतीत्यर्थः। एतेन हीदं इत्युक्तमर्थं यदनेन इति हेतुत्वेनोपादत्ते। यस्मादेवं मुनिस्तस्मात्तं मुनिरित्याचक्षते।मन ज्ञाने [धा.पा.4।70] इत्यत इकारप्रत्ययः उपधाया उकारश्च? मुनेर्भावश्च मौनम्? तच्च मननशीलत्वाख्यमागमार्थस्य युक्तिभिरनुसन्धानम्। उक्तार्थानङ्गीकारे बाधकमाह -- कथमिति। मौनमिति शेषः। वाङ्नियम एव न मौनं किन्त्वत्र तत्कारणमनोनियमो लक्ष्यत इति कश्चित् तदसत्? आत्मविनिग्रह इति पुनरुक्तिदोषात्। कथञ्चित् तत्परिहारेऽपि मुख्यार्थसम्भवे लक्षणाश्रयणस्यैव दोषत्वात्।",
    "id": 9741,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 611,
    "verse_id": 611
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.17।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9757,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 612,
    "verse_id": 612
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.18।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9773,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 613,
    "verse_id": 613
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.19।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9789,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 614,
    "verse_id": 614
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.20।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9805,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 615,
    "verse_id": 615
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.21।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9821,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 616,
    "verse_id": 616
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.22।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9837,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 617,
    "verse_id": 617
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.23।।ओमित्यादिकं तु प्रकृतासङ्गतं कथमुच्यते इत्यत आह -- पुनश्चेति। कर्मेति यज्ञ उच्यते? आदिपदेन तपोदाने। इतिकर्तव्यता इत्थम्भावः। विधानार्थं प्रतिपादनार्थम्। अफलाकाङ्क्षिभिरित्यादिनोक्तत्वात्पुनश्चेत्युक्तम्। यज्ञतपोदानानां सात्त्विकत्वादिहेतवोऽसाधारणा धर्माः प्रागुक्ताः? साधारणांस्तु वक्तुं पुराकल्पादिरूपमर्थवादमाहेत्यर्थः। ब्रह्मशब्दस्य हिरण्यगर्भाद्यर्थतां निर्देशशब्दस्य च भावार्थतां वारयितुं व्याख्याति -- परस्येति। निर्दिश्यतेऽनेनेति निर्देशो नाम। कुत एतत् इत्यतो हीत्युक्तम्। भावार्थत्वेओम् तत्सत् इत्येतैः सामानाधिकरण्यानुपपत्तेर्नामार्थत्वमेवाङ्गीकार्यम्। ओमादिकं च परब्रह्मनामत्वेन प्रसिद्धमित्यर्थः। तामेव प्रसिद्धिं दर्शयति -- ओतमिति। ओतं प्रविष्टम्। आश्रितं यत्र परमेश्वरे यः स्वयं च जगत्योतः प्रविष्टः पूर्णः अनुपचारतो मुख्यया वृत्त्या। अत्र ओतं जगद्यत्र इत्यादिना ओंशब्दस्य निमित्तद्वयेन भगवति वृत्तिर्दर्शिता।अवतेष्टिलोपश्च [वार्ति.      ] इति वचनात्। सर्वैरित्यनेन सच्छब्दस्य।साधुभावे च [17।26] इति वक्ष्यमाणत्वात्। तच्छब्दस्य तु न केनापि। अतःओं तत्सत् इत्येतमित्ययुक्तमित्यत आह -- द्वितीयेति। वेदोक्तेति द्वितीयपादस्तच्छब्दार्थव्याख्यानपरः। तदिति हि नित्यपरोक्षत्वमुच्यते। न चेश्वरस्वरूपमनुमातुं शक्यम् अतो वेदैकवेद्यत्वात्तत् इत्युच्यत इति भावः। सदोंशब्दयोः परब्रह्मनामत्वे श्रुत्यन्तरं चाऽऽह -- सदेवेति। तेनेति निर्देशपरामर्श इति कश्चित्? तदसदिति भावेनाऽऽह -- तेनेति। कुत एतत् निर्देशस्य ब्राह्मणादिविधानायोगात्। निर्देशस्तुत्यर्थमिदमुच्यत इति चेत्? न भूतोक्तिसम्भवेन तदयोगात्। ब्रह्मणोऽपि ब्राह्मणादिविधानानुपपत्तिः। प्रयोजनाभावादित्यत आह -- आत्मेति। आत्मपूजया प्राणिनां सुखार्थं ब्राह्मणादयो विहिता इति सम्बन्धः। ब्राह्मणादिवद्वेदानामपि विधानं निर्माणमेवेति प्रतीतिनिरासार्थमाह -- वेदेति। व्यञ्जनमेव विधानं? न निर्माणमित्यर्थः। सकृच्छ्रुतस्य विहितशब्दस्य द्विधाऽर्थकल्पनं कुतः इति चेत्? वेदापौरुषेयत्वस्य प्रमितत्वात्। किं तत्प्रमाणं इत्यत आह -- मा त्विति। परमेश्वरस्य वेदव्यञ्जनं नाध्यापकवत्। किन्तु स्वातन्त्र्यमप्यस्तीति ज्ञापयितुं विधिग्रहणं कृतम्। वेदो हि विध्यात्माऽस्ति विधिः प्रेरणं? नियोग इति चानर्थान्तरम्। न च नियोक्तारमन्तरेण नियोगः सम्भवति। न च शब्दादीनां नियोक्तृत्वं सम्भवति? लोकविरोधात्। न चोच्चारक एव नियोक्ता मामुपासीतेत्यादावव्यवस्थापातात्। तस्मात्स्वतन्त्रेण वक्त्रा भाव्यम्। न चैवं पौरुषेयत्वापत्तिः? अनादिसिद्धेनैव शब्दार्थसम्बन्धेन तस्य नियोक्तृत्वाभ्युपगमादिति।",
    "id": 9853,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 618,
    "verse_id": 618
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.24।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9869,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 619,
    "verse_id": 619
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.25।।तदित्यनभिसन्धाय इति वाक्यं ब्रह्मणीव यज्ञादावपि तच्छब्दस्य प्रवृत्तिं प्रतिपादयतीति ज्ञापयितुं योजयति -- तदिति। वेदोक्तं स्वर्गादिकम्।",
    "id": 9885,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 620,
    "verse_id": 620
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.26।।सद्भावे सत्तायां इति प्रतीतिनिरासार्थमाह -- सद्भावेति। प्रजननं प्रागसतः सत्तापादनम्। यद्यपि सद्भावशब्दः सत्तामात्रवाची तथाप्यत्र ब्रह्मणो जगज्जनकत्वस्य विवक्षितत्वात्सत्ताविशेषप्रजननपर इति ज्ञायत इति प्रतिपादयितुं सूचितमित्युक्तम्। नन्वनेन यज्ञादीनां केतिकर्तव्यता प्रतिपादिता भवता इत्यत आह -- ओमिति। उक्तोङ्कारार्थज्ञानपूर्वकं अनभिसन्धाय फलं ब्रह्माभिसन्धाय च ब्रह्मज्ञानभक्तिपूर्वकं तद्विषयत्वेन निष्ठया वेदोक्तप्रकारेण ब्राह्मणैः सहेत्यपि ग्राह्यम्। आदिपदेन जपादिग्रहणम्। षष्ठी तृतीयार्थे? नामसाम्यात्। नामसाम्येनावगतात्तत्प्रतिमात्वात्। घटादीनामपि ब्रह्मप्रतिमात्वसाम्यात्को विशेषो यज्ञादेः इत्यत उक्तमतिप्रीतेरिति। ब्रह्मणः यज्ञादिषु निष्पादितं प्रतिष्ठापितम्। अत एवं क्रियमाणे यज्ञादिकं,सात्त्विकमन्यद्राजसं तामसं वेत्येवमितिकर्तव्यता प्रतिपादितेति वाक्यशेषः। अत्र हिओं तत्सत् [17।23] इत्यनेन ब्रह्मणो यन्नामत्रयं तद्यज्ञादेरपि वाचकमिति प्रतिपादितम्। तेन यज्ञादेर्ब्रह्मप्रतिमात्वं सूचितम्।ब्राह्मणाः इत्यादिनोङ्कारं ब्रह्मणि यज्ञादौ च व्युत्पाद्य तदुच्चारणाचार उक्तः। तेनार्थस्मरणपूर्वकमोङ्कारमुच्चार्य वेदोक्तप्रकारेण ब्राह्मणैः सह यज्ञादिकं कार्यमिति सूचितम्।तत् इत्यनेन तच्छब्दो यज्ञादौ ब्रह्मणि च व्युत्पादितः। तेन फलमनभिसन्धाय ब्रह्माभिसन्धाय चेति लब्धम्।सद्भावः इत्यनेन सच्छब्दो ब्रह्मणि व्याख्यातः। तेन ब्रह्मज्ञानपूर्वकमिति लभ्यते। ",
    "id": 9901,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 621,
    "verse_id": 621
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.27।।यज्ञे तपसि ৷৷. कर्म चैव इत्यनेन यज्ञादिषु सच्छब्दो व्याख्यातः। तेन ब्रह्मविषयत्वेन निष्ठया चेति लब्धम्।",
    "id": 9917,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 622,
    "verse_id": 622
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।17.28।।अश्रद्धया इत्यनेन ब्रह्मभक्तिरपीति अत्र श्रुतिसम्मतिमाह -- तथा चेति। ओं यज्ञाद्याः वेदाद्योतत्वात्। निष्फलं फलोद्देशरहितत्वात्तदर्थं ब्रह्मविषयम्। एवं तच्छब्दानां ब्रह्मशब्दानाम्। यज्ञादिषु सन्निधेरवगततद्रूपत्वात् तत्प्रतिमात्वात् तस्योक्तप्रकारेण यज्ञादीनामनुष्ठातुः।",
    "id": 9933,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 623,
    "verse_id": 623
  }
]