[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.1।।अध्यायप्रतिपाद्यमर्थमाह -- संसारेति। संसरत्यनेनेति संसारः प्रकृत्यदिकं क्षेत्रम्। पूर्वाध्याये संसारैकदेशानां गुणानामेव वृत्तं दर्शितम्? अत्र पुनः समग्रं संसारस्वरूपं प्रदर्श्य तदत्ययेच्छामुत्पाद्य तत्साधनजिज्ञासुं प्रति प्रागुक्तं साधनं प्रपञ्चयति। तत्प्रसङ्गादलौकिकं भगवन्महिमानं च दर्शयत्यनेनाध्यायेनेत्यर्थः। जगद्वृक्षस्योर्ध्वमूलत्वं घटयितुमूर्ध्वशब्दाभिधेयं तावदाह -- ऊर्ध्व इति। कुतः श्रौतप्रयोगादित्याह -- ऊर्ध्वेति। आदौ तावदहमूर्ध्वेन विष्णुना पवित्रो निष्पापोऽस्मि ततो वाजिरूपश्च नेता च वाजिनीः सूर्यः तत्र वसतीति वाजिनीवसुः? तेन वाजिनीवसुना विष्णुना अमृतं प्रारब्धकर्मनिर्मुक्तश्चास्मि। स तेजसि सूर्ये सम्पन्नः [प्रश्नो.5।5] इति श्रुतेः। ततश्च तेनैव सवर्चसं सप्रभं अनुभूयमानमिति यावत्। द्रविणं धनं सुखं चास्मीत्यर्थः। वर्चसशब्दोऽकारान्तोऽप्यस्ति ब्रह्महस्तिभ्यां वर्चसः [अष्टा.5।4।78] इत्यत्र योगविभागात्समासान्तो वा? विष्णुप्रसङ्गदर्शनाय श्रुतिशेषोदाहरणम्। इदानीं तस्य तत्र प्रवृत्तौ निमित्तमाह -- ऊर्ध्व इति। उन्नतो ह्यूर्ध्व उच्यते अतो ब्रह्मादिलोकस्थत्वादिलक्षणा सूक्ष्मत्वादिगुणयोगो वा नाश्रयणीयः सर्वतः सर्वस्मात्प्रपञ्चात् सर्वैश्च गुणैः।अधश्शाखं इत्येतद्धटयन्नधश्शब्दार्थं तावदाह -- अध इति। शाखाः काः इत्यत आह -- शाखा इति। तानि हि मूलापेक्षयाऽपकृष्टानि। ननु वृक्षमात्रस्य सारूप्यमभिदधता,कथमश्वत्थत्वमस्योच्यते इत्यत आह -- श्वोऽपीति।सुपि स्थः [अष्टा.3।2।4] इति कः? श्वसः सकारस्य तकारो धातुसकारस्य लोपश्च निरुक्तत्वात्। श्वः स्थाता श्वत्थः? श्वत्थो न भवतीत्यश्वत्थः? किमुत कालान्तर इत्यपिशब्दः। ननु पदार्थानां बहुकालस्थायित्वदर्शनात्कथमेतत् इत्यत उक्तम् -- एकेति। तिष्ठतीति लुडर्थेनादरसूचनाय लट्। अथवाऽपिशब्देन वर्तमानातीतयोः समुच्चयः। ततः क्रियाप्रबन्धे लट्। तर्ह्यव्ययमिति व्याघात इत्यत आह --  तथापीति विकारित्वेऽपि। एतदपि नास्ति। जगत्प्रवाहस्य प्रलये व्ययादित्यत आह -- पूर्वेति। छन्दसां पर्णत्वं घटयति -- फलेति। फलकारित्वसादृश्यादित्यर्थः। तत्र फलं मोक्षादिकम्। छन्दसां वेदानाम्। स्यादिदं यदि पर्णानां फलकारणत्वं स्यात् तदेव कुतः अन्वयव्यतिरेकाभ्यामित्याह -- न हीति। किन्तु जात एवेत्यन्वयोऽपि वाच्यः।",
    "id": 8797,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 552,
    "verse_id": 552
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.2।।अधश्चेत्येतद्धटयति -- अव्यक्तेऽपीति। अनेन तस्य शाखा भूतान्यधश्च स्वापेक्षयाऽप्रकृष्टे शरीरादौ कार्ये चोर्ध्वं च उत्तमे कारणेऽव्यक्ते च प्रसृताः। सूक्ष्मरूपेण सन्तीति व्याख्यातं भवति।प्रसृताः इत्यनेनोच्यन्त इति शेषः। अधः पातालादावूर्ध्वं स्वर्गादावित्यादिव्याख्याने प्रकृतप्रक्रिये प्रसज्येते? गुणशब्दस्यानेकार्थत्वात्।गुणप्रवृद्धाः इत्यत्र विवक्षितमर्थमाह -- गुणैरिति। अर्वाचीनमूलैर्हि शाखाः प्रवृद्धा भवन्ति। सत्त्वादयश्चार्वाचीनमूलानीति वक्ष्यन्ते। विषयाणां प्रवालत्वं घटयति -- प्रतीतिमात्रेति। प्रतीतिसमयमात्रसुखहेतुत्वादित्यर्थः। विमर्दनासहत्वसाम्यादिति भावः। विषयाः प्रवाला इति सम्बन्धः।अधश्च मूलानि इत्यत्र रागद्वेषादिवासनामूलानीति व्याख्यानमसत्? प्रक्रमविरोधादिति भावेनाह -- मूलानीति। आदिपदेन जडाजडप्रकृत्योः सत्त्वादीनां च ग्रहणम्? तेषामपिऊर्ध्वमूलं इत्यत्र विवक्षितत्वात्। ननु भगवतः कथं कर्मानुबन्धित्वं इत्यत आह -- भगवानपीति। अत्र कर्मानुबन्धित्वं नाम कर्मानुसारित्वम्। तच्च कर्मसम्बन्धेन फलदातृत्वाद्भगवतोऽपि युक्तमित्यर्थः। यद्वा कर्मैवानुबन्धश्चरमभाविकारणं कर्मानुबन्धः? तद्वत्त्वं कर्मानुबन्धित्वम्। तदपि कर्मानुबन्धेन फलदातृत्वाद्भगवतो युज्यत इति। श्लोकद्वयार्थे श्रुतिसम्मतिं चाह -- तथा चेति। अस्य जगद्वृक्षस्य पृथग्वृक्षानन्तर्गतम्। सहभूतं मूलं समूलं अर्वाचीनमूलं भूम्यन्तर्गतपादाख्यं छन्दांसीत्यस्योपपादनम् -- पत्रेभ्यो हीति। देवादिशरीराणि चोपशाखाः। मात्राः भूतसूक्ष्माणि। शिफाः जटाः। मुक्त्यमुक्तिशब्दाभ्यां मोक्षतदितरपुरुषार्थसाधने ज्ञानकर्मणी उच्येते। फलमवान्तरम्। मोक्षामोक्षशब्दाभ्यां तु पुरुषार्थावेव। रसः श्रेष्ठं फलम्। गुणा विषयाः। अलोलपत्राणि प्रवालपर्णानि यस्यासौ तथोक्तः। न स्थीयत इत्यनेनाश्वत्थशब्दार्थकथनम्। तत्किं क्षणिकः न स्थीयते प्रवाहव्ययो नास्तीत्यर्थः। तस्योपपादनम् -- न हीति। द्विरुक्तिस्तात्पर्यार्था।",
    "id": 8813,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 553,
    "verse_id": 553
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.3।।अस्य रूपं नोपलभ्यत इत्युक्ते प्रमाणबाधः? अत उक्तम् -- तथेति। तत्सापेक्षमित्यतः पूरयति -- यथेति। विकारित्वादिनेत्यर्थः। जगतो देशकालाभ्यां परिच्छेदस्योपलभ्यमानत्वान्नान्त इत्याद्युक्तमयुक्तमित्यत आह -- अन्तादिरिति। संहर्तृत्वादेरिति शेषः। अत्र सम्मतिमाह -- त्वमिति। मध्यं स्थितेः कर्ता। तस्यानुपलभ्यमानत्वे प्रमाणमाह -- अनादीति। आद्यन्तरहितम्। असङ्ग एव शस्त्रमिति व्याख्यानमसदिति भावेनाह -- असङ्गेति। असङ्गः सङ्गराहित्यं तेन सहितं ज्ञानमसङ्गशस्त्रम्। दध्योदनादिवत्। वृत्तौ साहित्यस्यान्तर्भावादप्रयोग इति,भावः। प्रतीतार्थः कुतो न इत्यतो ज्ञानस्यैव तत्र कारणत्वोक्तेरित्याह -- ज्ञानेति।छित्त्वा इत्यस्यसबीजमुद्धृत्य इति (शं.) व्याख्यानमसदिति भावेनाह -- छेदश्चेति। चस्त्वर्थः विमर्शो विवेकः। व्याख्यानान्तरपरित्यागेनैवं व्याख्याने को हेतुः इत्यत आह -- ततश्चेति। यतो विमर्श एव प्रकृत्यादेर्विश्वस्य छेदो न सर्वथोद्धारणम्। तत एव तस्यैकस्यैवेदमबन्धकं भवतीति युज्यते। अन्यथैकेन छेदे कृते सर्वमुक्तिः स्यादिति भावः। इतश्चायमेव छेद इत्याह -- तथा हीति। अत्र ह्यश्वत्थमेनं छित्त्वाततः परं तत्परिमार्गितव्यं [15।4] इति विश्वच्छेदस्य ब्रह्मप्रतीतावुपायत्वमुच्यते। तथाहि। विश्वस्य कार्यत्वादिना विमर्शे सति कार्यस्य कारणापेक्षत्वात् चेतनानधिष्ठितादुपादानादुत्पत्त्यसम्भवात्परतन्त्राणां मुख्यतोऽधिष्ठातृत्वायोगान्मूलस्थमुपादानकारणाधिष्ठातृ ब्रह्म प्रतीयते न विश्वविनाशे। अतो योग्यतावशाद्विमर्श एव च्छेदो न विनाश इति गम्यत इत्यर्थः। विश्वमिथ्यात्वज्ञानमेव च्छेद इति चेत्? न अस्य मिथ्याज्ञानत्वात् श्रुतिसंवादाच्चैवमेवेत्याह -- तच्चेति। तं वै प्रपद्ये यं वै प्रपद्ये इति तच्छुतावेव अतस्तं छेदकमेव।",
    "id": 8829,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 554,
    "verse_id": 554
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.4।।वाक्यार्थस्य समाप्तत्वात्तमेव चाद्यं इति व्यर्थमित्यतः सङ्गतिं सूचयन्नाह -- तदर्थं चेति विमर्शार्थं च। विश्वविमर्शाद्ब्रह्मज्ञानं भवतु स विमर्श एव कथं स्यात् इत्याकाङ्क्षां तदर्थमित्यनेन सूचयति। तर्हि चिच्छिदिषुं प्रति तदुपायो विधेयः? न तु प्रपद्य इति वचनं सङ्गतमित्यतःव्यत्ययो बहुलम् [अष्टा.3।1।85] इति वचनमाश्रित्याह -- प्रपद्येतेति। कुतो व्यत्ययः इत्यतः श्रुतिस्मृतिसंवादादित्याह -- तच्चेति। तद्विश्वं च्छित्सुः। अभ्यासलोप इडभावश्च च्छान्दसः। चिच्छिदिषुः। विश्वविमर्शार्थी यद्ब्रह्म विश्वस्य मूलं तमेव पुरुषं प्रपद्येतेत्यर्थः। प्रपत्त्या प्रसन्नेन नारायणेन दृष्टः पुमान्प्रतिबुद्धो विश्वविमर्शक्षमो भवेदित्यर्थः। इतश्च पुरुषव्यत्ययोऽत्र व्याख्येय इत्याह -- छेदनेति। अतस्तदुपायविधानमेव सङ्गतमिति शेषः। न केवलमुत्तमपुरुषोऽत्रानुपयुक्तः किन्त्वयुक्तश्चेत्याह -- न चेति। तमेव प्रपद्य इत्येवं परिमार्गितव्यमिति सम्बन्धस्त्वयुक्तः? अस्य परिमार्गणत्वाभावात्।",
    "id": 8845,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 555,
    "verse_id": 555
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.5।।तर्हि ब्रह्मज्ञानसाधनं विश्वविमर्शस्तत्र साधनं च तत्प्रतिपत्तिरिति समस्तमुक्तं किमुत्तरेण इत्यत आह -- साधनान्तरमिति।",
    "id": 8861,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 556,
    "verse_id": 556
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.6।। उत्तरवाक्यानां सङ्गत्यप्रतीतेस्तां सूचयन्नाह -- स्वरूपमिति। अनेन कीदृशं तत्पदं यत्प्राप्तिः पुरुषार्थः। इत्याकाङ्क्षायामिदमुच्यत इत्युक्तं भवति। स्वरूपमित्यनेन पदमित्युक्तस्य धामेति वक्ष्यमाणस्य चार्थोऽप्युक्तो भवति स्थानतेजसोरसङ्गत्वात्।",
    "id": 8877,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 557,
    "verse_id": 557
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.7।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8893,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 558,
    "verse_id": 558
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.8।।पूर्ववाक्ये जीवस्य प्रकृतत्वात्तदुत्तरमपि तद्विषयमिति व्याख्यानमसत्? ईश्वरपदरूढार्थपरित्यागदोषात्? इत्याशयवान् सङ्गतिं तावदाह -- कर्षतीति। शरीरावाप्तौ मूलकारणादुत्क्रमणे शरीरात् स्थितौ गोलकादिभ्यो विषयान्प्रतीन्द्रियाणि जीवः कर्षतीति पूर्वत्रोक्तम्। तथा च तस्य नियामकान्तरानुक्त्या इन्द्रियकर्षणे स्वातन्त्र्यं प्रतीतं तदयुक्तम्। पूर्वोक्तविरोधादित्याशङ्क्येश्वरस्यैव तत्प्रतिपादयंस्तज्जीवस्य स्वातन्त्र्यं निवारयतीत्यर्थः। श्लोकद्वयोपादानायादिपदम्। अत्र शरीरावाप्त्युत्क्रमणयोरुक्तत्वादीश्वरस्य तदयोगात्कथमिदं तद्विषयम्। इत्यतो व्याचष्टे -- यदिति। जीव इति पूर्ववाक्यादनुवर्तते। यदेति श्रवणात्तदेति लभ्यते। एतानीन्द्रियाणि संयाति शरीरं लोकान्तरं च। कुतोऽयमर्थ इत्यतो जीवस्य शरीरप्राप्तौ तावदीश्वराधीनत्वे प्रमाणसम्मतिमाह -- यत्रेति। संयुक्तः प्रेरकत्वेन संयुक्तः परमेश्वरो यत्र यत्रैव योनौ गर्भं धाता तत्र तत्रैव वसति जीवः। प्रवृत्तावपीश्वराधीनत्वे जीवस्य प्रमाणसंवादमाह -- भावेति। भावाभावौ लौकिके शुभाशुभे गरीयः श्रेयो मोक्षमपि? तथापि तन्न करोमि साधयितुं न स्वतन्त्रोऽस्मि? किन्तु आशासु दिक्षु हर्म्यासु हर्म्येषु ह्रदासु ह्रदेषु तास्ताः क्रियाः कुर्वन्निव प्रतीयमानोऽहं यथेश्वरेण नियुक्तोऽस्मि तथा तथा तां वहामि। हननादिक्रियाः कृत्वा यः कश्चित् परमपुरुषवत्स्वातन्त्र्यमात्मनो मन्यते सोऽप्यकर्तैव भवति यतस्तद्धननादिकर्तेश्वर एव करोति। शरीरोत्क्रमणमपीश्वराधीनमित्यत्र श्रुतिसम्मतिमाह -- तद्यथेति। अनः शकटम्। सुसमाहितं पुरुषेण,सम्यगधिष्ठितमुत्सर्जद्ग्रामादिकमुत्सृजच्छारीर आत्मा जीवः प्राज्ञेनात्मना परमात्मना अन्वारूढोऽधिष्ठितः। उत्सर्जत् शरीरमुत्सृजन्। वागित्यनेनोत्क्रमणे परदेवतावागादीन्याकर्षतीत्युच्यते। अनेकेष्वाकृष्यमाणेषु सत्सु गन्धोपादानेऽभिप्रायमाह -- गन्धानिवेति। गन्धवतः पुष्पाद्यवयवानित्यर्थः। ननु श्रोत्रमित्यादिना विषयभोगोऽस्योच्यते? न चेश्वरस्यासावस्ति? किन्तु जीवस्यैव तत्कथमिदमीश्वरविषयं इत्यत आह -- भोग इति। पुरस्तात् सप्तमे।",
    "id": 8909,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 559,
    "verse_id": 559
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.9।।अस्तीश्वरस्य भोगः। किन्तु जीवेन्द्रियैर्नास्तीत्यतो जीवविषयमेतदित्यत आह -- इन्द्रियेति। राजाद्यन्तर्गतं गायन्तीत्यनेन हि तच्छ्रोत्रेण गानभोगो लभ्यते। विषयभोगाङ्गीकारे दुष्टस्यापि भोगः स्यादित्यत उत्तरवाक्यगतं विशेषणमाश्रित्याह -- गुणेति। गुणमेवेत्यर्थः। एतद्भुञ्जानस्य विशेषणमिति केचित् तान्प्रत्याह -- न ह वा इति।",
    "id": 8925,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 560,
    "verse_id": 560
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.10।।उक्तमेव किमित्युच्यते इति मन्दाशङ्कानिरासार्थमुत्तरश्लोकद्वयस्य सङ्गतिमाह -- तर्हीति। यदि जीवातिरिक्तो देहे नियामकः स्यादिति शेषः। उक्तानुवादेन विमूढत्वमनुपलम्भे कारणम्। न तदभाव इत्युच्यत इति भावः।",
    "id": 8941,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 561,
    "verse_id": 561
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.11।।यतन्तो योगिनश्चेति कारणान्तरमुच्यत इति प्रतीतिनिराकरणार्थमाह -- यतन्त इति। आत्मा जीवश्चेत्सर्वदाऽकृत एव? शरीरं चेदसम्भव इत्यत आह -- अकृतेति। आत्मा बुद्धिः? अकृतत्वं चाशुद्धत्वम्। केशान् करोतीत्यादौ शोधनेऽपि करोतेः प्रयोगादिति भावः।",
    "id": 8957,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 562,
    "verse_id": 562
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.12।।ननुन तद्भासयते [15।6] इत्यादिना स्वरूपं कथितं तत्किमुत्तरेण इत्यत आह -- पूर्वोक्तमेवेति।अधश्च मूलान्यनुसन्ततानि [15।2] इति यत्सर्वान्तर्यामिस्वरूपं विज्ञानमुक्तं? यच्चोर्ध्वशब्देन सर्वोत्तमत्वं तदध्यायशेषेण प्रपञ्चयतीत्यर्थः।",
    "id": 8973,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 563,
    "verse_id": 563
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.13 -- 15.14।।धेनोरावेशो न भूतधारणे कारणमित्यत आह -- गामिति।",
    "id": 8989,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 564,
    "verse_id": 564
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.13 -- 15.14।।धेनोरावेशो न भूतधारणे कारणमित्यत आह -- गामिति।",
    "id": 9005,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 565,
    "verse_id": 565
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.15।।वेदान्तकृदित्युपनिषदां कर्तेत्यन्यथाप्रतीतिनिरासार्थमाह -- वेदेति। वेदो वेदार्थः तस्यान्तो निर्णयस्तदात्मिका। तादर्थ्यात्ताच्छब्द्यं मीमांसा ब्राह्मी तस्याः कर्तेति शेषः। कुत एतत् इत्यत आह -- तथा चेति। युक्तिसूत्रकृद्वेदार्थनिर्णयार्थयुक्तिसूचकवाक्यकृत्। स कालक इति द्वितीयेन कलधातोर्ज्ञानाद्यर्थतया प्रसिद्धत्वान्निगदव्याख्यानमेतदित्याचष्टे।",
    "id": 9021,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 566,
    "verse_id": 566
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.16 -- 15.17।।क्षराक्षरशब्दौ जडजीवार्थावित्यपव्याख्याननिरासार्थमाह -- क्षर इति। भूतग्रहणं युक्तिसूचनार्थम्। न हि जडमात्रे भूतशब्दो रूढः? किन्तु जीवेष्वपि। पुरुषशब्दस्य चैतदुपलक्षणम्। प्रकृतिश्चेतना।अक्षरं इति वक्तव्येकूटस्थः इति वचनमपि युक्तिसूचनार्थमेव। न हि जीवानां कूटस्थत्वमस्ति? सुखादिमत्त्वेन विकारित्वात्। श्रुतिसम्मत्याऽयमेवार्थ इत्याह -- तथा चेति।क्षरः इत्यनुवादेन प्रजापतीत्यादि व्याख्यानम्। अन्यं परमात्मानम्। क्षरान्तर्भूतोऽपि मातरिश्वा विवक्षाविशेषेणाक्षरोऽपि भवतीत्युच्यते -- जालेति। जालं संसारबन्धः सोऽस्यास्तीति जालःअर्श आदिभ्योऽच् [अष्टा.5।2।127] इति। तद्रहितश्चाजालः अभिमानाभावात्।",
    "id": 9037,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 567,
    "verse_id": 567
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.16 -- 15.17।।क्षराक्षरशब्दौ जडजीवार्थावित्यपव्याख्याननिरासार्थमाह -- क्षर इति। भूतग्रहणं युक्तिसूचनार्थम्। न हि जडमात्रे भूतशब्दो रूढः? किन्तु जीवेष्वपि। पुरुषशब्दस्य चैतदुपलक्षणम्। प्रकृतिश्चेतना।अक्षरं इति वक्तव्येकूटस्थः इति वचनमपि युक्तिसूचनार्थमेव। न हि जीवानां कूटस्थत्वमस्ति?,सुखादिमत्त्वेन विकारित्वात्। श्रुतिसम्मत्याऽयमेवार्थ इत्याह -- तथा चेति।क्षरः इत्यनुवादेन प्रजापतीत्यादि व्याख्यानम्। अन्यं परमात्मानम्। क्षरान्तर्भूतोऽपि मातरिश्वा विवक्षाविशेषेणाक्षरोऽपि भवतीत्युच्यते -- जालेति। जालं संसारबन्धः सोऽस्यास्तीति जालःअर्श आदिभ्योऽच् [अष्टा.5।2।127] इति। तद्रहितश्चाजालः,अभिमानाभावात्।",
    "id": 9053,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 568,
    "verse_id": 568
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.18।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9069,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 569,
    "verse_id": 569
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.19।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9085,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 570,
    "verse_id": 570
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।15.20।।Sri Jayatirtha did not comment on this sloka.",
    "id": 9101,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 571,
    "verse_id": 571
  }
]