[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.1।।पूर्वसङ्गतत्वेनैतदध्यायप्रतिपादनमर्थमाह  तृतीयेति। कर्मयोगो नाम कर्माणि कृत्वा तेषां ब्रह्मात्मकत्वज्ञानमिति कश्चित् तद्व्यावर्तयितुमेवशब्दः। फलकामनादित्यागेनेश्वरार्पणबुद्ध्या वर्णाश्रमविहितकर्मानुष्ठानमेव कर्मयोगोऽत्र प्रपञ्च्यते तस्यैव पूर्वमुक्तत्वात् नान्यः तस्याप्रकृत्वात्। द्व्यंशश्चायं कर्मयोगः कामादिवर्जनमीश्वरार्पणबुद्ध्या कर्मानुष्ठानं चेति। तत्राद्यं सन्न्यासशब्दोक्तम् द्वितीयमुपचारेण कर्मयोगशब्दोक्तम् तदभिप्रायेण योगसन्न्यासयोर्लक्षणं स्पष्टयतीत्यन्यत्रोक्तमिति  सन्न्यासमित्यादिना। कुत्रोक्तमर्जुनोऽनुवदति इत्यत आह  यदृच्छेति।कर्मयोगं इति वदताकर्मणां इत्येतद्योगशब्देन सम्बध्यत इत्युक्तं भवति। तथा चकर्मणां सन्न्यासं त्यागं इति व्याख्यानमसदिति सूचितम्।शंससि इत्यनेनान्वयः। चतुर्थाध्यायोक्तस्यार्थस्यतदध्यायोत्थानबीजत्वात्तृतीयाध्यायार्थप्रपञ्चनात्मकस्याप्यस्य चतुर्थानन्तर्यं युक्तमित्यप्यनेन ज्ञापितम्। कृष्णशब्दो वर्णविशेषमात्रवचन इति प्रतीतिनिरासायाह  नियमनादिनेति।नित्यनैमित्तिककाम्यनिषिद्धरूपसर्वकर्मत्यागः सन्न्यासशब्दार्थः इति व्याख्यानं दूषयति  सन्न्यासेति।ज्ञेयः स नित्यसन्न्यासी 5।3 इति सन्न्यासशब्दस्य भगवतैवान्यथा व्याख्यातत्वात् तद्विरुद्धं परव्याख्यानमित्यर्थः। यदि सर्वकर्मपरित्यागो न सन्न्यासशब्दार्थः किन्तु द्वेषादिवर्जनमेव तर्हि तस्य योगेन विरोधाभावात्सन्न्यासयोगयोर्विरोधाभिप्रायेण श्रेयःप्रश्नोऽनुपपन्नः स्यादित्यत आह  अयमिति। अत्र श्रेय इति यथास्थितं गीतापदमनूद्य सन्न्यासपदानुगुण्येनाधिक इति व्याख्यातम्। नन्वेतत्घोरः इति चोदितंश्रेयान् इति च परिहृतं च सत्यम् अतएवात्रेषदित्युक्तमिति अतस्तत्यक्त्वा सन्न्यास एव कर्तव्ये किं वैगुण्यमङ्गीकृत्यापि विधीयते युद्धमित्याशयशेषः।",
    "id": 3245,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 205,
    "verse_id": 205
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.2।।सन्न्यासमिति प्रश्नवाक्ये सन्न्यास इति परिहारवाक्ये च सन्न्यासयोगशब्दौ यतिगृहस्थाश्रमविषयावेव तयोः सर्वकर्मत्यागात्तदनुष्ठानरूपत्वात्। ज्ञेय इति वचनं तु न सन्न्यासशब्दव्याख्यानपरम्। किन्तु यो द्वेषादिवर्जितो गृही सोऽपि सन्न्यासी ज्ञातव्य इति स्तुतिपरमेवेत्यत आह  नायमिति। अयं परिहारवाक्यस्थः। प्रश्नवाक्यस्थस्य तात्पर्यनिर्णये तथाऽभ्युपगमात्। योगश्च न गृहस्थाश्रम इत्यपि द्रष्टव्यम्। कुतो न इति चेत् अत्र तयोस्त्विति सन्न्यासात्कर्मयोगस्य विशिष्टत्ववचनात् तस्य चास्मत्पक्ष एव सम्भवादन्यत्रासम्भवादिति भावः। कुतो भवत्पक्षे सम्भवः इत्यत आह  द्वन्द्वेति। मत्पूजा मदर्पणबुद्ध्या कर्मानुष्ठानम्। आश्रमार्थत्वे कुतोऽसम्भवः इत्यत आह  तानीति। तान्याधानादीनि। अत्यरेचयत् अत्यरिच्यत इतिवचनादिति वर्तते। न्यस्यतेऽस्मिन्सर्वमिति ब्रह्मैव न्यास इति कश्चित्। तदसत् तपोऽपेक्षयोत्तमत्वाभिधानस्यासङ्गतत्वात्। उपायोपेयभावेन सङ्गतिरिति चेत् तर्हि तत्सिद्धौ लोकत एवोत्तमत्वसिद्धेरभिधानवैयर्थ्यात्। गृहस्थाश्रमाद्यत्याश्रमस्योत्तमत्वमयुक्तम्। गृहस्थाश्रमो हि सर्वधर्मोपपन्नस्तत्समर्थे मध्यमे वयसि अनुष्ठेयो महाफलश्च यत्याश्रमस्तु निष्क्रियश्चरमे वयसि गृहस्थधर्मानधिकृतैरन्धपङ्गवादिभिरनुष्ठेयोऽल्पफलश्चेति केचित् तन्निरासार्थमाह  सन्न्यासस्त्विति। काम्यकर्मरहितत्वात् निष्क्रियाख्योऽपि सधर्मकः। न केवलं सधर्मकः किन्तु न तस्माद्यत्याश्रमानुष्ठेयाद्यतिभक्त्यापि यत्फलं प्राप्नुयान्न तत्सर्वैर्गृहस्थधर्मैरित्यर्थः। ब्रह्मचर्यादेव ब्रह्मचर्यं विसृज्यैव विरजेत् विरक्तो भवेत् तदहरेव प्रव्रजेत् जा.उ.4या.उ.1 इति श्रुतिशेषः। कर्मेत्याश्रमान्तरम्। यदुक्तंनायं इत्यादि तदुपसंहरति  अत इति। अत्र परिहारवाक्ये।",
    "id": 3261,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 206,
    "verse_id": 206
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.3।।ज्ञेयः इत्यस्यापव्याख्यानं दूषयन् तात्पर्यमाह  सन्न्यासेति। अर्थान्तरस्याप्रतीतेरिति भावः। ननुयदृच्छालाभसन्तुष्टः 4।22 इत्यादिनोक्तं कामादिपरित्यागंसन्न्यासं कर्मणां 5।1 इत्यनूद्यार्जुनस्य प्रश्न इत्युक्तम्। ततश्च जानात्येवासौ सन्न्यासशब्दार्थमिति न तं प्रति स वक्तव्यः। तथा च पूर्वपक्ष्युत्प्रेक्षित एवास्यार्थ इत्यत आह  सन्न्यासस्येति।सन्न्यासः कर्मयोगश्च निश्श्रेयसकरावुभौ 5।2 इति यत्सन्न्यासस्य निश्श्रेयसकरत्वमुक्तं तदुपपादयितुं ज्ञातमपि सन्न्यासशब्दार्थं स्मारयत्यनेन। द्वेषादिवर्जनं हि सन्न्यासः। तस्य च निश्श्रेयसकरत्वं श्रुत्यादिप्रसिद्धमेवेति। अतः सन्न्यासशब्दार्थकथन एव तात्पर्याभावान्नानुपपत्तिरित्यर्थः। ज्ञापकं चास्यार्थस्यास्तीत्याह   ज्ञेय इतीति। ज्ञेयः स्मर्तव्य इत्यनेनोक्तमित्यर्थः। योगस्य तु निश्श्रेयसकरत्वमुत्तरवाक्य एव सेत्स्यति।",
    "id": 3277,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 207,
    "verse_id": 207
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.4।।सन्न्यासं गृहीत्वा योगं त्यक्ष्यामीत्याशयेन द्वयोः श्रेयसि पृष्टे द्वावपि निश्श्रेयसकरौ तत्रापि सन्न्यासाद्योगो विशिष्टोऽतो न युद्धं त्वया त्याज्यमिति परिहारो जातः किमर्थमिदानीं साङ्ख्ययोगावित्युच्यतेइत्यत आह   सन्न्यासो हीति। हिशब्दो हेतौ। ज्ञानान्तरङ्गत्वेन ज्ञानोत्पत्तावत्यावश्यकत्वेन।न तस्य इत्यत्र विषयवैराग्याभावे ज्ञानानुत्पत्तिवचनेन तत एव तदुत्पत्तिरिति लभ्यते। एवं कर्मयोगस्तु ज्ञानविरोधित्वेनोक्तः।अग्निमुग्धः इत्यादावित्यपि ग्राह्यम्। अवमो योगात्। अनेन योगस्य निश्श्रेयसकरत्वमप्याक्षिप्तम्। ननु साङ्ख्यं ज्ञानं योगः कर्म तयोः कथमत्र पृथक्त्वाभाव उच्यते कथं चानेनोक्ताक्षेपपरिहारः इत्यत आह  उभयोरपीति। न केवलं सन्न्यासस्य किन्तु योगस्यापीत्युभयोरपि ज्ञानान्तरङ्गत्वान्नोक्तो विरोध इत्यर्थः। अनेन साङ्ख्ययोगौ पृथक्साध्यसाधनभावहीनाविति न पण्डिता मन्यन्त इत्येवं व्याख्यातं भवति। ननु श्रुतिपुराणाभ्यां कर्मणो ज्ञानविरोधित्वमुच्यत इत्युक्तम् अतः कथमेवमभिधीयते इत्यत आह  अग्नीति। अग्न्युपलक्षिते कर्मणि मुग्धः श्रेयस्करमिति भ्रान्तः। धूमतान्तो होमधूमेन तान्तो ग्लानः। धूमता धूमादित्वमेवान्तःपर्यवसानमस्येति वा। स्वं लोकं स्वीयमाश्रयं परमात्मानम्। यज्ञशालासनेन धूमोपलक्षितमार्गवतां वः पदव्योऽस्मदाश्रिता नेत्यर्थः। नन्वकाम्यमपि नित्यं नैमित्तिकं च कर्म प्रत्यवायपरिहारार्थमेव न ज्ञानान्तरङ्गमिति विद्वांस एव मन्यन्त इत्यत आह  ये त्विति। बाला अविवेकिनः।",
    "id": 3293,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 208,
    "verse_id": 208
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.5।।योगस्य ज्ञानसाधनत्वे प्रमिते भवेदेतत् तदेव कथं इत्यत उक्तमेकमपीति तदनुपपन्नम् उभयोर्मध्ये सम्यगेकमप्यास्थितः फलं विन्दत इति योजनायां द्वयोः साफल्यमात्रमुच्यते। एकमपि सम्यगास्थितः उभयोः फलं विन्दत इति पक्षे तु द्वयं किञ्चित्फलं प्रति स्वतन्त्रं साधनमुच्यते। पक्षद्वयेऽपि न प्रकृतोपयोग इत्यत आह  एकमपीति। एवमनुपयोगेऽपि भगवानेव स्ववाक्याभिप्रायमाह  स ग्राह्य इत्यर्थः। अनेनापि योगस्य ज्ञानसाधनत्वे किं प्रमाणमुक्तं इत्यतो व्याचष्टे  योगिभिरपीति। तरति शोकमात्मवित् छां.उ.7।1।3 इत्यादिना यज्ज्ञानफलं मोक्षाख्यं प्रमितं तत्तावद्योगिभिरपि प्राप्यत इत्युच्यते अपाम सोमम् ऋक्.6।4।11 इत्यादिना। तत्र विचार्यम्  किं द्वयमपि स्वतन्त्रमुक्तिसाधनम् उत समुच्चितम् अथवैकं साक्षान्मोक्षसाधनम् अपरं तत्साधनत्वेनेति न प्रथमद्वितीयौ। नान्यः पन्थाः श्वे.उ.6।15 इत्यादिविरोधात्। तृतीयेऽपि चिन्त्यं किं कस्य साधनमिति। तत्र न तावज्ज्ञानं कर्मसाधनत्वेन मोक्षहेतुःन किञ्चिदन्तराधाय इत्यादिविरोधात्। अतः परिशेषाद्योगिभिरपि ज्ञानद्वारा ज्ञानफलं प्राप्यत इति सिद्ध्यति। तथा च योगस्य ज्ञानसाधनत्वं सिद्धमित्यर्थः। अत्रयोगिभिः इति वदता योगशब्दो धर्मिणामुपलक्षकोऽयं आद्यजन्तो वेति सूचितम्।",
    "id": 3309,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 209,
    "verse_id": 209
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.6।।सन्न्यासस्त्वित्यस्य सङ्गतिमाह  इतश्चेति। ननु प्राक् सन्न्यासाद्योगस्य वरत्वे न कोऽपि हेतुरुक्तः तत्कथमेवमुच्यते मैवम् सन्न्यासस्य योगावरत्वे बाधकं परिहृतम्। साधकमिदानीमुच्यते। बाधकाभावसहितमेव साधकं वस्तुनो व्यवस्थापकम्। तस्मादितश्चेति युक्तम्। पूर्वं सन्न्यासस्य निश्श्रेयसकरत्वमुक्तम् इदानीं कथं दुःखहेतुत्वमुच्यते किं वाऽनेन साधकमुक्तं इत्यतो व्याचष्टे  योगेति। विष्ण्वर्पणबुद्ध्या करणाभावसन्न्यासमात्रेणेति शेषः। आदिपदेन ज्ञानं गृह्यते। तस्य केवलसन्न्यासिनः। योगाभावे सन्न्यासो निष्फल एवेत्येतन्न युज्यते मोक्षाद्यभावेऽपि तात्कालिकापमानादिदुःखाभावादेर्भावादित्यत आह  मोक्षादीति। अत्र पुराणसम्मतिमाह  तच्चेति। ननु मोक्षफलाभावेऽपि धान्यादिनैव कृष्यादिकं सफलमित्युच्यते। तत्कथमेवमभिहितमित्यत उक्तं विवृणोति  यत्त्विति। महाफलं साधयितुं योग्यमित्यर्थः। मोक्षादिग्रहणं प्रकृतापेक्षयैव कृतमिति भावः। ननु सन्न्यासात् योगस्य वरत्वमनेन साधितं तत्किमुत्तराधन इत्यत आह  महाफलश्चेति। महत्फलं यस्मात्स तथोक्तः। योगाङ्गत्वेन ततोऽवरत्वं सन्न्यासस्य सिसाधयिषितम्। तच्चान्वयव्यतिरेकाभ्यां सिद्ध्यति। तत्र पूर्वार्धेन व्यतिरेकमुक्त्वाऽनेनान्वयमाचष्टे इत्यर्थः। ननु योगोऽप्येवमेवेति चेत् सत्यम् तथापि चरमभावित्वेन विशेषः। नन्वत्र सन्न्यासवाचकं न श्रूयते तत्कथमेवमुच्यते इत्यत आह  मुनिरिति। मुनिशब्दस्य कामवर्जनलक्षणसन्न्यासवचनत्वं कुतः इत्यत आह  तच्चेति।",
    "id": 3325,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 210,
    "verse_id": 210
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.7।।प्रकृतप्रमेयस्य समाप्तत्वादुत्तरस्य वैयर्थ्यमाशङ्क्याह  एतदेवेति। योगयुक्तस्य सन्न्यासस्य महाफलत्वमेव। प्रपञ्चनं चयो न द्वेष्टि 5।3 इत्यत्रोक्तद्वेषादिवर्जनकारणोपन्यासेनब्रह्माधिगच्छति 5।6 इत्यत्रोक्तब्रह्मज्ञानावान्तरफलोपन्यासेन चेति ज्ञातव्यम्।सर्वभूतात्मभूतात्मा इत्यनेन जीवस्य परमात्मस्वरूपत्वमुच्यत इत्यन्यथाप्रतीतिनिरासायाह  सर्वेति। सर्वभूतानामात्मभूतः कथं इत्यत उक्तं यच्चेति। एतन्निर्वचनमाश्रित्य न स्वरूपत्वमित्यर्थः। स आत्मभूत इति सर्वभूतात्मभूत इत्युक्तस्यानुवादः।स्वसमीपंइत्यादिद्वितीयात्मशब्दस्यार्थः। एवं जानन्नत्र विवक्षितः।",
    "id": 3341,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 211,
    "verse_id": 211
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.8  5.9।।नैव किञ्चिदित्यादेः प्रतिपाद्यमाह   सन्न्यासमिति।ज्ञेयः इत्यादिनाविशुद्धात्मा इत्यादिना च स्पष्टीकृतत्वात्  पुनरिति। स्पष्टं च प्रागनुक्तसङ्कल्पत्यागस्याभिधानात्।",
    "id": 3357,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 212,
    "verse_id": 212
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.8  5.9।।नैव किञ्चिदित्यादेः प्रतिपाद्यमाह   सन्न्यासमिति।ज्ञेयः इत्यादिनाविशुद्धात्मा इत्यादिना च स्पष्टीकृतत्वात्  पुनरिति। स्पष्टं च प्रागनुक्तसङ्कल्पत्यागस्याभिधानात्।",
    "id": 3373,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 213,
    "verse_id": 213
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.10।।ननुयोगयुक्तः 7।5 इत्यनेन यत्सन्न्यासयोगयुक्तस्य कर्मालेपलक्षणं फलमुक्तं तदेव तस्यब्रह्मण्याधाय इति किमर्थं पुनरुच्यते इत्यत आह   सन्न्यासेति। प्रागुक्तस्यैव नियमोऽत्र क्रियते। सिद्धे सत्यारम्भस्य नियमार्थत्वादिति भावः। योगविवरणं च किञ्चिदधिकमिति चार्थः। ननु सन्न्यासस्त्वित्यनेनैव सन्न्यासयोगौ मिलितावेव फलं साधयत इति नियमोऽपि लब्ध एव तत्किमर्थमिदं सन्न्यासयोगयुक्तस्यकुर्वन्नपि न लिप्यते 5।7लिप्यते न स पापेन इति पुनः पुनः फलकथनं इत्यत आह  साधनेति। साधननियमस्येति तदुक्तेरित्यर्थः। सन्न्यासयोगौ मिलितावेव फलसाधनमिति नियमोक्तेरुपचारत्वमपि सम्भवति लोकवत्। तन्निवृत्त्यर्थमित्यर्थः।",
    "id": 3389,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 214,
    "verse_id": 214
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.11।।कायेनेत्यनेनापि सन्न्यासयोगयुक्तस्यात्मशुद्धिलक्षणः पापालेष उच्यत इत्यत आह  एवं चेति। उभयसमुच्चयरूप एवेत्यर्थः। अन्यत्र तात्पर्यान्न पुनरुक्तिरिति भावः। आचारकथनमपि नियमसमर्थनार्थमिति ज्ञातव्यम्।",
    "id": 3405,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 215,
    "verse_id": 215
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.12।।तथापि युक्त इत्येतत् पुनरुक्तमित्यत आह  पुनरिति। युक्तिर्योगः। आदिपदेन सन्न्यासः। युक्तायुक्तेत्युपलक्षणम्। सन्न्यास्यसन्न्यासीत्यपि ग्राह्यम्। प्राक् सन्न्यासयोगौ मिलितावेव फलं साधयतो नान्यतरपरित्यागेनान्यतर इति नियमज्ञापनार्थं तयोः फलमुक्तम्। इदानीं तु तावेव मोक्षसाधनम् न तु तदुभयत्यागेनान्यदिति नियमज्ञापनाय योगसन्न्यासवतस्तदुभयाभाववतश्च मुक्तिसंसारविस्तारलक्षणं फलमाहेत्यर्थः। युक्तशब्दस्य सहिताद्यर्थनिवारणायार्थमाह  युक्त इति।",
    "id": 3421,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 216,
    "verse_id": 216
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.13।।सर्वकर्माणि इत्यस्य स्वरूपेण कर्मत्यागोऽर्थ इति प्रतीतिनिवारणाय प्रतिपाद्यमाह  पुनरिति। प्राक्कर्तृत्वाभिमानत्याग उक्तः इदानीं तु कारयितृत्वाभिमानत्यागोऽपीति स्पष्टनम्। स्वरूपेण कर्मत्याग एवोच्यत इत्येतन्निराचष्टे  मनसेति। अन्यथा तद्व्यर्थं स्यादिति भावः।",
    "id": 3437,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 217,
    "verse_id": 217
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.14।।ननु कर्तृत्वमित्येतत्प्रागुक्तान्न विशिष्यत इत्यत आह  न चेति। दर्शनादिकं कुर्वन्नेव नैव किञ्चित्करोमीति मन्यत इत्युक्तम्। तर्हि मिथ्या ज्ञानी प्रसज्येतेत्याशङ्कानिरासाय परमेश्वरप्रेरितः कुर्वन् कारयन् वस्तुतः स्वातन्त्र्येण न करोति न कारयति चेत्यनेनाहेत्यर्थः। अस्य जीवविषयत्वे प्रभुरित्येतदसम्भवीत्यत आह  प्रभुर्हीति। अनेन विभुरित्युपपादितप्रायम्।",
    "id": 3453,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 218,
    "verse_id": 218
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.15।।Sri Jayatirtha did not comment on this sloka.",
    "id": 3469,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 219,
    "verse_id": 219
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.16।।ननु ज्ञानस्याज्ञाननाशकत्वमर्थप्रकाशकत्वं च प्रसिद्धमेव तत्किमर्थमुच्यते इत्यत आह  ज्ञानमेवेति।अज्ञानेनावृतं ज्ञानं 5।15 इत्युक्तम्। एवं तर्हि तस्याविनाश एव स्यात्। तथा च न कदाचिद्ब्रह्मप्रकाशः। विनाशकान्तराङ्गीकारे च ज्ञानार्थयोः सन्न्यासयोगयोर्वैयर्थ्यमित्याशङ्क्यज्ञानमेवाज्ञाननाशकम् अतो नोक्तदोषः। किन्तु स्वरूपज्ञानमविद्ययाऽऽवृतम् वृत्तिज्ञानं त्वविद्यां शिथिलयति। ब्रह्म प्रकाशयतीत्येतदनेनाहेत्यर्थः। अत्र केचित्  यथैक एवादित्योऽन्धकारं नाशयति भूमण्डलं च प्रकाशयति तथैकमेव ज्ञानमज्ञानं निवर्तयति परं च प्रकाशयति इति व्याचक्षतेतदसदिति भावेनाह  प्रथमेति। तृतीयान्तपदोक्तम् द्वितीयमपरोक्षमिति शेषः। अन्यथा द्विर्ज्ञानग्रहणं व्यर्थं स्यादिति भावः।",
    "id": 3485,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 220,
    "verse_id": 220
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.17।।तद्बुद्धित्वादिकं यद्यपुनरावृत्तिसाधनत्वेनोच्यते तदाऽपरोक्षज्ञानादेव मोक्ष इति गतः पक्षः। अथ तद्बुद्धयो ज्ञाननिर्धूतकल्मषा इति ज्ञानसाधनत्वेन। तदसत् ज्ञानेनेति परोक्षज्ञानस्यापरोक्षज्ञानसाधनत्वेनोक्तत्वादित्यत आह  अपरोक्षेति। सत्यम् परोक्षज्ञानमपरोक्षज्ञानसाधनम् किन्तु व्यवहितम्। न हि श्रवणमननानन्तरमेवापरोक्षज्ञानमुत्पद्यते। इदं त्वव्यवहितसाधनमाहेत्यर्थः।",
    "id": 3501,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 221,
    "verse_id": 221
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.18।।विद्याविनयेत्यादिप्रकृतानुपयुक्तमयुक्तं च कथमुच्यते इत्यत आह  परमेश्वरेति। सर्वत्र ब्राह्मणादिषु स्थितानां सर्वत्र गुणेषु दोषाभावेषु वा साम्यं तारतम्याभावः। तद्बुद्धित्वादिना सहास्य समुच्चयार्थश्चशब्दः। परमेश्वरविषयतानिर्दोषं हि 5।19 इत्युत्तरवाक्यगम्या अपरोक्षज्ञानसाधनता च प्रकरणगम्येत्यत आशयवानित्युक्तम्। पण्डितशब्दस्तु परोक्षज्ञानवचनः पाण्डित्यमागमज्ञानमिति वचनात्।",
    "id": 3517,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 222,
    "verse_id": 222
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.19।।ननूत्तरवाक्ये साम्यदर्शनं मुक्तिसाधनमेवोच्यते तत्कथमुच्यते अपरोक्षज्ञानसाधनमिति प्राग्ज्ञानिनोऽपि जन्मान्तरसद्भाव उक्तः तत्कथमिहैवेति तद्देह एव मुक्तिरुक्तेत्यत आह  तदेवेति। स्तुतावधिकोक्तिः सम्भवतीति भावः।",
    "id": 3533,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 223,
    "verse_id": 223
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.20।।अत्र कश्चिदाध्यायपरिसमाप्तेः ज्ञानिनः कर्माभावः प्रतिपाद्यत इत्याह अपरस्तु ज्ञानस्वरूपं तत्सहकारिसाधनं च प्रतिपाद्यत इति। तदुभयमसत्। अप्रतीतेरिति भावेनाध्यायशेषप्रतिपाद्यमाह  सन्न्यासेति। मिलित्वा मेलयित्वा शङ्कानुसारेणैव न तु प्रकरणभेदेनेत्यर्थः। पुनरुक्तिपरिहारार्थं प्रपञ्चयतीत्युक्तम्। सन्न्यासस्यादौ ग्रहणेनन प्रहृष्येत् इति सन्न्यासप्रपञ्चनमिति सूचितम्।",
    "id": 3549,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 224,
    "verse_id": 224
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.21।।प्रकृतस्य सन्न्यासिन एवाक्षयसुखप्राप्तिरुच्यत इति परव्याख्यानमसदिति भावेनाह  पुनरिति।सन्न्यासस्तु 5।6 इत्यादिना प्रागुक्तत्वात्पुनरिति आधिक्यसन्न्यासात्। प्राग्योगाभावे सन्न्यासस्य वैयर्थ्यमुक्तम्। तदसत्। कामाद्युपद्रवक्षये स्वरूपसुखस्याविर्भावादित्याशङ्कानिराकारणात्स्पष्टनम्। नैतदत्र प्रतीयत इत्यतो व्याचष्टे  कामेति।बाह्यस्पर्शेष्वसक्तात्मा इत्यस्यार्थः कामरहित इति। आत्मस्वरूपस्यापि सुखस्य न निर्विशेषत्वमिति ज्ञापनायात्मनीत्युक्तम्। स एव कामरहित एव। तदेव आत्मसुखमेव। ब्रह्मणा योग इति प्रतीतिनिरासायाह  ब्रह्मेति। कथमनेन सन्न्यासाद्योगस्याधिक्यं स्पष्टीकृतं इत्यतो ब्रह्मयोगशब्दार्थं विवृण्वन् तात्पर्यमाह  ध्यानादीति। ज्ञानद्वारेति शेषः। अक्षयं पुनस्तिरोभावरहितम्। अन्यथा सन्न्यासमात्रेण तिरोभावोपेतं त्वल्पत्वादफलमेवेत्युक्तमेव 5।6। व्याख्यानान्तरे तु बहूनां पदानां वैयर्थ्यमिति भावः।",
    "id": 3565,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 225,
    "verse_id": 225
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.22।।ननूत्तरश्लोके सन्न्यासादित्रितयान्तर्गतं न किञ्चिदुच्यत इत्यत आह   सन्न्यासार्थमिति। निन्दयतीति स्वार्थे णिच्। सन्न्यासार्थिनेति वा।",
    "id": 3581,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 226,
    "verse_id": 226
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.23।।उत्तरश्लोकमप्यन्तर्भावयितुमाह  तदिति। कामभोगपरित्यागं सन्न्यासार्थमिति वर्तते। इहैव शरीरविमोक्षणात् प्रागिति प्रशंसायामनुपयुक्तमिति भावेन तद्विहायान्यद्योजयति  कामेति। वेगं मनसोऽनवस्थानम्। एवं तर्हिइहैव शरीरविमोक्षणात् प्राक् इति किमर्थमुक्तं इत्यतस्तदनूद्य तात्पर्य माह  शरीरेति। इहैवेत्यनुवादे ग्राह्यं अस्मिन्नेव लोक इति। अत एवोक्तं मनुष्यशरीर इति। अतोऽत्रैव तत्सहनाय प्रयतितव्यमित्यभिप्रायशेषः। ननु ब्रह्मलोकादौ तत्सहनमत्यन्तसुशकम् तत्कथमेवमुच्यते इत्यत आह  ब्रह्मेति। तथा चान्योन्याश्रय इति भावः। अन्यत्रेति पश्वादिशरीरं व्युदस्तमिति हृदयम्। एतेनात्र वाक्यभेदः कार्य इति सूचितम्। शरीरविमोक्षणपर्यन्तं न सकृदिति कश्चित्। तदसत् तथा सत्याशरीरविमोक्षणादिति स्यात्। इहैवेति च व्यर्थम्।",
    "id": 3597,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 227,
    "verse_id": 227
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.24।।ननु योगिनो ब्रह्माधिगतिः प्रागुक्ता 2।70 तत्किं पुनरुच्यते इत्यत आह  ज्ञानीति। द्वितीये कथितत्वात् प्रपञ्चयतीत्युक्तम्। यथा योगस्याधिक्यकथनं योगनिरूपणमेव। सन्न्यासार्थे निन्दास्तुती च सन्न्यासनिरूपणमेव तथा ज्ञानिलक्षणकथनं च ज्ञाननिरूपणमिति। आरामशब्दार्थं तावदाह  आराम इति। इदानीमन्तरारामशब्दलब्धमर्थमाह  अत्र त्विति। तत्सुखम्। एवं तर्ह्यन्तस्सुख इत्यनेनैव गतार्थमेतदित्याशङ्क्य सुखशब्दस्य तावदर्थभेदमाह  सुखं त्विति। व्यक्तमात्मसुखमिति सम्बन्धः। तर्ह्यन्तस्सुख इति कथं इत्यतस्तल्लब्धार्थमाह  अत्र त्विति। अनेनारामसुखशब्दार्थान्तर्गतयोः परोपद्रवक्षययोरन्तरित्येतत् सामर्थ्याद्विशेषणमित्युक्तं भवति। ज्योतिश्शब्दार्थं तावदाह  स्वयमिति। ज्योतिष्ट्वमिति शेषः। यद्यपि ज्योतिश्शब्दः प्रकाशमात्रे प्रवर्तते तथापि भगवत एव परानपेक्ष्य प्रकाशत्वात् मुख्ये च सम्प्रत्ययात् स एव ज्योतिरित्यर्थः। इदानीमन्तर्ज्योतिश्शब्दार्थमाह  तद्व्यक्तेरिति। तस्य भगवतोऽन्तर्हृदये व्यक्तेरित्यर्थः। नन्वन्तर्ज्योतिर्यस्यासावन्तर्ज्योतिः। व्यक्तेरिति तु कथं लभ्यते इत्यत आह  सर्वेषामिति। शब्दतः प्राप्तमन्तर्ज्योतिष्ट्वं सर्वसाधारणम्। अत्र तु ज्ञानिनो विशेषणत्वेनोच्यते तत्सामर्थ्यादिदं लब्धमिति भावः। यद्वा तद्व्यक्तेरित्यध्याहारेण तात्पर्यमुक्तम्। अद्याहारस्येदानीं प्रयोजनमुच्यते। नन्वेवशब्दो यदि धर्मान्तरनिवृत्त्यर्थः तदाऽन्तस्सुखमित्यादि व्याहतम्।अथ वस्त्वन्तरदर्शननिवृत्त्यर्थः। तदाऽसम्भवित्वमित्यत आह  असम्प्रज्ञातेति। बाह्यं भगवतोऽन्यत्। दर्शनेऽप्यन्यदेति शेषः। अकिञ्चित्कराद्विक्षेपकरणाभावादित्यर्थः। एवशब्दः सम्भवदर्थ इति शेषः। एतेन लक्ष्यमेवेदं कथं लक्षणत्वेनोच्यत इति परिहृतम् व्यवच्छेदप्रधानत्वात्। एवशब्दस्य सामर्थ्याज्ज्योतिषा सम्बन्ध इति। आरामसुखशब्दयोरुक्तार्थत्वं कुतः इत्यत आह  उक्तं चेति। न केवलं पुनरुक्तिबलादिति चार्थः। द्वन्द्वैकत्वादेकवचनम्। कामेत्युपद्रवोपलक्षणम्। उदितं व्यक्तम्। अन्तर्ज्योतिरित्यस्योक्तार्थत्वे प्रमाणमाह  स्वेति। स स्थितो यस्मिन्निति तत्स्थितः। अन्तरेव ज्योतिर्दर्शनं यस्येत्येवं व्याख्यानेऽपि यद्यप्युक्तार्थो लभ्यते तथाप्यार्थिकाच्छाब्दं वरमित्येवं व्याख्यातम्। ब्रह्मैव भूत इत्यन्यथाप्रतीतिनिरासाय ब्रह्मभूतशब्दस्य विग्रहं दर्शयन् प्रकृतसङ्गतिमाह  अन्तरिति। ब्रह्मणि भूत इत्येवं विग्रहः न तु ब्रह्मैव भूत इति प्रमाणविरोधात्। ननु ब्रह्मणि भूतत्वं साधकधर्मः तत्कथं ज्ञानिलक्षणत्वेनोच्यते मैवं यतोऽन्तस्सुखत्वादेः कारणत्वेनोच्यते। नन्वेवं सत्यर्थादिदं ज्ञानसाधनत्वेनोच्यते तच्चतद्बुद्धयः इत्यनेनैवोक्तम्। सत्यम्। तद्बुद्धित्वादिकं ब्रह्मणि भूतत्वं यस्य कारणं तद्वानेवंलक्षणक इत्येवं सङ्गतिसूचनार्थोऽयमनुवाद इति भावः। एवं चअधिगच्छति इत्यस्य जानातीत्यर्थो ज्ञातव्यः।",
    "id": 3613,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 228,
    "verse_id": 228
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.25।।उत्तरश्लोके ज्ञानिनो ब्रह्मप्राप्तिः पुनः किमर्थमुच्यते इत्यत आह  पापेति। ब्रह्मभूतत्वेन सहास्य समुच्चयार्थश्चशब्दः। एतदुक्तलक्षणं ज्ञानम्। अतो लभन्त इत्यस्योपलभन्त इत्यर्थः। कथं तर्हि ज्ञानिलक्षणप्रपञ्चार्थत्वं श्लोकत्रयस्योक्तं इति। उच्यते  ज्ञानप्रतिबन्धकपापक्षयाख्यमसाधारणं कारणं कार्यस्य लक्षणं भवत्येवेति। अत्र कार्यकारणभावो न प्रतीयत इत्यत आह  क्षीणेति। भवन्ति ततो ब्रह्मोपलभन्त इत्यर्थः। छिन्नद्वैधशब्दार्थं ज्ञापयन् द्वैधशब्दं व्याचष्टे  द्वैधेति। विषयापेक्षयाऽन्यप्रकारत्वं अयथार्थत्वमिति यावत्। तेन च तद्वज्ज्ञानमुपलक्ष्यत इति भावेनाह  संशय इति। वाशब्दश्चार्थे। अत्रैव प्रमाणमाह  तच्चेति। अकृतात्मनामशुद्धबुद्धीनाम्। छिन्नेत्यादेः समासत्वमभिप्रेत्य विग्रहमाह  छिन्नेति। आयतशब्दस्य आत्मशब्दस्य चानेकार्थत्वात् आयतात्मान इत्येतद्व्याचष्टे  दीर्घेति। अणुनो मनसः कथं दीर्घत्वमित्यत आह  सर्वज्ञा इति। बहुविषयत्वमुपलक्ष्यत इति भावः। श्रवणादिना विदितवेद्या इत्यर्थः। समासेनोक्तयोरप्यर्थयोर्बुद्ध्या विविक्तयोर्हेतुहेतुमद्भावोऽस्तीति भावेनाह  तत एवेति। आयतात्मत्वादेव क्षीणकल्मषत्वायतात्मत्वछिन्नद्वैधत्वानां हेतुहेतुमद्भावे प्रमाणमाह  तच्चेति। व्यस्ते एवैते पदे इत्याह  छिन्नेति नियतमनस इत्यर्थः।",
    "id": 3629,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 229,
    "verse_id": 229
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.26।।यतीनां सर्वं ब्रह्मतयैव प्रतीयत इत्यन्यथाप्रतीतिनिरासायाह  सुलभं चेति। न केवलं उक्तलक्षणा इति चार्थः। इदं चासाधारणधर्मत्वात् ज्ञानिलक्षणं भवत्येव। सौलभ्यवाचि किमप्यत्र न प्रतीयत इत्यतस्तदुपादाय व्याचष्टे  अभित इति सर्वदेशकालेष्वित्यर्थः।",
    "id": 3645,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 230,
    "verse_id": 230
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.27  5.28।।ध्यायिनां मुक्तत्वं साक्षाच्चेत्प्रमाणविरोधः ज्ञानद्वारा चेत्पुनरुक्तिरित्यतः श्लोकद्वयतात्पर्यमाह  ध्यानेति। मुक्त एव स इति स्तुतिरिति भावः। पदानां व्यवहितत्वादन्वयमाह   बाह्यानिति। स्पृश्यन्त इति स्पर्शाः शब्दाद्याः। स्पर्शा बाह्या एव तेषां किं बहिष्करणं इत्यत आह  श्रोत्रादीनीति। योगेन प्रत्याहारेण श्रोत्रादीनामनियमे पट्वभ्यासादरप्रत्ययवशाच्छब्दाद्या आन्तरा इव भवन्ति। तन्िनयमे तु बाह्या बहिष्कृताः स्युरिति भावः। कृत्वेत्यस्यानुवृत्त्या योजयति  चक्षुरिति। दुर्घटमेतदित्यत आह  भ्रुवोरिति। चक्षुर्वृत्तौ चक्षुश्शब्द इत्यर्थः।सम्प्रेक्ष्य नासिकाग्रं स्वं 6।13 इति वक्ष्यमाणविरोध इत्यत आह  उक्तं चेति। न्यूनाधिकभावराहित्यं समीकरणमित्यन्यथाप्रतीतिनिरासायानूद्य व्याचष्टे  प्राणेति। कुम्भके प्राणायामे ततश्च समौ निर्विकारौ निश्चलावित्यर्थः। इतरत्समीकरणं कुम्भकार्थमेवेति भावः।",
    "id": 3661,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 231,
    "verse_id": 231
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.27  5.28।।ध्यायिनां मुक्तत्वं साक्षाच्चेत्प्रमाणविरोधः ज्ञानद्वारा चेत्पुनरुक्तिरित्यतः श्लोकद्वयतात्पर्यमाह  ध्यानेति। मुक्त एव स इति स्तुतिरिति भावः। पदानां व्यवहितत्वादन्वयमाह   बाह्यानिति। स्पृश्यन्त इति स्पर्शाः शब्दाद्याः। स्पर्शा बाह्या एव तेषां किं बहिष्करणं इत्यत आह  श्रोत्रादीनीति। योगेन प्रत्याहारेण श्रोत्रादीनामनियमे पट्वभ्यासादरप्रत्ययवशाच्छब्दाद्या आन्तरा इव भवन्ति। तन्िनयमे तु बाह्या बहिष्कृताः स्युरिति भावः। कृत्वेत्यस्यानुवृत्त्या योजयति  चक्षुरिति। दुर्घटमेतदित्यत आह  भ्रुवोरिति। चक्षुर्वृत्तौ चक्षुश्शब्द इत्यर्थः।सम्प्रेक्ष्य नासिकाग्रं स्वं 6।13 इति वक्ष्यमाणविरोध इत्यत आह  उक्तं चेति। न्यूनाधिकभावराहित्यं समीकरणमित्यन्यथाप्रतीतिनिरासायानूद्य व्याचष्टे  प्राणेति। कुम्भके प्राणायामे ततश्च समौ निर्विकारौ निश्चलावित्यर्थः। इतरत्समीकरणं कुम्भकार्थमेवेति भावः।",
    "id": 3677,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 232,
    "verse_id": 232
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।5.29।।भगवज्ज्ञानस्य शान्तिसाधनत्वं पुनः किमर्थमुच्यते इत्यत आह  ध्येयमिति। ततश्च ज्ञात्वेत्यस्य ध्यात्वेत्यर्थः। शान्तिसाधनज्ञानत्वमपि भोक्तृत्वादिवत् ध्येयविशेषणमेवेति भावः।",
    "id": 3693,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 233,
    "verse_id": 233
  }
]