[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.1।।Sri Jayatirtha did not comment on this sloka. The commentary starts from 2.11.",
    "id": 763,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 48,
    "verse_id": 48
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.2।।Sri Jayatirtha did not comment on this sloka. The commentary starts from 2.11.",
    "id": 779,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 49,
    "verse_id": 49
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.3।।Sri Jayatirtha did not comment on this sloka. The commentary starts from 2.11.",
    "id": 795,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 50,
    "verse_id": 50
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.4।।Sri Jayatirtha did not comment on this sloka. The commentary starts from 2.11.",
    "id": 811,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 51,
    "verse_id": 51
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.5।।Sri Jayatirtha did not comment on this sloka. The commentary starts from 2.11.",
    "id": 827,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 52,
    "verse_id": 52
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.6।।Sri Jayatirtha did not comment on this sloka. The commentary starts from 2.11.",
    "id": 843,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 53,
    "verse_id": 53
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.7।।Sri Jayatirtha did not comment on this sloka. The commentary starts from 2.11.",
    "id": 859,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 54,
    "verse_id": 54
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.8।।Sri Jayatirtha did not comment on this sloka. The commentary starts from 2.11.",
    "id": 875,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 55,
    "verse_id": 55
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.9।।Sri Jayatirtha did not comment on this sloka. The commentary starts from 2.11.",
    "id": 891,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 56,
    "verse_id": 56
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.10।।Sri Jayatirtha did not comment on this sloka. The commentary starts from 2.11.",
    "id": 907,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 57,
    "verse_id": 57
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.11।।इदानीं गीताव्याख्यानावसरे प्राप्तेधर्मक्षेत्रे 1।1 इत्यारभ्यअशोच्यानन्वशोचस्त्वं इत्यतः प्राक्तनस्य ग्रन्थस्यातिरोहितार्थत्वात्तात्पर्यमाह   तत्रे ति। तत्र गीतिकायां कैश्चन श्लोकैरिदमुच्यत इति शेषः। नन्वत्र न धर्मो नापि तत्त्वं प्रतिपाद्यते तत्कुतोऽस्य गीतायामनुप्रवेशः मैवम् भगवतोऽर्जुनबोधने प्रसक्तिं दर्शयतोऽस्य ग्रन्थस्य तादर्थ्यात्तत्र प्रवेशोपपत्तेः। बान्धवादिविषयो मोहोममैते अहमेतेषां एते च मन्निमित्तं नङ्क्ष्यन्ति कथमेतैर्विनाऽहं भवेयम् पापं च मे भविष्यति जयश्च सन्दिग्धः इत्यादिरूपो मिथ्याप्रत्ययो बान्धवादिमोहः तेषु स्नेहो वा। सजालमिव तेन संवृतं तत एव विषीदन्तम्। विषादो नाम मोहनिमित्ताच्छोकाद्यन्मनोदौर्बल्यम् यस्मिन्सति सर्वव्यापारोपरमो भवति। नन्विदानीमेव कुतोऽर्जुनस्य मोहसमुत्पत्तिः न ह्येते बान्धवादय इति प्राङ्नाज्ञासीत् येन युद्धाय महान्तमुद्योगमकार्षीदित्यत आह   सेनयोरि ति। महापकारस्मरणेनानुवर्तमानोऽपि कोपो मृदुमनसां बान्धवादिष्वन्तकाले निवर्तते स्नेह श्चोत्पद्यते ततो मोह इति प्रसिद्धमेवेति भावः। अर्जुनस्य ज्ञानित्वान्मोहजालसवृतत्वमीषदेवेति मन्तव्यम्।प्रज्ञावादान् इत्येतत्प्रज्ञावतां बुद्धिमतां वादान् वचनानि इति कश्चिद्व्याख्यातवान् (शं.चा.) तदसत्। न हिदृष्ट्वेमं स्वजनं 1।28 इत्याद्यर्जुनवाक्येषु कश्चिद्बुद्धिमद्वादो दृश्यते। न हि बुद्धिमन्तो नारायणद्विट्तदनुबन्धिनिग्रहमधर्मं वदन्ति। न च धर्माधर्मविषयत्वमात्रेण बुद्धिमद्वादो भवति। बौद्धादेरपि तत्त्वप्रसङ्गादित्याशयेनान्यथा व्याचष्टे   प्रज्ञावादानि ति। स्वस्या एव मनीषाया उत्थितानि न तु शास्त्राचार्योपदेशप्राप्तानि। कथमेतल्लभ्यते उच्यते  प्रज्ञायाः वादाः प्रज्ञावादाः। कार्यकारणभावे षष्ठी। न हि स वादोऽस्ति यः प्रज्ञापूर्वो न भवतीति। सामर्थ्यात्स्वेति लभ्यते। सावधारणं चैतत्अब्भक्ष इति यथा। अन्यथा पुनर्वैयर्थ्यादिति। कथमशोच्या इत्यत आहेति शेषः। गतासूनित्यतः परमितिशब्दः। आसन्नविनाशाः कथमशोच्या इत्यर्थः। ननु प्रागशो च्यत्वानुवादेनान्वशोच इत्येवोक्तम् न त्वशोच्यत्वम् तत्कथमेवमाक्षेपः मैवम् न हि यथाश्रुतैवाऽत्र वाक्यवृत्तिः।असिद्धस्यानुवादः सिद्धस्य बोधनं इत्यापत्तेः। किन्तु यानन्वशोचस्त्वं तेऽशोच्यास्तस्मात्तान् प्रति न शोकः कार्यः। यांश्च भाषसे ते प्रज्ञावादाः अतो न भाषणीया इति। तथा चाशोच्याः कुतोऽवगन्तव्याः इति प्रश्नो वा आक्षेपो वा युज्यत एव।",
    "id": 923,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 58,
    "verse_id": 58
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.12।। किमिति  कस्मात्कारणात्पण्डिता अप्यगतासूनिव गतासूनासन्नविनाशान्नानुशोचन्तीति शेषः। अत्र नित्यत्वादित्युत्तरम्। कुतो नित्यत्वमित्यत आहेति वाक्यं चाध्याहार्थम्। न त्वेवाहमित्यतः परमिति शब्दश्च। अर्जुनं निमित्तीकृत्य प्राप्तलोकोपकारार्थं हि भगवतोपदेशः क्रियते। तत्र ये भगवतः कृष्णस्येश्वरत्वं नित्यत्वं च न जानन्ति तान् प्रति यथाश्रुतैव योजना। दृष्टान्तस्तूत्तरत्र भविष्यति। ये तु तज्ज्ञात्वा जीवनित्यत्वमेव न जानन्ति तान्प्रत्यन्यथा योज्यमित्याह   ईश्वरे ति। अप्रस्तुतत्वादनाशङ्कितत्वाद्दृष्टान्तत्वेनाह। जीवनित्यतायां साध्यायामीश्वरमिति शेषः। अत एव कृष्णेत्यनुक्त्वेश्वरेत्युक्तम्। नन्वीश्वरनित्यत्वं कुतः सिद्धं पूर्वार्द्धे वाक्यत्रयसद्भावात् कथञ्चिद्योजनासम्भवेऽपि उत्तरार्द्धस्यैकवाक्यत्वात्कथं योजना इत्यत आह   यथे ति। वेदान्ता उपनिषदः। सिद्धस्यार्थस्य साध्यत्वेन निर्देशो दोषायेति सामर्थ्याद्यथैवंशब्दाध्याहारेण वाक्यभेदेन च योज्यमिति भावः। ननु वेदान्तैरीश्वरनित्यत्वं जानन्तस्तत्रैवोक्तं जीवनित्यत्वं कथं न जानन्ति उच्यते  नित्यो नित्यानां कठो.5।13श्वे.उ.6।13  इति निर्धारणसामर्थ्याज्जीवानां नित्यत्वमीश्वरस्य परमनित्यत्वमवगम्य मन्दाः प्रतिपद्यन्ते। नित्यत्वं हि विनाशाभावः। नचाभावस्तारतम्यवान्। अत ईश्वर एव नित्यः जीवेषु तूपचार इति। तान्प्रत्यनुमानेन जीवनित्यत्वं ईश्वरदृष्टान्तेन साध्यते। तत्रन त्वेवाहं जातु नासं इति दृष्टान्तेनानादित्वसाधनमनुवदति। न त्वमित्यादिना तस्य पक्षधर्मतामाह   नचैवे त्यादिना। दृष्टान्ते पक्षे च साध्याभिधानमिति। अत्र भगवता जीवानां परस्परमीश्वराच्च भेदे प्रतिपादितेऽपि बहुवचनं शरीरापेक्षया न त्वात्मापेक्षयेति वदतो शं.चा. भविष्यत्युत्तरम्।",
    "id": 939,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 59,
    "verse_id": 59
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.13।।ननु चात्र किं परिदृश्यमानदेहपक्षीकारेणानुमीयते किंवा तदतिरिक्तदेहिपक्षीकारेण। नाद्यः देहोत्पत्तिनाशयोः प्रत्यक्षसिद्धत्वेन हेतोः स्वरूपासिद्धत्वात्कालात्ययापदिष्टत्वाच्चेति स्फुटत्वान्नोक्तम्। द्वितीये दोषमाह   देहिन  इति। देहिनो देहवतो देहातिरिक्तस्यात्मनो भावे सद्भावे एतन्नित्यत्वानुमानं सम्भवति देहपक्षोक्तदोषाभावात् किन्तु देहातिरिक्तात्मसत्त्वमेवासिद्धम् प्रमाणाभावात्। ततश्चाश्रयासिद्धिरिति। अस्तु वा देहातिरिक्तात्मसत्वं तथापि नानुमानं सम्भवतीत्याह   देहिन  इति। देहिन इत्येकवचनमतंत्रम्। पूर्वोत्तरदेहेष्वेक एवात्मेत्यस्यार्थस्य भावे एतदनुमानं सम्भवति स्वरूपसिद्ध्याद्यभावात्। किं नाम तत्पूर्वोत्तरदेहेष्वात्मैक्यमेवासिद्धं प्रमाणाभावात्। तथाच देहोत्पत्तावुत्पत्तिमतस्तद्विनाशे च विनाशवतः कथमनादित्वेन नित्यत्वं साध्यते इति। उभयस्यापि परिहारदर्शनादेवं योज्यम्  अर्थद्वयानुगुण्यायैव बहुवचने प्रकृतेऽप्येकवचनम् तथा भाव इति पुँल्लिङ्गे प्रकृतेऽपि तदेवेति सामान्यग्रहणाय नपुंसकनिर्देशः। नेत्याहेति शेषः। देहिनोऽस्मिन्नित्यतःपरमितिशब्दश्च। आक्षेपद्वयपरिहाराय पादत्रयं व्याख्याति   यथे ति। अत्र देहीति तदीक्षिता सिद्ध इति देहातिरिक्तात्मसाधनं तदिति कौमारादिपरामर्शः। याजकादित्वात्समासः। द्वितीयान्तस्य तृन्नन्तेन वा समासः। अस्ति तावत्कौमारादिविषयमीक्षणम्। न चेक्षणमीक्षितारं विना सम्भवति। स च वक्ष्यमाणात् परिशेषप्रमाणाद्देही देहातिरिक्तः सिद्ध इति। अत्र कौमारादिग्रहणमतन्त्रम् ज्ञानमात्रेण ज्ञातुः सिद्धेः। देहशब्दश्चेन्द्रियादिसहितशरीरवृत्तिः श्लोके च कौमारं यौवनं जरेति विषयेण विषयीक्षणमुपलक्ष्यते तद्देहिनो देहातिरिक्तस्येत्युक्तं भवति। यथेत्यादि समस्तं वाक्यं श्लोके च पादत्रयं देहभेदेऽप्यात्मैकत्वे साधनम्। कौमारादिमच्छरीरभेद इत्यर्थः। देही एक एवेत्यर्थः।  तदीक्षिते ति। योऽहं कुमारशरीरवानभूवं स इदानीं युवशरीरवान्वर्त इत्यादिप्रत्यभिज्ञातेत्यर्थः। देहान्तरप्राप्तावपीति अनेकदेहप्राप्तावपीत्यर्थः। एक एव देही सिद्ध इति वर्तते। ईक्षितृत्वादिति प्रत्यग्रजातस्य शिशोः आहाराद्यभिलाषेण पूर्वदेहानुसन्धानसिद्धेरित्याशयः। एवमात्मनो देहातिरिक्तत्वं देहभेदेप्येकत्वं च प्रसाध्यधीरस्तत्र न मुह्यति इत्युच्यते तस्य वैयर्थ्यमित्याशङ्क्य येऽस्मिन्विषयेऽन्येऽपि मोहास्ते धीरेण स्वयं निराकार्या इत्येवमर्थत्वान्न वैयर्थ्यमित्याशयवान् तत्प्रदर्शनार्थमुत्तरं प्रकरणमारभते। तत्रेक्षणेन कथं देहातिरिक्तात्मसिद्धिः ईक्षिता हि तेन सिध्यति। स च शरीरप्राणजठरानलेन्द्रियमनोविषयसन्निधौ ईक्षणदर्शनात्तेषामन्यतमः किं न स्यात् इत्यतः शरीरस्य तावदीक्षणं निषेधति   न हीति । अत्रापि कौमारादीत्यतन्त्रम्। शरीरस्यानुभवो न सम्भवतीति प्रतिज्ञा।  जडस्य शरीर स्येति हेतुद्वयम्। मृतस्यादर्शनादिति दृष्टान्तोक्तिः। जडत्वं च भौतिकत्वं विवक्षितमिति न साध्याविशिष्टता। अप्रयोजकत्वाभिप्रायेण शङ्कते   मृतस्ये ति। जीवच्छरीरमृतशरीरयोर्भौतिकत्वे शरीरत्वे च समानेऽपि मा भून्मृतशरीरस्येक्षणम् प्राणादिवायूनां जाठरानलस्येन्द्रियाणां चापगमात्। जीवतस्तु प्राणादिसन्निधानाद्भविष्यतीति। को विरोधः मा हि भूदेकधर्मोपपन्नानामवान्तरकारणवैचित्र्यात् वैचित्र्याभावः। न केवलमिदमाशङ्कते किन्तु अहं मनुष्य इत्याद्यनुभवादेतद्देहस्येक्षितृत्वं सिद्धं प्रमितं चेत्यर्थः। दूषयति   ने ति। न प्राणादिसन्निधानं शरीरस्येक्षितृत्वे प्रयोजकं वाच्यम् सुप्तिमूर्छयोः शरीरे प्राणाद्यपगमलक्षणरहिते सत्येव ज्ञानादीनां धर्माणामदर्शनात्। ज्ञानग्रहणमुपलक्षणम्। सुखदुःखेच्छाद्वेषप्रयत्नैरप्यात्मा साध्य इति सूचयितुमादिपदम्। मृतादौ ज्ञानाद्यभावश्च तत्कार्यादर्शनात्सिद्ध इति दर्शयितुं  ज्ञानादिविशेषे त्युक्तम्। ज्ञानादीनां विशेषः कार्यमिति। एतेन सङ्घातचैतन्यपक्षः प्राणादिचैतन्यपक्षश्च पराकृतो वेदितव्यः।मनस ईक्षितृत्वमतिदेशेन निराचष्टे   समश्चे ति। मनोविषय ईक्षितृत्वाभिमानश्च पूर्वेण समः सुप्त्यादौ सत्यपि मनसि ज्ञानादर्शनात्। एवं तर्ह्यात्मापि ज्ञाता न स्यादिति चेत् न तदा तस्य मनसा सन्निकर्षाभावात्। मनसोऽपि तथाऽस्त्विति चेत् सिद्धस्तावदात्मा। मनसो ज्ञातृत्वे दोषान्तरमाह   काष्ठादिवच्चे ति। मनो न ज्ञातृ ज्ञानकरणत्वात्। यद्यस्यां क्रियायां करणं न तत्तत्र कर्तृः यथा पाके काष्ठानि छिदायां कुठारो वा। न चासिद्धो हेतुः मनसा जानामीत्यनुभवात्। एतेनात्मसन्निकर्षेण मनो ज्ञात्रिति निरस्तम्। ननु जन्यज्ञानं मनोनिष्ठमिति सिद्धान्तः तत्कथमेतत् मैवम् मनोनिष्ठस्यापि ज्ञानस्य न मनः कर्तृ किन्तु आत्मैव यथाऽवयवविक्लेदलक्षणस्य पाकस्य न तण्डुलाः कर्तारः किन्तु देवदत्त इति। एतेनेन्द्रियचैतन्यपक्षोऽपि निरस्तः चक्षुषा पश्यामीत्यादौ तेषामपि करणत्वप्रतीतेरिति। अतीतादिज्ञानदर्शनाद्विषयचैतन्यपक्षः स्फुटदूषण इति न निराकृतः। एवं परिशेषप्रमाणेन देहातिरिक्तात्मा सिद्धः तस्य स्वभावादेवाहाराद्यभिलाषोपपत्तेः प्रत्यभिज्ञानमसिद्धमिति वदन्तं प्रति आत्मनित्यत्वे प्रमाणान्तरं चाह   श्रुतेश्चे ति। अस्माच्छरीरभेदादूर्ध्वमुत्क्रम्यामुष्मिन् स्वर्गे लोके ऐ.उ.4।6 इत्यादिश्रुतेश्च देहातिरिक्तो नित्य आत्मा सिद्धः। अत एव न स्वभाववादानवकाश इति। ननु बौद्धचार्वाकादीन् प्रति देहातिरिक्तनित्यात्मसाधनमिदम् न च ते श्रुतेः प्रामाण्यमङ्गीकुर्वते तत्कथं श्रुत्युदाहरणमित्यत आह   प्रामाण्यं   चे ति। बौद्धेन तावत्प्रत्यक्षानुमानयोश्चार्वाकेण च प्रत्यक्षस्य प्रामाण्यमङ्गीकृतम् तत्कुतः इति वक्तव्यम्। बोधकत्वेनेति चेत्तर्हि तद्वच्छ्रुतेरप्यङ्गीक्रियताम्। ननु वाक्यत्वे समेऽपि केषाञ्चिद्बौद्धादिवाक्यानामप्रामाण्यदर्शनाच्छ्रुतेरपि तदाशङ्क्यत इत्यत आह   नचे ति। बुद्धस्येदं बौद्धम् चार्वाको बौद्धमुदाहरति बौद्धस्त्वन्यदिति द्रष्टव्यम्। अप्रामाण्यं श्रुतेः शङ्कनीयमिति शेषः। तथा सति इन्द्रियलिङ्गयोरपि क्वचिदप्रामाण्यदर्शनात् सम्प्रतिपन्नयोरपि प्रत्यक्षानुमानयोस्तच्छङ्काप्रसङ्गादिति भावः। प्रसक्ताऽपि शङ्का तत्र निर्दोषत्वेनापनीयत इति चेत्समं प्रकृतेऽपीत्याह   अपौरुषेयत्वादि ति। अपौरुषेयत्वेऽपि दोषित्वं किं न स्यादित्यत आह   नही ति। सामान्योक्तित्वादपौरुषेये इति नपुंसकत्वोक्तिः। अन्यथा श्रुतेः प्रकृतत्वात्स्त्रीलिङ्गं स्यात्। शब्दे ह्यबोधकत्वादयो दोषाः ते च वक्तृपुरुषाश्रिताज्ञानादिमूलाः। यस्य तु वक्ता पुरुष एव नास्ति तत्र कथं वक्तृपुरुषाश्रिताज्ञानादयो दोषमूलत्वेन कल्पयितुं शक्याः व्याहतेरिति। अत्राज्ञानादीनां पौरुषेयत्वोक्तिरुपचारात् पुरुषशब्दात्तत्कृतवाक्यादिष्वेव ढञः स्मरणात्। ननु श्रुतेरपौरुषेयत्वमेव नास्ति वाक्यत्वात्। लौकिकवाक्यवदिति चेत् किमेवं वदतः किमपि वाक्यमपौरुषेयं नास्तीति मतम् उत किञ्चिदस्तीति। आद्ये दोषमाह    विने ति। कस्यचिद्वाक्यस्यापौरुषेयत्वाभावे धर्माधर्मयोरनिश्चयः प्रसज्येत निश्चायकप्रमाणाभावात्। नच तथाऽस्त्विति वक्तुं शक्यम् तत्सद्भावस्य सर्वैः समयिभिर्निश्चितत्वादिति।ननु प्रत्यक्षैकमप्रमाणवादी यश्चार्वाको धर्माधर्मौ नाङ्गीकुरुते तस्य नेदमनिष्टम् किमप्यपौरुषेयं वाक्यं अनङ्गीकृत्य वेदापौरुषेयत्वं प्रत्याचक्षाणान्सर्वान्प्रति चायं प्रसङ्ग इत्यतस्तेनापि धर्मादिकमङ्गीकार्यैतं प्रसङगं वक्ष्याम इत्याशयेनाह   यश्चे ति। तौ धर्माधर्मौ इति प्रसज्येत इति शेषः। धर्माद्यनङ्गीकारे कुतस्तच्छास्त्रस्याशास्त्रत्वप्रसङ्गो येनासौ शास्त्री न स्याक्ष्त्यित आह   अप्रयोजकत्वा दिति। प्रयुज्यते प्रवर्त्यते प्रणेता प्रणयने श्रोता च श्रवणे शास्त्रे याभ्यां ते प्रयोजके विषयप्रयोजने अविद्यमाने प्रयोजके यस्य शास्त्रस्य तत्तथा। अनन्यलभ्यं कमपि पुरुषार्थमधिकृत्य तत्साधनं तथाविधमर्थं प्रतिपादयन्वाक्यसमूहो हि शास्त्रम् अन्यथाऽतिप्रसङ्गात् न चातीन्द्रियस्याभावेऽन्यत्तथानुभूतं शक्यनिरूपणम्। अतः शास्त्रत्वसिद्धये विषयादित्वेन धर्मादिकं किमप्यङ्गीकार्यमिति भावः। शङ्कते   मा स्त्विति। मायं न माङ्। अस्त्वित्यव्ययम्। धर्म इत्युपलक्षणम् अनिरूप्यत्वात् तत्प्रमाणाभावेन प्रतिपादयितुमशक्यत्वात्। इदमुक्तं भवति  विषयप्रयोजने हि ते भवतः ये प्रमाणेन प्रतिपादयितुं शक्येते वाङ्मात्रस्य श्रोतृभिरनादरणात्। नच धर्मादिकं प्रमाणेन प्रतिपादयितुं शक्यम् प्रत्यक्षागोचरत्वात् अनुमानादेश्च प्रामाण्याभावात्। अतो न शास्त्रस्य विषयत्वादिना धर्मादिकमङ्गीकर्तुमुचितम्। न चैतावता निर्विषयत्वाद्यापत्तिः यतो धर्माद्यभावो विषयो भविष्यति। प्रयोजनं च श्रोतृ़णां धर्माद्यनुष्ठानप्रसक्तक्लेशनिवृत्तिः धर्मादिसद्भावभ्रमोपरुद्धविषयसुखावाप्तिश्च प्रणेतुश्च लोकोपकारः उपकर्तारं च प्रत्युपकुर्वन्ति लोका इति निराकरोति   ने ति। एवं वदता धर्माद्यभावोऽपि न शास्त्रविषयत्वेन शक्यते वक्तुम् सर्वाभिमतस्य धर्मादेः प्रमाणं विना वाङ्मात्रेण निषेद्धुं नास्तीति प्रतिपादयितुमशक्यत्वात्। घटाद्यभाव इव प्रत्यक्षेणैव धर्माद्यभावो निश्चेष्यत इति चेत् स्यादेवम् यद्यत्र न काचिद्विप्रतिपत्तिः। यत्र त्वस्तित्वाभिमानस्तत्र पिशाचादाविव प्रत्यक्षानुपलम्भः सन्देहहेतुरेव भवति इति। तदिदमुक्तं  सर्वाभिमत स्येति। पुनः शङ्कते   नचे ति। मा भूद्धमार्द्यभावस्य विषयत्वं तत्साधकप्रमाणाभावात् तथापि धर्मादेर्विषयत्वादिकं न घटते अप्रामाणिकस्य प्रमित्यनुपपत्त्या साधयितुमशक्यत्वादिति निराकरोति   ने ति। अस्ति तावद्धर्मादिविषये सर्वेषामाविपालगोपालमस्तित्वाभिमानः। अभिमानो ज्ञानमेव। न च तस्य बाधकं किञ्चित् धर्माद्यभावप्रतिपादकप्रमाणाभावस्योक्तत्वात्। अतः सर्वाभिमतेरेव धर्मादौ प्रमाणत्वात् तत्करणस्य च प्रमाणत्वात् धर्मादेः प्रामाणिकत्वसिद्धौ किमनया व्यर्थचिन्तया। नच तत्र प्रमाणविशेषोऽशक्यनिरूपणः आगमस्य तत्सहकारिणोऽनुमानस्य च सत्वात्। अत एव नान्धपरम्पराऽपि। आगमादेः प्रामाण्यं नास्तीति उक्तमित्यत आह   अन्यथे ति। यदाऽऽगमस्यानुमानस्य च न प्रामाण्यं तदा सर्वस्य वाचा निर्वर्त्यस्य व्यवहारस्यासिद्धिः स्यात्। परप्रत्ययनार्थो हि वाग्व्यवहारः स यदि न परं प्रत्याययेत् व्यर्थो न क्रियेतैवेति। चशब्दः प्रमाणसामान्यसिद्ध्या तद्विशेषसिद्धेः समुच्चये।भवत्वागमप्रामाण्ये वाचनिकव्यवहारासिद्धिः अनुमानप्रामाण्ये तु कथमित्यत आह   नचे ति। त्वदीयं वाक्यं मया श्रूयते इति ज्ञात्वा मां प्रति त्वया वाग्व्यवहारः क्रियते अन्यथा वा। द्वितीये निष्फलो न कर्तव्यः स्यात्। नाद्यः  परचित्तवृत्तीनां परस्याप्रत्यक्षत्वेन मया श्रुतमिति तव ज्ञातुमशक्यत्वात्। मदीयं प्रत्युत्तरमेव तज्ज्ञानोपाय इत्येव वक्तव्यमिति भावः। अस्त्वेवमित्यत आह   अन्यथा वे ति। वाशब्दोऽवधारणे। प्रत्युत्तरं हि लिङ्गतया ज्ञापकम् नच तव मतेऽनुमानं प्रमाणम्। अतः प्रत्युत्तरमन्यथैवाज्ञापकमेव स्यादिति। ननु लिङ्गशब्दयोः प्रामाण्मेव नाङ्गीक्रियते ज्ञापकत्वमात्रमङ्गीक्रियत एव। अतः कथं वाचनिकव्यवहारसिद्धिरित्यत आह   भ्रान्तिर्वे ति। ज्ञापकत्वमङ्गीकृत्य प्रामाण्यानङ्गीकारे शब्दलिङ्गाभ्यां जायमानः प्रत्ययस्तव मतेर्भ्रान्तिर्वा स्यात्संशयो वा गत्यन्तराभावात्। न च परस्य भ्रान्त्याद्यर्थं वचनप्रयोगः नापि प्रत्युत्तरेण भ्रान्तः सन्दिग्धो वा वाक्यं प्रयुङ्क्त इति युक्तम् अतो वाचनिकव्यवहारसिद्ध्यर्थमागमानुमानप्रामाण्यमङ्गीकार्यमिति। एवं चार्वाकशास्त्रस्य विषयं निराकृत्य प्रयोजनमपि निराकुर्वन श्रोतृप्रयोजनं तावन्निराचष्टे   सर्वे ति। यथा शास्त्रस्य सर्वेषां श्रोतृ़णां सुखकारणत्वम् यथा धर्माद्यभावज्ञाने सर्वमर्यादातिक्रमे परस्परहिंसादिना सर्वदुःखकारणत्वं च स्यात् तथा च समव्ययफलं निष्प्रयोजनमेवेति। इदानीं शास्त्रप्रणेतृप्रयोजनं निराकरोति   एको वे ति। धर्मादिज्ञानशून्याः पशुप्राया नोपकारिणमुपकुर्वन्ति अपितु सर्वेऽप्यपकर्तुमलम्। तदभावेऽप्येको वाऽन्यथाऽपकारकः स्यादिति भावः। तदेवं धर्माद्यनङ्गीकारे शास्त्रस्य विषयाद्यभावेनाशास्त्रत्वप्रसङ्गात्सर्वैर्धर्मादिकमङ्गीकार्यमिति। ननु स्वीकृतं धर्मादिकं पौरुषेयवाक्यात्तन्निंश्चय इत्यत आह   रचितत्वे  चेति। ततश्च न धर्मादिनिश्चय इति भावः। निर्दोषत्वेन प्रमितोऽसाविति चेत् तस्य निर्दोषत्वं किं तद्वाक्यात्सिद्धं प्रमाणान्तरेण वा। न द्वितीयः तदभावात्। आद्यं दूषयति   नचे ति अतिप्रसङ्गादिति भावः। न च प्रत्यक्षादिना धर्मादिसिद्धिः। अतः सर्वैः किमप्यपौरुषेयं वाक्यमङ्गीकार्यम्। अङ्गीकृतं च बौद्धादिभिः स्वसमयापौरुषेयत्वम् शौद्धोदनिप्रभृतयः सम्प्रदायप्रवर्तकाः इत्युक्तत्वात्। ततः किमिति चेद्वाक्यत्वहेतोस्तत्रानैकान्त्यमिति। अस्त्वेवमनुमानस्यान्यतरानैकान्त्याच्छ्रुतेरपौरुषेयत्वे बाधकाभावः। तत्साधकं तु किमिति चेत्कर्तुरप्रसिद्धिरपौरुषेयत्वप्रसिद्धिश्चेति ब्रूमः। एवं तर्हि गूढकर्तृकस्य कृतापौरुषेयत्वप्रसिद्धिकस्याप्यपौरुषेयत्वप्रसङ्ग इत्यत आह    न चे ति। केनचित्कृतमिति शेषः।  उक्तवाक्यसमं  वेदवदपौरुषेयमित्यर्थः। अनादिकाले यः परिग्रहः प्राक्तनमेवैतदिति ज्ञानं तेन विषयीकृतत्वाच्छ्रुतेः इतरस्य तदभावादपौरुषेयत्वप्रसिद्धिरेव तत्र भग्नेति भावः।अपौरुषेयत्वसिद्धौ सिद्धमर्थमुपसंहरति   अत  इति। एवं चतुर्थपादोपयुक्तं प्रमेयमुक्त्वा तमिदानीं निवेशयति   अत  इति। यत एवं नैरात्म्यवादिभिरुत्प्रेक्षिताः कुतर्काः अतस्तैः कुतर्कैर्धीरो धीमांस्तत्र देहातिरिक्तनित्यात्मसद्भावविषये न मोहमापद्यते।नरके नियतं वासः 1।44 इत्याद्यर्जुनवचनेन तस्य नित्यात्मप्रतिपत्तिसिद्धेः प्रथमपुरुषप्रयोगः। अनेकार्था गीतेति दर्शयितुं श्लोकद्वयं प्रकारान्तरेण व्याचष्टे   अथ वेति। न जीवनाशमपेक्ष्य शोकः कार्य इति शेषः। नित्यत्वाज्जीवस्य। अनेन योजनापूर्ववदेवेति ज्ञापयति। नापीत्यत्रापि पूर्ववच्छेषः। अत्र पूर्वयोजना न सङ्गच्छते अतोऽन्यथापादत्रयं व्याख्याति   यथे ति। जरादिप्राप्तौ देहान्तरप्राप्ताविति निमित्तसप्तम्यौ ततश्चायमर्थः। कौमाराद्यवस्थाविशिष्टदेहहाने तावन्नास्ति शोक इति प्रसिद्धम् तत्कस्य हेतोः इति वाच्यम् जरादिविशिष्टदेहान्तरलाभात्। समानलाभेन हानिर्हि समाधीयत इति चेत् तर्हि मरणेऽपि शोको न कार्यः देहान्तरस्य लाभादेव। यदा तु जीर्णलाभेन समीचीनहानेः प्रतिविधानं तदा तु सुतरां समीचीनलाभेन जीर्णहानेरिति। तत्रावस्थामात्रहानिः अत्र त्ववस्थावतोऽपीत्येतदनुपयुक्तं वैषम्यं निष्कप्रदानेन पटग्रहणदर्शनादिति भावनोक्तं  धीर  इति।",
    "id": 955,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 60,
    "verse_id": 60
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.14।।प्रकारान्तरेण शोकं शङ्कते   तथापी ति। यद्यपि बान्धवादीनां हानिर्भविष्यतीति धिया न शोको युक्तः उक्तविधयात्महानेरभावात्। देहहानावपि प्रतिनिधिलाभात्। तथापि तन्मरणे ममैव सुखहानिदुःखावाप्तिश्च भविष्यतीति धिया मे शोकः समुत्पतितः। कथम्  तद्दर्शनाभावा दिना। तदिति बान्धवादिपरामर्शः। आदिपदेन विकृततद्दर्शनं च गृह्यते। प्रेमास्पदानां हि दर्शनस्पर्शनालापादिकं सुखहेतुः। तेषु मृतेषु तद्दर्शनाद्यभावात्सुखहानिः। तथा तेषां छेदभेदादिदर्शनेन दुःखावाप्तिश्चेति एतन्निषेधपूर्वकं श्लोकमवतारयति   नेति ।मीयन्ते विषया यैरिति मात्रा इन्द्रियाणि इति व्याख्यानमसत्। पुराणादौ मात्राशब्दस्य विषये रूढत्वादित्याशयवान् व्याचष्टे   मीयन्त  इति। ननु गन्धरसरूपस्पर्शशब्दा विषयाः। अतो भिन्नपदत्वे द्वन्द्वे वा स्पर्शानां विषयान्तर्गतानां पुनरुक्तिर्व्यर्थेत्यत आह   तेषा मिति विषयाणाम्। तथाप्यनुपपत्तिः। विषयाणां स्पर्शाभावांदित्यत आह   सम्बन्धा  इति। एवं तर्हि किं षष्ठीसमासपरिग्रहणेन भिन्नपदत्त्वादावपि दोषाभावादित्यतो वाक्यं योजयति   त एवे ति। तुशब्दार्थ एवेति। नहि विषयाणां सम्बन्धानां च पृथगेतत्कार्यं सम्भवतीति भावः। ननु शीतोष्णशब्दौ विषयविशेषवचनौ तत्कथं विषयसम्बन्धा विषयविशेषं दद्युः कथं च साक्षात्सुखदुःखे कश्च प्रतिसम्बन्धी कस्मै ददतीत्यत आह   देहे  इति। देहशब्देनात्रेन्द्रियाणि लक्ष्यन्ते। अनेन शीतोष्णशब्दौ सकलविषयोपलक्षकौ। विषयोक्त्या च तत्साक्षात्कारो लक्ष्यते इति लक्षितलक्षणेयम्। अनुभवद्वारैव सुखदुःखादानम्। प्रतिसम्बन्धी देहः। दानं च आत्मन इत्युक्तं भवति। एतेन लौकिकी प्रतीतिरर्जुनेन शङ्किताऽनूद्यते। तत्तद्विषयाणां तैस्तैरिन्द्रियैर्ये ये सन्निकर्षास्तैस्तस्तत्तद्विषयसाक्षात्कारा भवन्ति तत्रेष्टविषयसाक्षात्कारात्सुखं भवति अनिष्टविषयसाक्षात्कारात् दुःखं भवतीति।भवेदेवं ततः किं प्रकृतशङ्काया इत्यतस्तुशब्दात्परया काक्वा सिद्धमर्थमाह   न ही ति।  स्वत  इति। विषयेन्द्रियेनन्निकर्षमात्रेण।  दुःखादि रिति विषयसाक्षात्कारः सुखदुःखे च। अनेन मात्रास्पर्शा एव केवलाः किं शीतोष्णसुखदुःखदाः नहि किन्नामाभिमानसहिताः इत्युक्तं भवति। अभिमानो नामात्र विषयेषु शोभनत्वाध्यासनिमित्तस्नेहः। अरित्वादिभ्रमनिमित्तो द्वेषश्च शरीरेन्द्रियान्तःकरणेषु ममतातिशयहेतुकोऽविवेक इत्यादि। विषयेन्द्रियसन्निकर्षा एव ज्ञानस्य सुखदुःखयोश्च कारणं कुतो न स्युः येनाभिमानोऽधिकः कारणसामग्र्यां निवेश्यत इति शङ्कापूर्वकमुत्तरपादं व्याचष्टे   कुत  इति। ननु कथमिदं लभ्यते यत इत्यध्याहारादिति ब्रूमः प्रयोजनान्तराभावाद्धेत्वर्थगर्भत्वेन वा।सविशेषणे हि विधिनिषेधौ विशेषणमुपसङ्क्रामतः इति न्यायात्। शीतोष्णसुखदुःखदत्वविशिष्टानां मात्रास्पर्शानामिदं विशेषणं भवच्छीतोष्णसुखदुःखदत्वमुपसङ्क्रामति। मात्रास्पर्शानां शीतोष्णसुखदुःखदत्वं यत्तस्यागमापायित्वादित्यर्थः। अनेन कथमुक्तशङ्कापरिहार इत्यतोऽतिप्रसङ्गमुखेन व्याचष्टे   यदी ति। मात्रास्पर्शा यदि स्वतः स्वयमेवाभिमानमनपेक्ष्यात्मनः शीतोष्णसुखदुःखदाः स्युः तर्हि  सुप्तावपि स्युः । नहि कारणसामग्री कार्यं व्यभिचरतीत्यर्थः। नच वाच्यं सुप्तौ विषयेन्द्रियसम्बन्धा एव न सन्तीति स्पर्शत्वगिन्द्रियसम्बन्धस्यावर्जनीयत्वात्। अतएव शीतोष्णग्रहणं कृतम्। एतेनेन्द्रियमनस्सन्निकर्षाभावोऽपि प्रत्युक्तः। न चात्मनः सन्निकर्षाभावः मनसः कदाप्यात्मवियोगाभावस्य वक्ष्यमाणत्वात्। अतिप्रसङ्गस्य विपर्यये पर्यवसानं वदन्साक्षादर्थं दर्शयति    अत  इति। अतो  मात्रास्पर्शा  नात्मनः स्वतः स्वयमेव केवलाः शीतोष्णसुखदुःखदा भवन्तीति सम्बन्धः।  अत  इत्युक्तस्य विवरणं  यतस्तन्निमित्ता  एवेति। तदित्यभिमानपरामर्शः। तेन निमित्तेन सहिता एव शीतोष्णसुखदुःखदा यत इत्यर्थः। तत्कुत इत्यत उक्तं  मात्रे ति। मात्रास्पर्शा जाग्रत्स्वप्नयोरभिमानवतोरेव ते तथाविधाः शीतोष्णसुखदुःखदाः सन्तः सम्भवन्ति। नान्यदा अभिमानरहिते सुप्त्यादाविति मात्रास्पर्शानां शीतोष्णसुखदुःखदत्वस्याभिमानान्वयव्यतिरेकानुविधायित्वादित्यर्थः। न चाभिमानहीनेऽपि ज्ञानोत्पत्तिस्तृणादौ दृश्यते सत्यं सुखदुःखहेतुभूतज्ञानमत्राधिकृतमित्यदोष इति। इतश्चाभिमान एवात्मन उपप्लव इत्याह   आत्मनश्चे ति। अत्र तैरिति ज्ञानसुखदुःखपरामर्शः। आत्मनो ज्ञानादिभिः सम्बन्धो नास्ति तेषां मनोवृत्तित्वात्। तथा चान्यगतधर्माः कथमन्यस्य विक्रियाहेतवो विनाभिमानात्। प्रसिद्धं च स्वाभिमतगृहदाहो देवदत्तं दुःखीकरोतीति। ज्ञानादिभिरात्मनः सम्बन्धाभावे कथमुक्तं शीतोष्णाद्यनुभव आत्मन इत्यादीत्यत उक्तम्   विषये ति। मनोवृत्तिरूपाणि ज्ञानादीनि विषयभूतानि। आत्मा च विषयी साक्षिचैतन्यस्य तद्विषयत्वात्। एतमेव सम्बन्धमभिप्रेत्यात्मनो ज्ञानमित्यादिव्यवहारः। उपलक्षणं चैतत्। ईश्वराधीनं स्वामित्वमपि ग्राह्यं तादात्म्यसमवायिनिरासे तात्पर्यात्।नन्वभिमानसहितानामेव मात्रास्पर्शानां ज्ञानादिहेतुत्वं न केवलानामित्युपपादितमेतत् ततो नित्या इति व्यर्थमिति चेत् न आगमापायित्वस्यैवानेन व्याख्यानात् व्याख्यानेऽपि किं प्रयोजनमित्यत आह   नचे ति। आगमापायिशब्दो द्वयोः प्रयुज्यते यत्प्रवाहरूपेण नित्यं व्यक्तिरूपेणानित्यं यथा गङ्गोदकं तदेकमागमापायीत्युच्यते। यस्य तु प्रवाहोऽपि छिद्यते यथा किंशुककुसुमानां तदपरमिति। तत्रागमापायिशब्दादुभयप्रतीतौ आगमापायित्वेऽप्यागमापायिशब्दार्थोऽपि यत्प्रवाहरूपेण नित्यत्वं तदत्र विवक्षितं  नास्ति  न भवति। मात्रास्पर्शानां शीतोष्णसुखदुःखदत्वे सम्भवात् प्रकृतानुपयोगाच्च। किन्तु द्वितीयमेव सुप्त्यादावभावेन सम्भवादुक्तरीत्या प्रकृतोपयोगाच्च इत्येतदनित्या इत्यनेनाह भगवानित्यर्थः। प्रलयो मूर्छा। आदिपदेनासम्प्रज्ञातसमाधेर्ग्रहणम्। नन्वनित्यपदमनेकार्थमेव सत्यम् तथापि पुनः प्रयत्नाद्यालोचनादेतत्सिद्धिः। एतदपि विशेषणोपसङ्क्रान्तं विशेषणम्। आगामिव्याख्यानमपेक्ष्य भाष्यकृताऽयमर्थः प्रागुपन्यस्त इति ज्ञेयम्। उक्तमर्थं पिण्डीकृत्योपसंहरति   अत  इति। उक्तप्रकारेण देहादावात्मनो ममैत इत्यादिभ्रम एव भ्रमसहिता एव मात्रास्पर्शा इत्यर्थः। ततः किमित्यतश्चतुर्थपदं व्याख्यातुमुपोद्धातमाह   अत  इति। तद्विसुक्तस्य भ्रमविमुक्तस्य बन्धुमरणादिदुःखं यत्प्राक् शङ्कितं न हि सामग्रीकार्यमेकदेशेन भवतीति भावः। ततः किमित्यतश्चतुर्थपादं व्याख्यातिं   अत  इति। तितिक्षस्व विफलीकुर्विति भावः। ननु तानिति मात्रास्पर्शानां परामर्शो युक्तः तत्कथं शीतोष्णादीनित्युक्तम् मैवम्। शीतोष्णहेतूनां मात्रास्पर्शानामेव तच्छब्देनोपलक्षणात्।",
    "id": 971,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 61,
    "verse_id": 61
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.15।।अतो मात्रास्पर्शानां विफलीकरणतो भवत्प्रयोजनमाह   अत  इति। दुःखाभावस्य युद्धाकरणेनैव सम्भवात्किं तत्कृत्वा प्रसक्तदुःखाभावायाभिमानत्यागेनेत्येतदाशङ्कापरिहारायेति शेषः। पूर्वश्लोके तितिक्षस्वेतिपदं सहस्वेति कैश्चिद्व्याख्यातम् तदसत्। तदनुवादे विफलीकरणस्यैव प्रतीतेरिति भावेनाद्यपादं व्याख्याति   यमि ति। न व्यथयन्ति न चालयन्ति न शीतोष्णसुखदुःखलक्षणवैषम्यवन्तं कुर्वन्तीत्यर्थः। स्त्रीणामप्येवंविधानां मैत्रेयीप्रमुखानाममृतत्वश्रवणात्पुरुषमिति विशेषणमयुक्तमित्यतोऽन्यथा व्याचष्टे   पुरी ति शरीरसबन्धिनमेव सन्तं शरीरदर्शनवन्तमित्यर्थः। एतदपि किमर्थं विशेषणमित्यत आह   शरीरे ति। सुप्त्यादौ सर्वेषां प्राकृतानामप्यभिमानाभावेन व्यथाभावादमृतत्वप्रसक्तिरित्याशङ्कानिवृत्त्यर्थमित्यर्थः। ननु यस्य देहादावभिमानो नास्ति तस्य दुःखं सुखं च नास्तीत्युक्तं तस्य कथंसमदुःखसुखं धीरं इति विशेषणद्वयम् अस्य पूर्वकक्ष्यागतत्वादित्याशङ्क्य तदुपायप्रदर्शनार्थं पूर्वावस्थानुवादोऽयमिति क्रमेण पृच्छापूर्वकमाशयमाह   कथमि ति। येनाभिमानत्यागेन मात्रास्पर्शा न व्यथयन्ति स कथं केनोपायेन भवतीत्यर्थः। दुःखं यथानुपादेयमपुरुषार्थत्वात् तथा वैषयिकं सुखमप्यमृतत्वविरोधित्वादनुपादेयं यस्य स समदुःखसुखः। एवम्भावे च कथं सुखहेतुषु शोभनाध्यासलक्षणस्तद्विरोधिषु द्वेषलक्षणोऽभिमान स्यादिति भावः। तत्समदुःखसुखत्वमेव  कथं  केनोपायेन भवतीत्यर्थः   धैर्येणे ति सुखे दुःखे च प्राप्ते सति तत्कार्ययोरुत्सेकविषादयोः स्तम्भकेन प्रयत्नेनेत्यर्थः।",
    "id": 987,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 62,
    "verse_id": 62
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.16।।न त्वेवाहं 2।12 इत्यत्र भगवान् कृष्णोऽपि यं प्रति पक्षे निक्षिप्तः स आक्षेप्तुं प्रसक्तिं दर्शयति   नित्य  इति। उक्तमनादित्वेन हेतुनाऽनुमितम्। ततः किमित्यत आह   कि मिति। अनादिश्चेत्यपि ग्राह्यम्। आद्ये दृष्टान्ताभावेन व्याप्तिग्रहासम्भवः। द्वितीयस्त्वप्रामाणिकत्वादशक्योपन्यास इति पूर्वपक्ष्यभिप्रायः। विदिताभिप्रायः सिद्धान्ती किमृजावन्वये सम्भवति वक्रेण व्यतिरेकेणेति मन्यमानो द्वितीयपक्षमुपादत्ते   अन्यदपी ति। उक्ताभिप्रायेण पृच्छति   तदि ति। इति शङ्कायामिति शेषः। दुर्गमार्थत्वात्पूर्वार्धं व्याचष्टे   असत  इति। कारणस्य प्रकृतेः। अभावः प्रागभावः प्रध्वंसश्च। कुत एतदित्यतो भाष्यकारस्तावत्प्रमाणमाह   प्रकृतिरि ति। पुरुषः परमात्मा ब्रह्मशब्दोक्तः। अनादित्वेऽप्येवमागमो ज्ञेयः। ननु असतः सतश्चाभावो न विद्यत इत्येकेनैव वाक्येन द्वयोरभावप्रतिषेधे कर्तुं शक्ये किमेवं पृथक्प्रतिषेधेनेत्यत आह   पृथगि ति।  विद्यत  इति वाक्यद्वयग्रहणम् असतो भावो न विद्यते सतश्चाभावो न विद्यते इति द्वयोः पृथगभावप्रतिषेध आदरार्थ इति योज्यम्। आदरश्चानुमानव्याप्तिसद्भावे। अतएवानेकदृष्टान्तप्रदर्शनम्। ननु सतो ब्रह्मण इत्यस्तु असतः कारणस्येति तु कथमिति अत आह   असत  इति। असच्छब्दार्थस्य कारणत्वं च भागवते प्रसिद्धमित्यर्थः। असतोऽसच्छब्दस्य कारणत्वं कारणार्थत्वमिति वा। सदसद्रूपया कार्यकारणरूपया। असत इति श्रुतेरनेकार्थत्वादत्रोदाहरणम्। कारणस्याव्यक्तेश्च असच्छब्दार्थत्वम्। गत्यर्थस्य सदेः कर्मणि क्विबन्तस्य हि सदिति रूपम्।असदव्यक्तरूपत्वात्कारणं चापि शब्दितम् इति वचनात्। अत्रार्थे भगवता प्रमाणमुच्यते   उभयोरपी ति। तदसत्। अन्यदर्शनस्यान्यान्प्रत्यप्रत्यायकत्वात् इत्याशङ्क्य दर्शनमूलकः सम्प्रदायः उपदेशपरम्परारूपो लक्षणयाऽत्र प्रमाणत्वेनोच्यत इत्याह   सम्प्रदायतश्चे ति। चशब्दो भाष्यकारोदितप्रमाणसमुच्चये। आगमो ग्रन्थनिबद्धं वाक्यं सम्प्रदायस्तु उपदेशपरम्परामात्रमिति भेदः। एतत्प्रकृतिपुरुषयोरनादिनित्यत्वम्। केचिदपिशब्दस्य भिन्नक्रमत्वमङ्गीकृत्य तेन सूचितं प्रमाणं प्रागुदाहृतमिति वर्णयन्ति। नन्वन्तो विनाशादिः परिच्छेदो वाऽत्र तत्त्वदर्शिभिर्दृष्ट इत्युच्यते तत्कथं न विरोध इत्यत आह   अन्त  इति। निर्णयोऽनादिनित्यत्वावधारणम्। अपव्याख्यानं त्वन्यत्र निराकृतम्।",
    "id": 1003,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 63,
    "verse_id": 63
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "",
    "id": 1019,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 64,
    "verse_id": 64
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.18।।देहानामन्तवत्त्वं प्रागुक्तं किमथमुच्यत इत्यत आह   भव त्विति। आत्मनित्यत्वानुमानस्य प्रतिपक्षं वक्तुं स्वाभिप्रेतस्य हेतोः सिद्धान्तिनाप्यभ्युपगतत्वं दृढीकुर्वता पूर्वपक्षिणा देहस्यापि कस्यचिन्नित्यत्वं भवतु किमिति पृष्टे (सति) नेत्याहेत्यर्थः। सिद्धार्थतापरिहाराय  कस्यचि दित्युक्तम्। नन्वतिप्रसङ्गोऽयं कस्मान्न भवतिकस्यचिदिति विशेषणवैयर्थ्यप्रसङ्गात्। नित्यस्येत्यात्मनित्यत्वं पुनः कस्मादुच्यत इत्यत आह   अस्त्वि ति। एवं देहानित्यत्वं सिद्धान्तिनोऽपि सिद्धं कृत्वा तर्हि प्रतिबिम्बस्यात्मन उपाधेर्देहस्य नाशान्नाशोऽस्तु दर्पणनाशान्मुखप्रतिबिम्बस्येवेति पूर्वपक्षिणा प्रतिपक्षेऽभिहिते तत्प्रतिषेधायेदमाहेत्यर्थः। अनेन तथाऽप्यात्मा नित्य इति वाक्यवृत्तिः सूचिता। अनुवादे प्रयोजनाभावात् ये देहा अनित्या न तेषामुपाधित्वम् यस्योपाधित्वं नासावनित्य इति भावः। तदिदमुक्तं इमे इति। व्यक्तीकरिष्यते चैतत्। ननु शरीरिणो देहा इति व्यर्थम् अशरीरस्य देहाभावादित्यत आह   शरीरिण  इति। नित्यस्य देहा अन्तवन्त इत्युच्यमाने ईश्वरदेहस्याप्यन्तवत्त्वं प्रसज्यते तद्व्यावृत्त्यर्थं  शरीरिणः  इति विशेषणम्।जन्तुजन्युशरीरिणः अमरे 1।4।30 इत्यभिधानाच्छरीरिशब्दस्य जीवे प्रसिद्धेः। तथापिअनाशिनः इति पुनरुक्तिरिति। अत्र केचित्तत्परिहारायविनाशिनः इति पाठान्तरं कुर्वन्ति तदसत्अन्तवन्तः इत्यनेन पुनरुक्तितादवस्थ्यात्। कथञ्चित्समाधानेऽन्यत्रापि तत्समम्। किमन्यथापाठेनेत्याशयवानाह   नचे ति। उपाधिनाशेन नाशाभावेऽपि उपाधिबिम्बसन्निधिनाशान्निमित्तात्प्रतिबिम्बस्यात्मनो नाशो भविष्यति। न चासिद्धिः शङ्क्या। परिच्छिन्नस्यैव प्रतिबिम्बसम्भवेन सन्निधिनाशध्रौव्यादिति पुनः प्रतिपक्षिते तत्प्रतिषेधायेदमिति भावः। अप्रमेयस्येत्येतदसम्भवि विशेषणम्। व्यर्थं चेत्यतस्तन्निवर्त्यामाशङ्कां दर्शयित्वा व्याचष्टे    कुत  इति। न हि प्रतिपक्षो वाङ्मात्रेण निषेद्धुं शक्यत इति भावः। अप्रमेयेत्यनेन प्रतिपक्षहेतोरसिद्धिमाचष्टे। नायमात्मा घटादेः कस्यचित्प्रतिबिम्बः किन्त्वीश्वरस्य। स चाप्रमेयः सर्वगत इति कथं तस्योपाधिसन्निधिनाश इति। ननु कथमिदं लभ्यते अतद्भावे सामानाधिकरण्यं सारूप्यं गमयतीति प्रसिद्धमेव न च सर्वगतस्य प्रतिबिम्बासम्भवः तदधीनसारूप्यस्य प्रतिबिम्बत्वात् तदिदमुक्तं सरूपत्वादिति।ननु वक्तव्यं सर्वमुक्त्वोपसंहारः क्रियते तत्किमात्मनित्यत्वविषये सर्वशङ्कोद्धारो जातो येनतस्माद्युद्ध्यस्व इत्युपसंह्रियत इत्यतो जात इत्याह   नही ति। उपाधिबिम्बसन्निध्यनाशे प्रदर्शके आदर्शे उपाधौ बिम्बे चाविनष्टे सति प्रतिबिम्बनाशो न ह्यस्ति उपपादितश्चात्र त्रयस्यानाश इति भावः। ननु विनाशिनां देहानामप्यनुपाधिकत्वात्कोऽत्रोपाधिरित्यत आह   स्वयमि ति। उपाध्युपाधिमद्भावो विशेषबलेनेति भावः। लोकेऽदृष्टमिदं कथमङ्गीकार्यमित्यत आह   चित्त्वादि ति। जडेष्वयावद्वस्तुभावित्वात्सर्वत्र भेदाभेदौ। चित्स्वरूपे तु यावद्वस्तुभावित्वादभेद एवेति भावः। स्वस्यैवोपाधित्वे मुक्तावात्मनिवृत्तिः स्यात्। उपाधिनिवृत्तिलक्षणत्वान्मुक्तेरित्यत आह   नित्य  इति। द्विविध उपाधिरात्मनः नित्योऽनित्यश्च तत्र नित्यस्यावस्थानं अन्यस्य निवृत्तिर्मुक्ताविति कुत एतदित्यत आह   प्रतिपत्ता विति। प्राप्तौ सत्यां कुतस्तिष्ठतीति शेषः। ननूपाध्येति कथं किप्रत्ययान्तस्य पुल्लिङ्गतानियमात्। तर्हि इषुधिर्द्वयोः कथम्। प्रयोगदर्शनादपवादः। यथाहलिङ्गशेषविधिर्व्यापी विशेषैर्यद्यबाधितः इति। समं प्रकृतेऽपि। स्व आत्मा रूपं यस्याः सा स्वरूपा। चिद्रूपत्वात् स्वरूपत्वं स्वरूपत्वान्नित्यत्वम्।",
    "id": 1035,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 65,
    "verse_id": 65
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.19।। य एन मिति। पुनरात्मनित्यत्वं किमित्युच्यत इति अतो नास्य नित्यत्वप्रतिपादने तात्पर्यम् किन्तु निष्टङ्कितं चेदात्मनो नित्यत्वं तर्हि का गतिस्तद्धननव्यवहारस्येत्याशङ्क्य तस्य भ्रान्तत्वमनेनोच्यत इत्याह   व्यवहार स्त्विति। व्यवहारोऽत्र ज्ञानम्। तथापिनायं हन्ति न हन्यते इति पुनरुक्तिरेवेति चेत् न ज्ञानानां प्रामाण्यस्य बाधकैकापोद्यत्वात्। कुतो बाधकादस्य भ्रान्तत्वमित्याशङ्क्य स्वपक्षसाधकानामेवोक्तहेतूनामेतद्बाधनेऽपि व्यापारप्रदर्शनार्थत्वादस्येत्याह   कुत  इति। नन्वत्र हननमेकमेव तत्कथमुभाविति कथं चनायं हन्ति न हन्यते इति अथैकस्या अपि क्रियायाः कारकभेदादेव मुक्तिस्तर्हि करणाधिकरणोक्तिरपि प्रसज्यत इति उच्यते आत्मनो नित्यत्वमिवास्वातन्त्र्यमपि प्राक्प्रतिपादितम्। यथोक्तं  तात्पर्यनिर्णये   तत्र हननव्यवहारवत्स्वातन्त्र्यव्यवहारस्यापि भ्रान्तत्वमनेनोच्यते इति उभावित्याद्युपपद्यते। अतएव भाष्यकारो व्यवहारस्त्विति सामान्येनाह न तु हननव्यवहार इति निष्कृष्य। ननु नित्यत्वे बिम्बनित्यत्वादयो हेतव उक्ताः अस्वान्तत्र्ये तु न कोऽपि तत्कथमुक्तहेतुभ्य इत्युक्तं इति चेत् न प्रतिबिम्बत्वस्योक्तत्वात् तस्य कथमस्वातन्त्र्ये हेतुत्वमित्यत आह   नही ति। क्रियेति वदताहन्तारं हन्ति इति पदद्वयमुपलक्षणार्थमिति सूचितम्। ननु प्रतिबिम्बस्यापि लोके क्रिया दृश्यते जीवस्य च क्रियाभावेकर्ता शास्त्रार्थवत्त्वात् ब्र.सू.2।3।33 इत्यादिविरोध इत्यत आह    स ही ति। बिम्बक्रियया बिम्बाधीनक्रियया। तथा च पूर्वं स्वातन्त्र्याभावापेक्षया क्रियाप्रतिषेध इति ज्ञातव्यम्। ननूपाधिक्रिययापि प्रतिबिम्बे क्रिया भवति तत्कथमुच्यते बिम्बक्रिययैवेतिमैवम् स्वातन्त्र्यप्रतिषेधे तात्पर्यात् जीवस्य पृथगुपाध्यभावाच्च। जीवस्येश्वराधीनक्रियत्वे श्रुतिं चाह   ध्यायती वेति। ईश्वरो जीवं ध्यायतीत्यर्थः। इवशब्दोऽल्पार्थे।",
    "id": 1051,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 66,
    "verse_id": 66
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.20।।तथापिन जायते इति पुनरुक्तमित्याशङ्क्य नेदं भगवद्वाक्यं किन्तूक्तार्थे सम्मतित्वेन मन्त्रवर्णोऽयमुदाह्रियत इत्याह   अत्रे ति। ननु जीवः स्वरूपेण भूत्वा देहसम्बन्धेन भवितैव तत्कथमुच्यतेभूत्वा भविता न इतीत्यतोऽन्यथा व्याचष्टे   न चे ति। जीवो न जायते चेत्तर्हि यथेश्वरज्ञानं वृद्धिह्रासादिवर्जितं भूत्वैव कयाचिदचिन्त्यया शक्त्या भूतमिति व्यवहारालम्बनं तथा जीवेऽपि किं जननव्यवहारस्तन्निमित्त इति पृच्छायां नेत्यनेनोच्यत इत्यर्थः। नन्वीश्वरज्ञानस्योक्तप्रकारं भूत्वा भवनं कुतः सिद्धम् येन जीवस्य तथाभावासम्भावनायोदाह्रियते इत्यत आह   तद्धी ति। तदीश्वरज्ञानस्योक्तप्रकारेण भूत्वा भवनं श्रुतिस्मृतिसिद्धं हीति सम्बन्धः। तदैक्षत छां.उ.6।2।3 इति भवनमुच्यते देवदत्तोऽपश्यदितिवत्।  देशत  इति वृद्धिह्रासादिराहित्यम्। नन्वीश्वरवदित्येव कस्मान्नोक्तम् नैवं शङ्क्यं लोकदर्शनस्याधिकस्य तत्रोत्पादात्अजो नित्यः इति पुनरुक्तमित्याशङ्क्य तन्निवर्त्यामाशङ्कामुक्त्वाऽन्यथा व्याचष्टे   कुत  इति।न जायते म्रियते इत्येतत्कस्मात्कारणादित्यर्थः। अजादीत्यनेन्अजो नित्यः शाश्वतः इति व्याख्यातम्। शाश्वत इत्येतन्नित्य इत्यनेन गतार्थमित्यन्यथा व्याचष्टे   शाश्वत  इति। तथा चाजो नित्य इत्याभ्यां बिम्बोत्पत्तिनाशनिमित्तौ शाश्वत इत्यनेनोपाधिबिम्बसन्निधिजनननाशनिमित्तौ जन्मनाशौ न स्त इत्युक्तं भवति। तथाप्यज इत्युक्तत्वात्पुराणं इति पुनरुक्तिरिति चेत् न भूत्वा भविता वा नेत्युक्तम्। तत्कुतः किंनिमित्तश्च तर्हि जननव्यवहारः इत्याशङ्क्य देहान्तरप्राप्तिरस्यास्तीत्यनेनोच्यत इत्याह    पुर मिति। एवमपि न हन्यत इति पुनरुक्तिरिति चेत् न यदि पुराणस्तर्हि उपाधिभूतदेहनाशाद्दर्पणनाशात्प्रतिबिम्बनाशवदात्मनाशः स्यादित्याशङ्काऽत्र पूर्वाभिप्रायेण परिह्रियत इति भावेनाह   तथापी ति पुराणत्वेऽपि।",
    "id": 1067,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 67,
    "verse_id": 67
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.21।। वेदाविनाशिन मिति। पुनरात्मनोऽविनाशित्वादिकं किमर्थमुच्यते इत्यतोऽस्य तात्पर्यमाह   अत  इति। उक्तैः प्रमाणैरेवमविनाशित्वादिरूपं कं कथं घातयति हन्ति वेत्येवंभावं करोतीत्यर्थः। जीवस्यानित्यत्वादिकं मन्यमानो न जानातीत्युक्तम् इदानीं तु ज्ञानी नैवं मन्यत इत्युच्यत इति। अविनाशिनं नित्यमिति पुनरुक्तिमाशङ्क्य द्वेधार्थभेदमाह   अविनाशिन मिति।  नैमित्तिको  बिम्बनाशादिनिमित्तकः। स्वाभाविकः कालकृतः। दोषयोगरहितमित्यनेन मात्रास्पर्शा इत्यत्र यदुक्तमाभिमानिकमेवात्मनो दुःखादिकं न तु स्वगतमिति तस्यानुवादः क्रियते। एवं व्याख्यानप्रकारमन्यत्राप्यतिदिशति   इती ति। विवेकः शब्दार्थयोः। अविनाशिनं दोषयोगरहितमिति कुतो लभ्यमित्यत आह   दोषे ति। अनेकार्थत्वाद्धातूनामिति भावः।",
    "id": 1083,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 68,
    "verse_id": 68
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.22।।देहानामुपगमापगमयोरप्येक एवायमात्मेत्येतत्देहिनोऽस्मिन् 2।13 इत्यत्रैव सदृष्टान्तमुक्तं अतोवासांसि इति व्यर्थोऽयं श्लोक इत्यत आह   देहे ति। कौमारादिदेहानामनतिभिन्नत्वान्न तेन देहात्मनो र्विवेको  विनाशित्वाविनाशित्वलक्षणः स्पष्टमनुभवारूढो भवतीति भावः।  दृष्टान्तं  पूर्वोक्ताद्विलक्षणमिति शेषः। दृष्टान्तमित्युपलक्षणं दार्ष्टान्तिकस्यापि कथितत्वात्।",
    "id": 1099,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 69,
    "verse_id": 69
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.23।।नैमित्तिकनाशस्य प्राङ्निरस्तत्वात्किं नैनमिति श्लोकेनेत्यतस्तन्निवर्त्याशङ्काप्रदर्शनपूर्वकं तात्पर्यमाह   स्वत  इति। स्वतः कालतः। प्रायो बाहुल्येन शङ्क्यमाननिमित्तव्यावृत्त्यर्थमेतदव्ययम्। केनचिच्छस्त्रादिना स्याद्विनाश इति शेषः। असम्भावितशङ्क्या न पर्यवसानमित्यतो दृष्टान्तमाह   ककच्छेदादि वदिति। यथा दक्षस्य प्रजापतेः शिरश्छेदो न स्वतो जातः नापि वीरभद्रस्यायुधेन निमित्तेन किन्तु यज्ञपशुभावनाख्येन निमित्तविशेषेण तथेत्यर्थः। इत्यत एवं शङ्कितत्वात्। विशिष्यन्त इति विशेषाः। विशिष्टनिमित्तानि विनाशस्य।",
    "id": 1115,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 70,
    "verse_id": 70
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.24।।तर्ह्यच्छेद्योऽयमित्यादिपुनरुक्तमित्यत आह   वर्तमाने ति। लटः प्रयोगेन वर्तमानस्यैव च्छेदादेर्निषेधादिदानीं दृश्यमानत्वेनात्मनः प्राग्विनाशाभावेऽप्युत्तरत्र शस्त्रादिना विनाशः स्यात् इति शङ्कायां च्छेदादियोग्यतैवात्मनो नास्तीति। प्रतिपादनायेदमुदितम्।अर्हे कृत्यतृचश्च अष्टा.3।3।169 इति कृत्यस्यार्हार्थत्वस्मरणादिति भावः। तर्हि तेनैवालं किमाद्येन श्लोकेन इत्यत आह   वर्तमाने ति।प्रवृत्ते शस्त्रसम्पाते 1।20 इति वचनात्प्रसक्तौ सत्यामपि वर्तमानस्य च्छेदादेरदर्शनाच्छेदाद्ययोग्यत्वमात्मनो युक्तमिति दर्शयति प्रथमश्लोकेन। एवं तर्ह्यौत्तराधैर्यप्रसङ्ग इति चेत् न उपोद्धाताभिप्रायेण भगवतोक्तेऽभिप्रायमजानानस्य शङ्कामनूद्यावतारस्य कृतत्वात्। स्वाभिप्रायेण तूपोद्धातमुक्त्वा साध्यमाहेत्यवतारः कर्तव्यः।नित्यः सर्वगतः इत्यादिकं जीवेऽसम्भावितमित्याशङ्क्य तन्निवर्त्याशङ्काप्रदर्शनपूर्वकं व्याचष्टे   कुत  इति। वर्तमानच्छेदाद्यदर्शनमात्मनः च्छेदाद्ययोग्यतायां किं निश्चययुक्तिः उत सम्भावनायुक्तिः। नाद्यः कदाचिददृष्टस्यापि पश्चाद्दर्शनात्। द्वितीये तु कुतो योग्यतानिश्चयः इति शङ्कार्थः। नित्यसर्वगतेति भावप्रधानो निर्देशः। ईश्वरस्य तावच्छेदाद्ययोग्यत्वं सिद्धम् नित्यसर्वगतत्वादिविशेषणवत्त्वात्। नह्येवम्भूतस्य छेदादिकं सम्भवति अतस्तत्प्रतिबिम्बस्यापि जीवस्य तदयोग्यत्वमिति भावः। मन्त्रवर्णे कठो.1।2।18 शाश्वतः इतीश्वरविशेषणमुक्तम्। अत्र स्थाणुरिति तयोर्भेदमाह    शाश्वत  इति। एकरूपत्वमात्रं सामान्येनान्यथात्वाभावः तस्य सामान्यप्रकरणत्वात्।स्थाणुः इत्यस्य नैमित्तिकनिषेधप्रकरणत्वात्। अस्यार्थभेदकथनस्योत्तरत्रोपयोगं वक्ष्यामः। नित्य इतीश्वरविशेषणं प्रतिभाति तदन्यथा व्याचष्टे    नित्यत्व मिति। भिन्नपदोक्तमपि विशिष्टस्य विशेषणं विशेषणमुपसंक्रामति। सन्निधानाच्च सर्वगतत्वमिति भावः। द्वयं पृथगीश्वरविशेषणं किं न स्यात् इत्यत आह    अन्यथे ति।अजो नित्यः 2।20 इति नित्यत्वमीश्वरस्य प्रागुक्तं अप्रमेयस्येति सर्वगतत्वं च। अतस्ताभ्यां पुनरुक्तेरित्यर्थः। अस्याप्युत्तरत्रोपयोगः।ननु जीवस्येश्वरप्रतिबिम्बत्वमत्र बहुवारमुक्तम् अतः पुनरुक्तिरित्यत आह   ऐक्योक्ता विति। जीवस्येश्वरैक्यविषये न पुनरुक्तिदोषः। कुतः ऐक्यमात्रस्य पुनःपुनरुक्तावपि पूर्वपूर्वानुक्तानां तत्र तत्रोपयुक्तानां ईश्वरविशेषणानां उत्तरत्रोपादानादिति। ऐक्यमत्र गौणं विवक्षितम्। विशेषणभेदाद्विशिष्टभेद इति भावः। ननु एतदपि नास्तिशाश्वतः 2।20 इत्युक्तस्यैव स्थाणुशब्देन ग्रहणादित्यादिशङ्कानिरासायशाश्वतः इत्येकरूपत्वमात्रमित्यादिकः प्राचीनो ग्रन्थः। ननु प्रतिबिम्बत्वं तत्तत्साध्यसिद्धये हेतुत्वेनोक्तम् न चैकस्यैव हेतोरनेकसाध्यसिद्ध्यर्थं पुनः पुनरुपन्यासे दोषोऽस्ति तत्कस्य हेतोः प्रमेयभेदात् अतः कथमियं शङ्केति उच्यते  एकत्रोक्तमीश्वरप्रतिबिम्बत्वमन्यत्रापि हेतुत्वेन शिष्यैरेव ज्ञायतां किं स्वयं वचनेनेति शङ्कितुरभिप्रायः ईश्वरप्रतिबिम्बत्वमात्रस्य तत्तद्विशिष्टशङ्कानिरासासामर्थ्यात् तत्तदौपयिकविशेषणप्रदर्शनार्थं स्वयमुपादानमिति परिहाराभिप्रायः। नन्वीश्वरस्य नित्यसर्वगतत्वादिविशेषणवत्त्वात् अस्त्वच्छेद्यत्वादिकं जीवस्य तु कुतः तथाविधेश्वरप्रतिबिम्बत्वादिति चेत् नयो यत्प्रतिबिम्बः स तद्धर्मा इति नियमाभावादित्यत आह   युक्ता  इति। बिम्बधर्मा बिम्बसमानधर्माः। यो यत्प्रतिबिम्बः सोऽसति विरोधे तद्धर्मेति व्याप्तिरभिप्रेतेति भावः। स्यादिदं व्याख्यानं यदि जीवस्येश्वरप्रतिबिम्बता स्यात् सैव कुतः सिद्धेत्यत आह   तत्ते ति। ननु जीवस्येश्वरप्रतिबिम्बत्वाङ्गीकारेअंशो नानाव्यपदेशात् ब्र.सू.2।3।43ममैवांशो जीवलोके 15।7 इत्यादिवाक्यसिद्धेन तदंशत्वेन विरोधः स्यात्। प्रतिबिम्बो हि बिम्बादत्यन्ताभिन्न इति केषाञ्चिन्मतं अत्यन्तभिन्न इत्यपरेषाम्। अंशस्तु तदेकदेशः तेन भिन्नाभिन्नः यथा पटांशस्तन्तुः पटेन। ततः पक्षद्वयेऽपि कथं न विरोध इत्यत आह   न चे ति। जीवस्येश्वरप्रतिबिम्बत्वाङ्गीकारेऽपि न तदंशत्वविरोधः। कुत इत्यत आह    तस्ये ति। प्रतिबिम्बत्वस्यैवांशशब्दप्रवृत्तिनिमित्तत्वात्।  अयं भावः    अत्यन्तभिन्नस्य जीवस्य यदीश्वराधीनतत्सादृश्योपेतत्वं तत्प्रतिबिम्बत्वमुच्यते अभेदमतस्य निराकरिष्यमाणत्वात्। तदेव तदंशत्वमिति कुतो विरोधः इति। नन्वंशत्वं तदेकदेशत्वं तत्कथमुच्यते प्रतिबिम्बत्वमेवांशत्वं इति तत्राह   न चेति । अंशता अंशशब्दप्रवृत्तिनिमित्तम्। न केवलमेकदेशत्वमंशशब्दप्रवृत्तिनिमित्तम् अपितु प्रतिबिम्बताऽपीति भावः। अस्तु नामानेकार्थत्वमंशशब्दस्य तथापिअंशो नाना ब्र.सू.2।3।43 इत्यादौ प्रतिबिम्बत्वमेवांशत्वमित्यत्र किं प्रमाणं तदेकदेशत्वं किं न स्यात् इत्यत आह   प्रमाण मिति। जीवस्येश्वरप्रतिबिम्बत्वं तदंशत्वं च तावदुच्यते। नच परस्परविरुद्धः शास्त्रार्थो भवितुं युक्तः। तत्रानेकार्थस्यांशशब्दस्य विरुद्धार्थं परित्यज्यार्थान्तरं गृह्यत इत्यर्थापत्तिरेवात्र प्रमाणमिति भावः। स्यादेतत्। तथा प्रतिबिम्बत्वमेव तत्त्वं अंशशब्दस्यापि तदेव प्रवृत्तिनिमित्तमिति वचनद्वयविरोधशान्त्यर्थं कल्प्यते तथैकदेशत्वमेव तत्त्वं प्रतिबिम्बशब्दस्यापि तदेव प्रवृत्तिनिमित्तमिति कुतो न कल्प्यम् वचनद्वयविरोधस्यैवमपि शान्तेरित्यत आह    न चे ति। अंशस्यांशत्वस्यैकदेशत्वस्य प्रतिबिम्बत्वं प्रतिबिम्बशब्दप्रवृत्तिनिमित्तत्वं कुतो न कल्प्यम् कुत इत्यत आह    गाधी ति। गाध्यादिष्वंशशब्दाभिधेयेषु अंशत्वस्य बाहुरूप्यदृष्टेः। इतरत्र प्रतिबिम्बशब्दाभिधेयेषु सूर्यकादिषु प्रतिबिम्बत्वस्यानेकरूपत्वादृष्टेः। इदमुक्तं भवति  इन्द्रांशो गाधीत्युच्यते। तत्र विशेष एवांशशब्दप्रवृत्तिनिमित्तं भेदाभेदादेः प्रमाणबाधितत्वात्।पटांशस्तन्तुः इत्यत्रैकदेशत्वंसूर्यांशश्चक्षुः इत्यत्रात्यन्तभिन्नस्य तदधीनसादृश्यम्। एवमंशशब्दोऽनेकार्थः प्रयोगेषु दृश्यते। तथा चोक्तं  द्विरूपावंशकौ तस्य इत्यादि। नचैवं प्रतिबिम्बशब्दस्यानेकं प्रवृत्तिनिमित्तं दृश्यते। तथाच सावकाशस्यांशशब्दस्य निरवकाशेन प्रतिबिम्बशब्देन बाधो युक्तः न तु वैपरीत्यमिति।नन्वीश्वरस्य स्थाणुत्वं न युज्यते तदैक्षत छां.उ.6।2।3 सोऽकामयत बृ.उ.1।2।47 इत्यादिकर्तृत्वविरोधादित्यत आह   स्थाणुत्वे ऽपीति। कुतः इति चेत् किं द्वयोः परस्परपरिहारेण वृत्तिदर्शनाद्विरोधश्चोद्यते उत सहादर्शनात्। नाद्यः कर्तृत्वरहितस्य कस्याप्यदर्शनात्। न द्वितीय इत्याह   उभये ति। अन्यत्र सहादृष्टं स्थाणुत्वं कर्तृत्वं च कुतो भगवतीत्यत आह   अचिन्त्ये ति। मायावादी तु कर्तृत्वं स्थाणुत्वयोरेकं कर्तृत्वं मायामयं स्थाणुत्वं तु पारमार्थिकम् काल्पनिकपारमार्थिकयोश्च गगने नीलत्वनीरूपत्वयोरिव न विरोध इति विरोधसमाधानं मन्यते तदसदित्याह   न चे ति। कुत इत्यत आह   त्वयी ति।  ब्रह्मणि ईश्वर  इति सम्पूर्णैश्वर्ये न योगित्वात् किन्तु ईश्वरत्वात्।  कार्यकारणे  सकलकार्योत्पादनसामर्थ्योपेते।  इत्यादी ति क्रियाविशेषणम्। विरुद्धानामन्यत्र सहानवस्थितानां धर्माणां भगवत्यविरोधस्य सहावस्थानस्योक्तेः। तथा च बादरायणीयं मतमवलम्बमानस्यैवं विरोधसमाधानं असाम्प्रदायिकमिति भावः। इतश्च तदयुक्तमित्याह   महातात्पर्याच्चे ति। सकलवेदानां परमेश्वरगुणोत्कर्षेमहातात्पर्यम्। तत्रेक्षितृत्वादीनां मिथ्यात्वकल्पने तद्विरोधः स्यादित्यर्थः। समस्तवेदानां भगवद्गुणोत्कर्षे तात्पर्यमित्येतदेव कुत इति चेत् उच्यते  यस्य हि शास्त्रस्य यत्प्रयोजनं तत् यस्य ज्ञानाद्भवति स तस्य विषय इति नियमः। अन्यथा विषयप्रयोजनयोः सम्बन्धो न स्यात्। तथा च तत्र प्रेक्षावतां प्रवृत्तिर्न भवेत्। वेदस्य च मोक्षः प्रयोजनम्। स च गुणोत्कर्षज्ञानादेव भवतीति तत्रैव तस्य महातात्पर्यं युक्तमिति प्रतिपादयिष्यन् सर्ववेदानां मोक्षः प्रयोजनमित्येवासिद्धं न स्वर्गादेः फलान्तरमिति कैश्चिदङ्गीकृतत्वादित्यतस्तत्तावत्साधयति   मोक्ष  इति। वेदो हि महच्छास्त्रंवेदशास्त्रात्परं नास्ति इति वचनात्। तस्य च महापुरुषार्थेनैव प्रयोजनेन भवितुं युक्तम्। मोक्षश्च महापुरुषार्थः। अतः स एव तस्य प्रयोजनमिति भावः। मोक्षस्य महापुरुषार्थत्वं कुतः इत्यत आह   तत्रापी ति। पुरुषार्थेष्वपि अत्र निर्धारणेन महत्त्वं गम्यते। अन्तेषु धर्ममोक्षेषु मध्येषु अर्थकामेषु अन्तयोरन्तरं मध्यम्। नैतावता धर्मो मोक्षसमः क्षयिफलत्वादित्याह   पुण्ये ति। चितः प्राप्तः। अस्त्वेव ततः किं इत्यत आह   स चे ति। मोक्षस्य भगवत्प्रसादसाध्यत्वं अन्यसाध्यत्वाभावश्चेति द्वे एते प्रमेये। तत्र यथायोगं वाक्यान्येतानि ज्ञातव्यानि। यदि निर्व्यलीकं छद्मना विना सर्वात्मना सर्वेण प्रकारेण आश्रितपदो भगवान्येषां दययेद्दयां कुर्यात् तर्हि येषां श्वश्रृगालभक्ष्ये देहेममाहं इति धीर्न भवति ते देवमायां देवस्य महिमानं विदन्ति अतितरन्ति च संसारमित्यर्थ। ऋते सत्ये। यद्यस्मात्। ईशेति सम्बुद्धिः। अतस्तवाङ्घ्रेश्छायां आश्रयेमेति सम्बन्धः। ज्ञानं प्रसादसाधनमित्यनुपदं वक्ष्यते। अतःतमेवं इत्याद्युदाहरणम् ततोऽपि किं इत्यत आह   स चे ति। विष्णुप्रसादश्च लोके सत्पुरुषप्रसादो गुणोत्कर्षज्ञानसाध्यः प्रसिद्धः। तद्दृष्टान्तेनानुमानादित्यर्थः।नन्वीश्वरस्यानुमानाविषयत्वात्कथं तत्र लोकप्रसिद्धमङ्गीकार्यम् अन्यथाऽज्ञानादिकमङ्गीकार्यं स्यादिति अत आह    लोके ति। अन्यथा मीमांसारम्भानुपपत्तिरिति भावः। नन्विन्द्रप्रसादकामोऽहल्यायै जारेति तन्निन्दामेव करोति। ततो भग्नव्याप्तिकमिदमनुमानमित्यत आह   अहल्ये ति। अहल्याजारत्वादिप्रतिपादकं वाक्यमप्युत्कर्षमेव वक्ति। कथं दोषकृतोऽपि ते यस्तत्फलं बहुतरो लेपः स नासीदित्यस्यार्थस्य अनेन व्यञ्जनादित्यर्थः। कुत एतत् अत्यन्तालौकिककल्पनादेवं कल्पनस्य ज्यायस्त्वात् तत्फलं बहुतरो लेप इत्येतत्कुतः इत्यत आह   बह्वि ति। असौ परनारीधर्षणदोषः। हीति सकलधर्मशास्त्रप्रसिद्धिं द्योतयति। स लेपस्तस्य नासीदित्येतत्कुतः इत्यत आह   तस्ये ति। अहल्याधर्षणेन तस्येन्द्रस्य लोमापि न क्षीयते इत्यर्थः। भगवत्प्रसादस्तद्गुणोत्कर्षज्ञानसाध्य इत्येतन्न केवलमनुमानात्सिद्धं किं तर्हि तद्वचनाच्चेत्याह    य  इति। अत्रस सर्ववित् 15।19 इत्यादिस्तुत्या प्रसादोऽवगम्यते। तदेवं भगवद्गुणोत्कर्षे महातात्पर्यं सर्वागमानामिति प्रमितम्। ननु ब्रह्मरुद्रादीनां सर्वोत्कृष्टत्वप्रसिद्धेर्विष्णोः सर्वोत्कर्ष एव नास्ति कुतस्तत्र सर्वागमानां महातात्पर्यं इति चेत् न तत्प्रसिद्धेर्भ्रान्तित्वात्। तत्कुत इत्यत आह   सत्यमि ति। सत्यं वक्ष्यमाणम्। तस्य लेशस्येति सर्वत्र सम्बध्यते। ननु पुराणविरोधाल्लौकिकी प्रसिद्धिरस्तु भ्रान्तिः पुराणेष्वेवान्येषां सर्वोत्कर्षो भगवदैक्यं च उच्यते तत्कथम् नहि पुराणस्य पुराणं बाधकम् साम्यादित्यत आह   अन्ये ति। अन्योत्कर्ष ऐक्यं च पुराणेषु प्रतीतमपि महाभारतविरुद्धम् अतो न ग्राह्यमित्यर्थः। अत्रैक्यं प्रसङ्गादुक्तम्। महाभारतस्य पुराणबाधकत्वं कुत इत्यत उक्तं  तथैवे ति। इत्यादिना ग्रन्थान्तरेण सिद्धः प्रमित उत्कर्षः सर्वशास्त्रोत्तमत्वं यस्य तत्तथोक्तम्। कथं महाभारतविरुद्धत्वमित्यत आह   तत्र  हीति। तत्र महाभारते इत्यादिषु वाक्येषु वक्ति भगवान्व्यासः इतोऽपि महाभारतस्य पुराणबोधकत्वं युक्तमित्युक्तं   साधारणे ति।कः सर्वोत्कृष्टः इत्यादिसाधारणप्रश्नरूपेऽवसरे विष्णुप्रशंसामनुपक्रम्य स्वरूपकथनावसर इति यावत्। पुराणेऽप्येवमेवान्योत्कर्षाद्युक्तौ साम्यमेवेत्यत आह   अन्यत्रे ति। अन्यत्र पुराणे यत्किंञ्चिदुक्तावप्यन्योत्कर्षाद्युक्तावप्यसाधारण एवावसरे तत्स्तुतिप्रसङ्गे तदुक्तमिति शेषः। असाधारणावसरोक्तमपि रुद्रादेरुत्कृष्टत्वादि कुतो दुर्बलं इत्यत आह   तद्धी ति। यत्स्तुतिप्रस्तावोक्तं सर्वोत्कृष्टत्वं वेदादावग्न्यादेरप्यस्ति तस्यापि ग्राह्यत्वं स्यादित्यर्थः। इतश्च न पुराणोक्तं रुद्रादेरुत्कृष्टत्वं ग्राह्यमित्याह   तद्ग्रन्थेति । तद्ग्रन्थः शैवपुराणम्।तत्कथमित्यत आह   तथा ही ति। तद्ग्रन्थेत्युक्तप्रदर्शनाय शैव इत्युक्तम्।ङ्यापोः संज्ञाछन्दसोर्बहुलम् अष्टा.6।3।63 इति जाह्नवीति ह्रस्वः। तत्रैव स्कान्द एव। शिवान्मुक्तिं निषिध्य। इतश्च न पुराणोक्तं शिवादेरुत्कृष्टत्वे ग्राह्यमित्याह    समेति । समं शैववैष्णवपक्षयोःनाहं न च शिवोऽन्ये च इत्यादितद्वचनम्। अस्तु लौकिकीप्रसिद्धिर्भ्रान्तिः पुराणं च विप्रलम्भमूलं व्यामोहनार्थम् तथापिविश्वाधिको रुद्रः इत्यादिवेदविरोध इत्यत आह   वेदश्चे ति। सङ्कुचिताद्यर्थो व्याख्यातव्यः कुत इत्यत आह   यदी ति। इतिहासाद्यननुरुध्य यथाश्रुतवेदव्याख्यानेऽनिष्टमाह    अनिर्णयाच्चे ति। न केवलं विश्वाधिक इत्यादिवेदो विष्णोः सर्वोत्कर्षस्याविरोधी किन्तु प्रत्युत तत्र वेदेऽस्मदिष्टस्य विष्णोः सर्वोत्कर्षस्य सिद्धिरपीत्याह   तत्रापी ति। कुत इत्यत आह   नामे ति। विष्णोर्नामभिर्वैशेष्याद्विशिष्टत्वाद्रुद्रादिसर्वनामवत्त्वादित्यर्थः।महातात्पर्याच्च इत्यादिनोक्तमर्थमुपसंहरति   अत  इति। अप्रामाणिकत्वात् प्रमाणविरुद्धत्वाच्चेत्यर्थः। अस्त्वेवं तथापि ईक्षितृत्वादेर्न मायामयत्वे तद्विरोधः। गुणोत्कर्षस्य सत्त्वे हि स स्यात्। नच वेदतात्पर्यविषयत्वमात्रेण सत्यता मोक्षापेक्षयेश्वरं प्रसादयितुमुक्तस्य राजाद्युत्कर्षस्येवासत्त्वसम्भवात्। संवादाभावेन सत्यत्वनिश्चयायोगादित्यत आह   तथापी ति। फलापेक्षया प्रसादयितुं प्रतिपादितत्वेऽपि स्वतः प्रामाण्यात् संवादमनपेक्ष्य ज्ञानग्राहकेणैव प्रामाण्यस्य निश्चितत्वात्। नहि प्रामाण्यनिश्चये विषयासत्त्वशङ्का सम्भवति। एवं सति बौद्धाद्यागमविषयस्यापि सत्त्वं स्यादिति चेत् न प्रसक्तस्यापि तत्प्रामाण्यग्रहणस्य बलवद्विरोधेनापोदितत्वात्। नच तथाप्रकृतेऽपीत्याह   अविरोधा दिति।नन्वन्यत्र पुरुषे सर्वोत्कर्षस्यादर्शनात्तद्दृष्टान्तेनेश्वरेऽपितदभावस्य साधयितुं शक्यत्वात् अनुमानविरोधोऽस्तीत्यत आह   नचे ति। कालातीतमनुमानमिति भावः। प्रमाणविरुद्धस्याप्यनुमानत्वेऽतिप्रसङ्गं सूचयति   धर्मे ति। धर्मैर्वैचित्र्यं धर्मवैचित्र्यम्। एवमनुमानेऽर्थानां धर्मवैचित्र्यं न स्यादिति भावः। यद्वाऽनेन ग्रन्थेनासम्भावनाविरोधं परिहर्तुं सम्भावनां दर्शयति। भवेदेवं यदि स्वत एव प्रामाण्यग्रहः स्यात् तदनङ्गीकारे किमुत्तरमित्यत आह   स्वत  इति। संवादाधीनः प्रामाण्यग्रह इत्यङ्गीकारे तु प्रामाण्यनिश्चयाय संवादकमानोक्तौ तस्याप्यदोषत्वं प्रामाण्यमन्यसंवादेन साधयेदित्यनवस्थालक्षणातिप्रसङ्ग इत्यर्थः। इतोऽपि न वेदतात्पर्यगोचरस्य भगवद्गुणोत्कर्षस्यासत्त्वं शङ्कनीयमित्याह   अनन्ये ति। प्रयोजनापेक्षया चेत्यर्थः। तर्हि तत्परत्वमेव न सिद्ध्येत्। प्रयोजनपर्यालोचनया हि तत्प्राक्साधितमित्यत आह   सिद्ध मिति। कथमित्यत आह   नारायणे ति। प्रयोजनापेक्षया भगवद्गुणोत्कर्षपरत्वपक्षे प्रयोजनेन तत्साधनं कृतम् प्रयोजनानपेक्षापक्षे त्वागमैरेव तत्सिद्धम्। पक्षद्वयं चसर्वे वेदास्तु देवार्थाः इत्यादिवक्ष्यमाणप्रमाणसिद्धम्। एकस्यैव वाक्यस्य प्रयोजनसापेक्षत्वमनपेक्षत्वं च विरुद्धमित्यत आह   नचे ति। प्रतिपत्तृभेदादिति भावः। ननु जडस्य वेदस्यैतान्प्रति एवं प्रतिपादयिष्याम्येतान्प्रत्येवमिति कथं चेतनवत्प्रवृत्तिरित्यत आह   ईश्व रेति। अनादिर्वेद इत्युक्तम् तत्र कथमीश्वरस्य नियमनमित्यत आह   अनादौ चे ति। अनादिपदार्थविषये नियामकत्वमन्यत्रादृष्टं कथमीश्वरस्येत्यत आह   प्रयोजकत्वं त्वि ति। अनादेर्नियोजकत्वमीश्वरस्याचिन्त्यशक्त्या युक्तम्। अनन्यापेक्षया चेत्यादिनोक्तमुपसंहरति   अत  इति तथा च पक्षद्वयेऽपि महातात्पर्यविरोधान्नेश्वरस्येक्षितृत्वादिकं मायामयमिति भावः। अप्रामाणिकं च तन्मायामयत्वम्। तथा हि किं स्थाणुत्वे ईक्षितृत्वान्यथानुपपत्त्यैतत्कल्प्यते उत प्रमाणान्तरात्। नाद्यः अन्यथैवोपपत्तेरुक्तत्वादित्याह   तच्चे ति। स्थाणोरपीक्षितृत्वम् अनन्यापेक्षा स्वतन्त्रा। न द्वितीयः तददर्शनादिति भावेनोपसंहरति   अत  इति।प्रकृतमनुसरन्अचलः इत्येतत्पदं यदन्यैः परिस्पन्दरहित इति व्याख्यातम् तदसदिति भावेनाह   अचलत्व मिति। इत्यादिवद्व्याख्येयमिति शेषः। सत्यज्ञानानन्दस्वरूपं ब्रह्म अभ्युपगच्छता यथैतानि वाक्यानि व्याख्यायन्ते लौकिकसत्तादिरहितमिति तथाचल इत्येतदपि लौकिकक्रियाप्रतिषेधपरं व्याख्येयम्। सर्वथा परिस्पन्दाभावार्थत्वेऽप्रहर्षमित्यादेरपि सर्वथाऽनानन्दत्वादिकमर्थः स्यात्। अविशेषादिति भावः। ननु विषमोऽयमुपन्यासः विज्ञानमानन्दं ब्रह्म बृ.उ.3।9।28 सत्यं ज्ञानं तै.उ.2।1 इत्यादिभिरानन्दरूपत्वादेः प्रमितत्वेन तथाव्याख्यानोपपत्तेरिति चेत् समं प्रकृतेऽपीत्याह   क्रिये ति। कुतः क्रियादृष्टिः इत्यत आह   तप  इति। तप आलोचनम्। विज्ञानमानन्दं इत्यादीनि निरवकाशानि क्रियावाक्यानि सावकाशानि सर्वस्य ब्रह्मधर्मस्य मायामयत्वात्। अतः पुनर्वैषम्यमित्यत आह   अतश्चे ति। अतएव महातात्पर्यविरोधादेव। इतश्च नेश्वरधर्माणां मायामयत्वमित्याह   ऐश्वर्यादी ति। सम्बोधनादीश्वरस्य अर्शआद्यजन्तोऽयं शब्द इत्येवकारेण व्यवच्छिनत्ति। नियामकाभावेनाश्रुतप्रत्ययकल्पनायोगात्। एवं सम्बोधने तत्स्वरूपत्वमेवैश्वर्यादीनां स्यात् नत्वमायामयत्वमित्यत आह   स्वरूपत्वा दिति। अनन्तत्वस्वाभाविकत्वादिवचनाच्च नेश्वरशक्त्यादीनां मायामयत्वम्। मायामयस्यानन्तत्वाद्यनुपपत्तेरित्याह    विज्ञाने ति।",
    "id": 1131,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 71,
    "verse_id": 71
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.25।।ननु ज्ञानिभिर्भगवान् दृश्यते चिन्त्यते च तत्कथमुच्यतेऽव्यक्तोऽयमचिन्त्योऽयमिति तत्राऽऽह   अतएवे ति। अचिन्त्यशक्तित्वादेव। यथोक्तं अतोऽनन्ते न तथाहि लिङ्गम् इति। ",
    "id": 1147,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 72,
    "verse_id": 72
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.26।।ननु सर्वशङ्कोद्धारेणात्मनित्यत्वं प्रतिपाद्य तस्मादेवमित्युपसंहृतं तत्किंअथ च इति पुनरुच्यते इत्यतोऽङ्गीकृत्यात्मनित्यत्वं प्रकारान्तरेण शोकशङ्केयमित्याशयेनाह   अस्त्वेव मिति। युद्धे च मृतिर्नियता जनिमृतिनिमित्तं च दुःखं मदीयानां भविष्यतीति ममैव शोक इति शङ्काशेषः। अनेन पूर्वार्धोऽपि व्याख्यातः। अत एव  देह संयोगवियोगात्म कजनिमृती  इत्युक्तम्। अन्यथा देहसंयोगवियोगावित्येव वा जनिमृती इत्येव वा ब्रूयात्।स्त एव इत्यनेन नित्यशब्दोऽवधारणार्थ इत्युक्तं भवति। अस्त्वेवमात्मनो नित्यत्वमिति वदताआत्मनोऽनित्यत्वमभ्युपगम्येदमुच्यते इति मायावादिनो व्याख्यानं निरस्तं भवति।ध्रुवं जन्म मृतस्य च 2।27 इत्युत्तरवाक्यविरोधात्अव्यक्तादीनि 2।28 इत्यनेनापि विरोधात्।",
    "id": 1163,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 73,
    "verse_id": 73
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.27।।अनेनैव अभिप्रायेण एतदेकवाक्यतयोत्तरं श्लोकद्वयं क्रमेणावतारयति   कुत  इति। शङ्कामनूद्य तथापि न शोचितुमर्हसीत्युक्तम् तत्र को हेतुरित्यर्थः।",
    "id": 1179,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 74,
    "verse_id": 74
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.28।।स्पष्टनं न जन्ममरणस्वरूपनिरूपणेन।",
    "id": 1195,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 75,
    "verse_id": 75
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.29।।आश्चर्यवदिति श्लोकस्य न प्रकृतसङ्गतिर्दृश्यते तदुत्तरश्च पुनरुक्त इत्यत आह   देहयोगे ति। द्वन्द्वैकवद्भावोऽयम्। सर्वथेति बिम्बनाशाभावादिभिः सर्वैः प्रकारैरित्युपसंहर्तुमुत्तरेण श्लोकेन। ईश्वरसरूपत्वेऽपि कथमनाश इत्याशङ्कापरिहारहेतुत्वा दुपसंहर्तु मित्युक्तम्। अप्रमेयस्येस्यादिना प्रागुक्तत्वात्पुनरिति। एवं यः कश्चित्पश्यति स आश्चर्यवदित्याद्युक्त्वा चतुर्थपादेन तदुपपादनं क्रियते तं व्याचष्टे   दुर्लभत्वेने ति। दुर्लभत्वमाश्चर्यशब्दप्रवृत्तौ निमित्तमित्यर्थः। तत्कथमित्यत आह   तद्धी ति।आश्चर्यमनित्ये अष्टा.6।1।147 इत्यादिस्मतिं हिशब्देन सूचयति। सर्वेषामात्मद्रष्ट्वत्वात्कथमात्मद्रष्टा दुर्लभोऽपि येनाश्चर्यमुच्यते इत्यत आह   दुर्लभो ऽपीति। ईश्वरसरूपत्वादिनाऽऽत्मद्रष्टा दुर्लभ इति भावः। अनेन आश्चर्य एवाश्चर्यवदित्युच्त इत्युक्तं भवति। यत्प्रतिबिम्बस्य जीवस्य द्रष्टाऽपि दुर्लभः किं तत्सामर्थ्यं वर्णनीयम् इतीश्वरसामर्थ्यदर्शनम्। देहयोगवियोगस्येत्यादिनादेही नित्यं 2।30 इति (उत्तर) श्लोको (ऽपि) व्याख्यातः।स्वधर्मं 2।3138 इत्यादयः श्लोका अतिरोहितार्थत्वान्न व्याख्याताः। एवमुत्तरत्रापि।",
    "id": 1211,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 76,
    "verse_id": 76
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.30।।Sri Jayatirtha did not comment on this sloka. ",
    "id": 1227,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 77,
    "verse_id": 77
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.31।।Sri Jayatirtha did not comment on this sloka.",
    "id": 1243,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 78,
    "verse_id": 78
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.32।।Sri Jayatirtha did not comment on this sloka.",
    "id": 1259,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 79,
    "verse_id": 79
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.33।।Sri Jayatirtha did not comment on this sloka.",
    "id": 1275,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 80,
    "verse_id": 80
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.34।।Sri Jayatirtha did not comment on this sloka.",
    "id": 1291,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 81,
    "verse_id": 81
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.35।।Sri Jayatirtha did not comment on this sloka.",
    "id": 1307,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 82,
    "verse_id": 82
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.36।।Sri Jayatirtha did not comment on this sloka.",
    "id": 1323,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 83,
    "verse_id": 83
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.37।।Sri Jayatirtha did not comment on this sloka.  ",
    "id": 1339,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 84,
    "verse_id": 84
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.38।।Sri Jayatirtha did not comment on this sloka৷৷",
    "id": 1355,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 85,
    "verse_id": 85
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.39।।पूर्वप्रकरणोपसंहारपूर्वकं तत्सङ्गतत्वेनोत्तरप्रकरणारम्भप्रतिज्ञार्थंएषा तेऽभिहिता इत्युक्तम् तत्र साङ्ख्ययोगशब्दौ कापिलपातञ्जलशास्त्रवचनाविति प्रतीतिनिरासाय व्याचष्टे   साङ्ख्य मिति। प्रतीतार्थावेव कुतो न स्यातां इत्यत आह   नेतरा विति। इतरौ शास्त्रलक्षणौ। कुत्रचिदागमे एतौ तूपादेयौ।बुद्ध्या युक्तः इत्यादिवचनात्। अतो न तावत्र विवक्षिताविति वाक्यशेषः। प्रकृतिपुरुषविवेकादेस्तदुक्तस्योपादेयत्वात्कथमेतत् इत्यत उक्तं  सामस्त्येने ति। एकदेशस्योपादेयतया तदुपादेयत्वे सौगतादेरपि तत्प्रसङ्ग इति भावः। इतोऽपि न योगः पातञ्जलशास्त्रमित्याह   कर्मे ति अस्मिन्नेव योगे कर्मयोगो विशिष्यत इत्यादिप्रयोगाच्च। न हि शास्त्रे कर्मयोगशब्दोऽस्तीति। न केवलमुपादेयत्वाभावान्नेतरौ विवज्ञितौ किन्त्वित्यत आह   निन्दितत्वा दिति। कथं निन्दितत्वं इत्यत आह   भिन्ने ति।साङ्ख्य योगः पाशुपतं वेदारण्यकमेव च। ज्ञानान्येतानि भिन्नानि नात्र कार्या विचारणा म.भा.12।349।64 इति साङ्ख्यादीनां विरुद्धमतत्वमुक्त्वापञ्चरात्रस्य कृत्स्नस्य वक्ता नारायणः स्वयम्। ज्ञानेष्वेतेषु राजेन्द्र सर्वेष्वेतद्विशिष्यते म.भा.12।349।68 इति पञ्चरात्रस्तुत्या विरुद्धानामेकस्तुतिपरनिन्दां गमयतीति प्रसिद्धमेवेति भावः। एवं तर्हि वेदारण्यकस्यापि निन्दा स्यादित्यत आह   वेदानां  त्विति। एकार्थत्वात्पञ्चरात्रेण।ज्ञानान्वेतानि भिन्नानि इति पार्थक्योक्तेः कथमेकार्थत्वं इत्यत आह   पार्थक्यं  त्विति। युक्तमित्यनेन तेषामेव प्रकृतत्वादित्यभिप्रैति। तथा चाद्यवाक्ये वेदारण्यकपदेन पञ्चरात्रमुत्तरवाक्ये च पञ्चरात्रपदेन वेदारण्यकमुपलक्ष्यते इति भावः। वेदपञ्चरात्रयोरेकार्थत्वं कुत इति चेत् उदाहृतमोक्षधर्मवाक्यार्थान्यथानुपपत्त्या तावत्।अपरं प्रमाणमाह   तत्रैवे ति। मोक्षधर्मे एवये हि ते यतयः ख्याताः सत्यचित्रशिखण्डिनः। तैरेकमतिभिर्भूत्वा यत्प्रोक्तं शास्त्रमुत्तमम्। वेदैश्चतुर्भिः समितं कृतं मेरौ महागिरौ म.भा.12 इत्यादिना चित्रशिखण्डिशास्त्रस्य वेदैक्योक्तेश्च असङ्गतमेतदित्यत आह   पञ्चरात्रे ति। पञ्चरात्रमूलकस्येत्यर्थः। एतच्च वैखानससंहितोपक्रम एव प्रसिद्धम्। अत एतद्व्याख्यानंज्ञानयोगेन साङ्ख्यानां 3।3साङ्ख्ययोगौ पृथग्बालाः 5।4 इत्यादावप्यतिदिशति   एवमेवे ति। शब्द इति जात्यभिप्रायमेकवचनम्। इतोऽप्यत्र साङ्ख्ययोगशब्दौ ज्ञानोपायवाचिनावित्याह   युक्तेश्चे ति। तामेव युक्तिं दर्शयति   ज्ञान मिति। अत्रोक्तवक्ष्यमाणयोरर्थयोः साङ्ख्ययोगशब्दौ प्रयुक्तावुक्तवक्ष्यमाणार्थौ ज्ञानोपायावेवेति तदर्थावेतौ युक्ताविति   जैवं ज्ञान मिति। जीवस्य तत्त्वमित्यर्थः। यद्यपीश्वरतत्त्वं चोक्तं तथापि तादर्थ्येनेत्यदोषः। ननु बुद्धिर्ज्ञानं तदुत्पाद्यत एव न त्वत्राभिहितं नापि श्राव्यते तत्कथमुच्यतेसाङ्ख्ये बुद्धिरभिहिता योगे त्विमां शृणु इति तत्राह   बुध्यत  इति। वागिति शेषः। ननु साङ्ख्यं न वाचोऽधिकरणं तत्कथं सप्तमी किमर्थं च प्रसिद्धवाक्छब्दपरित्यागेनाप्रसिद्धबुद्धिशब्दोपादानं इत्यत आह   साङ्ख्ये ति। साङ्ख्यं चासौ विषयश्च अनेन विषयसप्तमीयमित्याह। नाविशदं वाङ्मात्रमुक्तं किन्तु तव बोधो यथोत्पद्यते तथेत्यप्रसिद्धपदोपादानप्रयोजनमित्युक्तं भवति।",
    "id": 1371,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 86,
    "verse_id": 86
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.40।।Sri Jayatirtha did not comment on this sloka.",
    "id": 1387,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 87,
    "verse_id": 87
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.41।।ननुव्यवसायात्मिका इति श्लोकेन प्रतिज्ञातो योग उच्यते नापिबुद्ध्या युक्तः 2।39 इत्यादिवत्प्रशंसा तत्किमर्थोऽयं इत्यत आह   योग  इति। ज्ञानोपायविषयामिमां वक्ष्यमाणां वाचं शृणु श्रुत्वा तत्र निष्ठां कुर्वित्युक्तमित्यर्थः। श्रवणमात्रस्य विधिना विनाऽसम्भवात्। बह्व्यो हि बुद्धयो ज्ञानोपायविषया वाचः परस्परविरुद्धाः सन्ति। कथं मतभेदात् एकमतमवलम्बमानाः किञ्चिज्ज्ञानसाधनमाचक्षते अपरं मतमाश्रितास्तत्प्रतिषेधेनान्यदाहुः। तत्र चेदमेव तत्त्वं नेदमिति विनिगमकं नास्ति। तत्तस्मात्कथमेकत्र त्वदीयायामेव वाचि निष्ठां विश्वासं करोमि। ननु सर्वाण्यपि मतानि व्यवसायात्मकान्येव स्वे स्वेऽर्थे सर्वेषां सन्देहाभावात्। अतः कथमुच्यते व्यवसायात्मिका अव्यवसायिनां बुद्धय इति तत्राह   सम्य गिति। युक्तिरिति प्रमाणसामान्यमुच्यते। प्रमाणत्वेन निर्णीतत्वमेवात्र व्यवसायशब्दार्थः न निश्चयमात्रमित्यर्थः। प्रामाणिकमेव मतं ग्राह्यं तत्र न कदाचिद्विप्रतिपत्तिः यतस्तवैकत्र निष्ठाभावः अप्रामाणिकेषु विद्यमानाऽपि विप्रतिपत्तिः किं करिष्यति इति भावः।",
    "id": 1403,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 88,
    "verse_id": 88
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.42।।यामिमाम् इतिश्लोकस्य प्रकृतोपयोगादर्शनात्सङ्गतिमाह   स्यु रिति। न तु वैदिकान्यप्यव्यवसायात्मकानि। ततः किं प्रकृते इत्यत उक्तं  तेऽपी ति। व्यवसायात्मकं मतं वैदिकमतमवलम्बमाना अपि केचित् वैदिकानि सर्वाण्येव कर्माणि स्वर्गादिफलान्याहुः। भवांस्तु काम्यान्येव स्वर्गादिफलकानि निष्कामानीश्वरार्पणबुद्ध्याऽनुष्ठितानि तु ज्ञानार्थानीत्यभिप्रैति। तथाच त्वद्वचने निष्ठानुपपत्तिस्तदवस्थेति भावः।  आह  तेषां वैदिकाभासत्वप्रदर्शनाय निन्दामिति शेषः। भोगैश्वर्यगतेरपि प्रकृतत्वात्तयेति तत्परामर्शभ्रान्तिं वारयति   यामि ति। अन्यथा यच्छब्दः साकाङ्क्षोऽनन्वितः स्यादिति भावः। वाचः पुष्पितत्वं कथं इत्यत आह   मोक्षे ति। अत्यल्पत्वेनोपमा। वेदवादरता इत्येतत्कथं निन्दावचनं इत्यत आह   वेदे ति। कथमेतस्मात्पदाल्लभ्यते कथं चैषाऽपि निन्दा इत्यत आह   वेदै रिति। वादशब्दोऽत्रापाततः प्रतिपादने वर्तते। वक्ष्यते चात्राभिधानम्। आपाततः प्रतिपाद्यं च कर्मादि सावधारणं चैतत्। अब्भक्षो वायुभक्ष इति यथेत्यर्थः। सावधारणत्वं कुत इति चेत् उत्तरपदबलादिति तानि पठति   नान्यदि ति। आपाततः प्रतीतार्थादन्यस्य सद्भावे भवेदेषां निन्दा। कोऽसौ कुतश्च इत्यत आह   परोक्षे ति। क्वचित्प्रकटवचनादिवेत्युक्तम्। अतएव प्राय इत्याह   देवा  वेदाभिमानिनः। तत्प्रकारसूचनार्थं मां विधत्त इत्याद्युदाहृतम्। वदन्ति वेदाः।",
    "id": 1419,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 89,
    "verse_id": 89
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.43।।गतिशब्दस्यावगतिरप्यर्थः प्रतीयेतेत्यत आह   भोगे ति। अन्यथाऽसदनुवादप्रसङ्गादिति भावः। एषाऽपि कथं निन्दा इत्यत आह   तत्प्राप्ती ति। मोक्षं वेदफलं न मन्यत इत्यर्थः।",
    "id": 1434,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 90,
    "verse_id": 90
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.44।।तयाऽपहृतेत्यादेरप्रतीतिनिरासायार्थमाह   तेषा मिति। तेषां बुद्धिर्मनोवृत्तिर्व्यवसायात्मिका सम्यग्युक्तिनिर्णयात्मिका न भवति। तत एवेश्वरे सम्यक्समाधानार्थं न विधीयत इत्यर्थः। सम्यग्युक्तिनिर्णयात्मकत्वाभावे कुतः समाध्यभावः इत्यत आह    सम्यगि ति। अनेन समाधिशब्दार्थोऽपि विवृतो भवति। किमीश्वरे मनस्समाधानेन येन तदभावे निन्दा स्यात् इत्यत आह   तद्धी ति। मोक्षाभावश्च महानिन्देति। वक्ष्यति। सम्यङ्निर्णीतार्थानामित्युक्तम्। न केवलमानुभाविकं किन्तु पुराणेप्युक्तमित्याह    उक्तं चे ति। वरीयसीः वरीयस्यः।सुपां सुलुक् अष्टा.7।1।39 इत्यादिना जसः पूर्वसवर्णः। वाचो वेदवाचः। स्वप्ने निरुक्त्या स्वप्नप्रतीतार्थदृष्टान्तेन हेयानुमितं हेयत्वेनानुमितम्। इदमेव हि सम्यङ्निर्णीतार्थत्वम्। यद्धेयोपादेयविवेकेन हेयहानमुपादेयोपादानं च तद्धि मोक्षसाधनमित्येतत्तु श्रुत्यादिप्रसिद्धमेव।",
    "id": 1449,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 91,
    "verse_id": 91
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.45।।यथैषा चतुश्श्लोकी न प्रतिज्ञातं योगमाह तथात्रैगुण्य   इत्येतदपीतिप्रतीतिनिरासायाह   तामि ति प्रतिज्ञाताम्। आदिग्रहणेनाषष्ठसमाप्तेरिति सूचयति। सप्तमोपक्रमे पुनः प्रतिज्ञानात्। तर्हि प्रतिज्ञानन्तरमेव कुतो नावोचदिति मन्दाशङ्कानिरासायोक्तं  इतर दिति। स्वोक्तौ निष्ठाभावे कारणमेवमपोद्येदानीं प्रतिज्ञातमाह। अन्यथा तत्प्रबन्धेनास्यानवसरादिति भावः। अथवा वक्ष्यमाणानां वाक्यानां द्वेधावृत्तिमनेनाचष्टे। कैश्चिद्वाक्यैरितरद्योगविरुद्धमपोद्य कैश्चिद्योगमाहेति। यद्वाबहूनि मे व्यतीतानि 4।5 इत्यादि प्रासङ्गिकं विहायान्यद्योगविषयं ज्ञातव्यमित्यर्थः। तथा च वक्ष्यतिसाधनं प्राधान्येनोक्तम् इति। वेदास्त्रैगुण्यविषयाः त्वं तुनिस्त्रैगुण्यो भव इत्यनेन वेदपरित्यागो विधीयते इत्यन्यथाप्रतीतिनिरासाय व्याचष्टे   वेदानामि ति। त्रिगुणसम्बन्धीत्यनेन तस्थेदमित्यर्थे तद्धितोऽयम्। विचित्रा हि तद्धितगतिरिति वचनादिति सूचयति। सम्बन्धि कार्यम्। प्रतीतितः आपाततः प्रतीतितः। अर्थः प्रतिपाद्यं प्रयोजनं च। वेदानां परोक्षार्थत्वं कुतः इत्यत आह   परोक्षे ति। यत एवं भवति अतः प्राप्तिसद्भावात्प्रसक्तां भ्रान्तिं माकार्षीः। कथमेतदनेन लभ्यते इत्यत आह   वाद  इति। वेदवादरता इत्यत्राप्येतदेव चाभिधानम्। प्रतीत एवार्थोऽस्तु इत्यत आह   नत्वि ति। पक्षः परमसिद्धान्तः। उत्तानार्थो वेदो निषिध्यत एव। योगविरोधित्वादित्यतः पक्ष इत्युक्तम्। कुत इत्यत आह    वेद  इति। धर्ममूलं धर्मज्ञप्तेः कारणम्। तद्विदां वेदविदां मन्वादीनां स्मृतिर्ग्रन्थः शीलं मनोगतिः आचारो धर्मबुद्ध्यानुष्ठानम् आत्मनो मनसो रुचिः। विकल्पविषये प्रणिहितो विहितः। तद्विपर्ययः प्रतिषिद्धः विवक्षितयोगविरोधे हि वेदे सिद्धान्तो निषेध्यः स्यात्। नचैवं प्रत्युत तदनुगुण एवेति भावः। धर्मशब्दोऽत्र निवृत्तिधर्मपरः।",
    "id": 1464,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 92,
    "verse_id": 92
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.46।।योगोपदेशप्रसङ्गे ज्ञानफलकथनस्य क उपयोगः इत्यत आह   तथापी ति।यामिमाम् 2।43 इत्यत्र काम्यकर्मिणां निन्दा कृतानिस्त्रैगुण्यो भव 2।45 इति च तत्त्यागो विहितः। तत्र प्रष्टव्यम्  किन्निमित्तमेतदिति। ननूक्तं काम्यकर्मिणां समाध्यभावेन ज्ञानाभावान्मोक्षो न भवतीति। अत्रेदमुच्यते  यद्यपि ज्ञानफलं काम्यकर्मिणां न भवति तथापि तन्निन्दादिकं नोपपद्यते। कुतः काम्यकर्मिणां फलं स्वर्गादिकं ज्ञानिनां न भवति इति ज्ञानकर्मणोः साम्यमेवेति योगानुष्ठाननियमाक्षेपे सतीत्याहेत्यर्थः। केचिदस्य श्लोकस्य कर्ममात्रत्यागो तात्पर्यमाहुः अपरे तु यत्कर्मसमुच्चितं ज्ञानं मोक्षसाधनं तत्कर्मपर एव वेदभागोऽधिगन्तव्यः न तु समस्तवेदाभ्यासेनायुः समापनीयमिति तन्निरासाय व्याचष्टे   यथे ति। सामर्थ्याद्यथैवंशब्दयोरध्याहारः। यावांस्तावानित्येतयोरावृत्तिश्च   सर्वेषु वेदे ष्विति। तदुक्तकाम्यकर्मिणामित्यर्थः। ब्राह्मणस्येति न क्षत्ित्रयादिव्यावृत्तिः शङ्क्येति भावेनाह   ब्रह्मे ति। वर्णविपर्ययो निरुक्तत्वात्। एवं तर्हि ब्राह्मणशब्दो मुक्तवाचीति स्यात् न च मुक्तस्य फलमस्तीत्यत आह   अपरोक्षे ति। तदुपपादयति   स ही ति। तर्हि विजानत इति पुनरुक्तिरिति चेत् न तस्य परोक्षज्ञानिवाचित्वात्। उभयग्रहणमनुपपन्नमित्यत आह   विजानत  इति। तस्यापरोक्षज्ञानस्य परोक्षज्ञानफलत्वम्। एतच्च स्वरूपकथनम्। यद्यपि ज्ञानिनः कर्मिणश्चान्योन्यफलाभावः तथापि ज्ञानिनः फलं महासमुद्रोदकमिव महत्त्वात्। कर्मिणां फलं तु कूपोदकमिवात्यन्ताल्पम्। अतस्तयोर्न साम्यम्। तथा चाल्पास्थिरकर्मनिन्दया महानन्तफलज्ञानसाधने योगे प्रेरणं युक्तमेवेति भावः। अपव्याख्यानं तूक्तवक्ष्यमाणन्यायनिरस्तम्।",
    "id": 1479,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 93,
    "verse_id": 93
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.47।।ज्ञानिनः कर्माभावमुक्त्वा इदानीमज्ञानिनः कर्मोच्यत इत्यन्यथा व्याख्याननिरासायाह   कामात्मना मिति। येषां कर्मिणां सकामतया कर्म कुर्वतां या निन्दा कृतायामिमां 2।42 इत्यादिना सा न युक्तेत्यर्थः। कुतः स्वर्गकामो यजेत आप.श्रौ.10।1।2।1 इत्यादौ। यजनवत्स्वर्गकामस्यापि विहितत्वान्नहि विहितं कुर्वतां निन्द्यत्वम्। तथात्वे यजनस्यापि निन्द्यत्वप्रसङ्गादिति वदन्विशिष्टविधित्वं मन्यते पूर्वपक्षी।ते इत्येतदर्जुनमात्रविषयमित्यन्यथा प्रतीतिनिरासायाह    त  इति। सर्ववर्णाश्रमोपलक्षणमर्थः प्रयोजनमस्येति तथोक्तम्। वक्तर्यायत्ते शब्दप्रयोगे वाचकमेव प्रयुज्यतां किं लक्षणया इत्यत आह    तवे ति। फलकामः कर्तव्यो यस्यासौ तथोक्तस्तस्य भावस्तत्ता। फलकामस्य कर्तव्यता तव कर्तुरिति वा। कृतोऽपि फलकामो ज्ञानिनो नात्यन्तबाधकः। तत्प्रतिबन्धनीयस्य ज्ञानस्याप्तत्वात् मोक्षस्य च नियतत्वात्। तथापि मोक्षविलम्बहेतुत्वात्तस्यापि न कर्तव्यः किम्वन्येषामज्ञानिनाम् इति प्रदर्शनायोपलक्षकपदप्रयोग इति भावः। ननुकर्मण्येवाधिकारो৷৷.मा फलेषु इति द्वयमुक्तम् तत्कथं न फलकामकर्तव्यतेत्येकस्यैव ग्रहणम् उच्यते  फलकामकर्तव्यतानिषेधस्यैवात्र प्राधान्यात्कर्मण्येवाधिकार इति तदर्थानुवादः। तथापि न फलकामाधिकार इति वक्तव्यम्। मैवम् अधिकाराभावाभावयोः कर्तव्यत्वाकर्तव्यत्वसमर्थनार्थमुक्तत्वेन साध्यस्यैवोपादानात्। तथा च वक्ष्यति। त इत्युपलक्षणार्थमित्युक्तस्य व्यावर्त्यमाह   न त्वि ति। केषाञ्चित्फलकामकर्तव्यताऽस्ति केवलं तेनास्तीत्यर्थस्तु नेत्यर्थः। कामान्यः कामयते मुं.उ.3।2।2 इत्यादौ सर्वेषां निषेधादिति भावः। नन्वर्जुनस्य ज्ञानित्वे स्यादिदं तदेव कुत इत्यत आह   स ही ति। हिशब्दसूचितां प्रमाणसिद्धिमेव दर्शयति   नरांश  इति। कथं तर्हियज्ज्ञात्वा न पुनर्मोहं 4।35 इत्यर्जुनस्य मोह उच्यते कथं च प्रश्नकरणम् इत्यत आह   मोहादि रिति। बलवता प्रारब्धकर्मादिना ज्ञानस्याभिभवान्मोहः। विशेषज्ञानाद्यर्थः प्रश्न इत्यर्थः। नन्विन्द्रादीनामेव कुतो ज्ञानित्वं इत्यत आह   यदी ति। सत्त्वं हि ज्ञानकारणम्।सत्त्वात्सञ्जायते ज्ञानं 14।17 इति वचनात् देवाश्च शुद्धसत्त्वाः अतः कारणसद्भावाद्युक्तं तेषां ज्ञानम्। अन्यथा न कस्यापि स्यात्। इतश्चेन्द्रादयो ज्ञानिन इत्यत आह   उपदेशे ति। एतदु हैवेंद्रो विश्वामित्राय प्रोवाच इत्यादिरुपदेशः। आदिपदेन प्रजापतौ ब्रह्मचर्यम्।अर्जुनस्य ज्ञानित्वे प्रमाणान्तरमाह   पार्थे ति। ज्ञानिषु गणनात्। एतेनापव्याख्यानमपि निरस्तम्। नन्वत्रमा फलेषु इति फलविषयो निषेधः कृतः तत्कथमुक्तं फलकामेति तत्राह   कामे ति। फलशब्देन तद्विषयं काममुपलक्ष्य तद्विषयो निषेधोऽत्र क्रियते न फलविषय इत्यर्थः। कुतो लक्षणाश्रयणं इत्यत आह   फलानी ति। यत्र हि पुरुषस्य कर्तुमकर्तुं वा स्वातन्त्र्यं तत्रैव निषेधः नान्यत्र प्रसक्तेरभावात्। न च फलेषु स्वातन्त्र्यमस्ति अतो मुख्ये बाधकाल्लक्षणाश्रयणमित्यर्थः। कथम स्वातंत्र्यमित्यतः करणे तावदाह   न ही ति। अकरणेपि तदाह  भवन्ति चे ति। चोऽवधारणे। अविरोधे ब्रह्मदर्शनादितत्तद्विरोध्यभावे। तदनेनते इतिफलेषु इति च पदद्वयं व्याख्यातम्। स्यादेतत्। स्वर्गकामो यजेत आप.श्रौ.10।1।2।1 इत्यादौ स्वर्गादिकामनाविशिष्टं यजनादिकं कर्म कार्यतयोच्यते अतो न कामात्मनां निन्दोचितेति शङ्कायां किमेतत्कर्मण्येवाधिकारः इत्याद्यसङ्गतमुच्यते यश्च कर्मवत्कामनाया अपि कार्यतां मन्यते कुतस्तस्य फलकामनायामधिकाराभावः सिद्धः फलेष्विति लाक्षणिकशब्दप्रयोगे च किं प्रयोजनं इत्याशङ्क्य पूर्वार्धं व्याचष्टे   अत  इति।अतः इत्यस्य वक्ष्यमाणेनभूत्वा इत्यतः परेणेत्यर्थ इत्यनेनान्वयः। अत उक्तन्यायेन पदद्वयस्य लाक्षणिकत्वे सतीत्यर्थः। श्लोकार्थः सम्पद्यते इति शेषः। तत्र तावत्कर्मण्येवाधिकारः सर्ववर्णाश्रमिणां न फलकामनायामित्युक्तेऽर्थद्वये हेतुद्वयमाह   कर्माकरण  इति। कुर्वन्नेवेह कर्माणि इत्युक्त्वा एवं त्वयि नान्यथेतोऽस्ति न कर्म लिप्यते नरे ई.उ.2 इत्युक्तत्वात्। कर्माकरण एव प्रत्यवायोऽनिष्टप्राप्तीष्टानवाप्तिलक्षणः। न त्वकामनया प्रत्यवायः प्रमाणाभावात्। ननु कामाभावे तत्तत्फलानवाप्तेः कथं प्रत्यवायाभाव इत्यत उक्तम्   फलाप्राप्ता विति। काम्यकर्मफलाप्राप्तावपि न प्रत्यवाय इत्येतदुपपादनायोक्तं  ज्ञानादिना वे ति। वाशब्द उपमायाम्। यथा ज्ञानादिना साधनेन मोक्षं गच्छतः स्वर्गाद्यलाभो न खेदहेतुः महाफललाभेऽल्पफलहानेरकिञ्चित्करत्वात् तथाऽकामनया फलाप्राप्तावपि न खेदः निष्कामेण कर्मणा महाफलस्य ज्ञानादेर्लाभादिति भावः। ततः किमित्यत उक्तस्य हेतुद्वयस्य गीतोक्तं साध्यद्वयमाह   अत  इति। न तु फलकामनायामिति च वक्तव्यम्। यत एवं कर्माकरणे प्रत्यवायोऽतः कर्मण्येवाधिकारः। यतः कामाकरणे प्रत्यवायोऽतो न कामेऽधिकार इत्यर्थः। ततः किं प्रकृते इत्यतः परमसाध्यद्वयमाह   अत  इति। यतः कर्मण्येवाधिकारोऽतस्तदेव कार्यं विधिविषय इत्यर्थः। यतः कामेनाधिकारोऽतः कामेन फलप्राप्तिः फलप्राप्तये कामः  इति यावत्  न कार्यः। तत्र दृष्टान्तः।  ज्ञानादिनिषेधेन वे ति। अत्रापि वाशब्द उपमायाम्। यथा प्रेक्षावता ज्ञानादिकं परित्यज्य फलप्राप्तिर्न क्रियते तथेत्यर्थः।पूर्वोक्त एवाभिप्रायः। यदि कर्मैव विधिविषयो न कामः तर्हि स्वर्गकामो यजेत इत्यादिवाक्यानां किं तात्पर्यम् इत्यत आह   कामे ति। अनादिविषयवासनावासितान्तःकरणा न सहसा ज्ञानसाधने कर्मणि प्रवर्तितुं शक्यन्ते अतस्तेषां कर्मण्यभिरुचिजननार्थं स्वर्गकामः आ.श्रौ.10।1।2।1 इत्यादिश्रुतिः प्रवृत्ता कर्मणि प्रवृत्तांस्तु शनैः कामं त्याजयिष्यामीत्यभिप्रायवती। यथा फलेन प्रलोभ्य बालानां भैषज्यरोचनं क्रियते तथेत्यर्थः। अस्त्वेवं तात्पर्यं योजना तु कथं इत्यत आह   अत  इति। यत एवं न्यायेन कर्मण एव कार्यत्वं न कामस्येति प्राप्तम् अतः कामी यजेतेत्येव श्रुत्यर्थः। कामानुवादेन यजनं विधीयत इति यावत्। एवशब्दव्यावर्त्यमाह   नत्वि ति। कामविशिष्टयजनविधानं तु नेत्यर्थः। एतदुक्तं भवति  विशिष्टविधानशङ्कायां नेदं विशिष्टविधानं किन्तु कामानुवादेन यजनस्यैवेति परमसाध्यमत्राध्याहार्यम्। तत्कुतः इत्यपेक्षायां कर्मण एव कार्यत्वात् कामस्य तदभावादिति वा हेतुवचनं चोपस्कर्तव्यम्। तदपि कुत इत्यपेक्षायां कर्मण्येवाधिकारः न फलकाम इति गीतोक्तयोर्हेत्वोरुपस्थानम्। तदपि कुतः इत्यपेक्षायां कर्मकामकरणाकरणयोः प्रत्यवायभावाभावयोर्हेत्वोरध्याहारः। एतदुपपादनाय लाक्षणिकफलशब्दोपादानमिति।  भास्करस् त्वाह  नित्यनैमित्तिकान्येव कर्माणि मुमुक्षुणा निष्कामतया कर्तव्यानि न तु ज्योतिष्टोमादीनि कामाधिकारे विहितानि तेषां निष्कामतया करणे प्रमाणाभावात् अतोऽसदिदं व्याख्यानमिति तत्राह   निष्काम मिति। यज्ञादिकमेव प्रक्रम्य तस्य निष्कामतयाऽनुष्ठानवचनाद्युक्तमिदं व्याख्यानम्।एतान्यपि तु कर्माणि सङ्गं त्यक्त्वा 18।6 इत्यादिवक्ष्यमाणवचनेभ्यश्च। न चैतानि नित्यनैमित्तिकविषयाणि तत्र कामप्रसक्त्यभावेन तत्प्रतिषेधानुपपत्तेः। किञ्च नित्यनैमित्तिकातिरिक्तस्य ज्योतिर्नामकयज्ञस्य फलकामनया विनाऽविधानाच्च। ज्योतिष्टोमस्यैवायं गुणविधानायानुवाद इति तु न सम्मतम्। आदिपदेन विश्वजिता यजेत इत्यादेर्ग्रहणम्। तत्रापि स्वर्गकामपदाध्याहारो निर्णीत इति चेत् सत्यम् कामिनां तु तथा स्ववनेनानुक्तौ कारणमिहोक्तमिति। ननु पूर्वार्धेनैव शङ्काया निरस्तत्वात्किमुत्तरार्धेन इत्यतः क्रमेण पादद्वयोपयोगमाह   अत  इति। फलकामस्याकर्तव्यत्वात् कर्मफलहेतुत्वमप्रसक्तं किमिति प्रतिषिध्यत इत्यत आह   कर्मे ति। शाकपार्थिवादित्वात्तत्कृतिपदलोपोऽत्रेति भावः। तर्ही ति। यदि फलं नाकाङ्क्ष्यमित्यर्थः। न करोमि स्वयं क्लेशरूपत्वादिति भावः। अकर्मपदस्य निषिद्धेऽपि प्रवृत्तेः सङ्गशब्दस्य चानेकार्थत्वात्प्रकृतोपयुक्ततया व्याचष्टे   कर्मे ति। सोपपत्तिकमाक्षिप्ते कथमिदमुत्तरं इत्यतो भगवदभिप्रायमाह   अन्ये ति। प्रसादशब्देन भक्तिज्ञानादिकमप्युपलक्ष्यते। एवं तर्हि भगवत्प्रसादादीच्छया कर्म कर्तव्यमित्युक्तं स्यात्। न च तद्युक्तम् कामस्य निन्दितत्वात्। अन्यथा स्वर्गादिकामनाया अपि प्रसङ्गात्। अतो नेदं भगवदभिप्रायवर्णनं युक्तमित्यत आह   इच्छा  चेति। ते तव परितोषणाय सकलं कर्म वृणीमह इति महदाचारेण भगवत्परितोषणस्य कर्तव्यतावगमात्। ननु तदकर्तव्यतायामपि कामनानिन्दावचनं प्रमाणमस्तीत्युक्तमित्यत आह   अनिन्दना दिति। यथा महदाचारो विशेषविषयो न तथा कामनिन्दावचनं किन्तु सामान्यविषयसेव। अतो महदाचारेण बाध्यत इति भावः। तर्हि तद्वत्स्वर्गादिकामनाऽपि कार्येति यदुक्तं तत्राह   विशेषत  इति। चशब्देन प्रमाणाभावं समुच्चिनोति। अस्त्वाचारो विशेषविषयः कामनिन्दावचनं तु सामान्यविषयम् तथापि कुतो बाध्यबाधकभाव इत्यत आह   सामान्य मिति। सामान्यविशेषशब्दौ तद्विषयप्रमाणपरौ। चशब्दाद्विरोधे सति। उक्तं च प्रमाणमुपसंहरन् प्रमाणान्तराण्यप्यत्राह    अत  इति। एकात्मतां सायुज्यम्। अस्यैव शेषो भक्तिमन्विच्छन्त इति। ननु न ब्रह्मजिज्ञासाशब्दो ज्ञानेच्छापरः किन्तु विचारस्योपलक्षकः सत्यम् तथापि तत्पूर्वको विचारो लक्ष्यते अन्यथा सम्बन्धाभावात् लोकसिद्धन्यायात् लोकसिद्धव्याप्तिकानुमानात्।",
    "id": 1494,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 94,
    "verse_id": 94
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.48।।कर्मण्येव इत्यनेनयोगस्थः इत्यस्य गतार्थतापरिहारार्थमाह   पूर्वे ति। निष्कामनादिविशिष्टानि कर्माण्येव योगः। अतोयोगस्थः इत्यनेनैव लब्धं पुनःकुरु कर्माणि इति किमर्थमुच्यते इत्यत आह   योगस्थ  इति। ज्ञानोपायमनुतिष्ठन्नित्यर्थः। कर्मसम्बन्धं त्यक्त्वा कर्माणि कुर्वित्येतद्व्याहतमित्यत आह   सङ्ग मिति।ईश्वरो मे प्रसीदंतु इत्यभिसन्धिमपि त्यक्त्वा इति व्याख्यानं पूर्वेणैव निरस्तम्। तत एवेति परामर्शसौकर्याय त्यक्त्वेत्यनुवादः कृतः।सङ्गं त्यक्त्वासिद्ध्यसिद्ध्योः समो भूत्वा इति द्वयमुक्त्वासमत्वं योग उच्यते इति एकस्यैव ग्रहणमयुक्तम्। तथा सति सङ्गत्यागस्यायोगत्वप्रसङ्गादित्यत आह   तत  इति सङ्गत्यागादेव। एतयोः कार्यकारणभावात्कार्ये गृहीते कारणमर्थाद्गृहीतमिति भावः। ननु समत्वयोगयोर्भेदः केन शङ्कितः येनसमत्वं योग उच्यते इति तयोरैक्यमुच्यते इत्यत आह    स एवे ति।योगस्थः इत्युक्ते को योग इत्यपेक्षायां भगवतासङ्गं त्यक्त्वा ৷৷. सिद्ध्यसिद्ध्योः समो भूत्वा इति योगो व्याख्यातः। मन्दास्तु पृथगेवैते विशेषणे कल्पयिष्यन्तीति तदनुजिघृक्षया इदमुदितमिति भावः। स एव यत्समत्वमिति शेषः। योगैकदेशे योगशब्दः।",
    "id": 1509,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 95,
    "verse_id": 95
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.49।।ननु योगोपदेशमुपक्रम्य कर्मणो बुद्धियोगादवरत्वं किमर्थमुच्यते इत्यत आह   इतश्चे ति। युज्यस्व प्रयतस्व।यावानर्थः 2।46 इति कर्मफलस्य ज्ञानफलापेक्षयाऽल्पत्वाद्योगाय युज्यस्वेत्युक्तम्। अत्र तु तत्रैव हेत्वन्तरमुच्यते   बुद्धियोगा दिति षष्ठीसमासप्रतिनिरासायाह   बुद्धी ति। लक्षणशब्दः स्वरूपार्थः। पुरुषार्थसम्बन्धिना कर्मणा सह निर्देशे तथाभूतस्य ज्ञानस्यैव ग्रहणं युक्तमिति भावः। उपायात्पुरुषार्थस्य। दूरशब्दो विप्रकर्षवाची तस्यात्र कथमन्वयः इत्यत आह   दूरेणे ति। उक्तं कर्मणो ज्ञानादतीवावरत्वं इदानीमुपपादनीयं तद्विहाय किमिदं तृतीयपादेनोच्यते इत्यतः साध्यनिर्देशोऽयमिति सूचयन् व्याचष्टे   अत  इति। ज्ञाने स्थितिं तदुपाययोगानुष्ठानलक्षणाम्। फलहेतूनां कृपणत्ववर्णनमनुपयुक्तमित्यत आह   फल मिति।",
    "id": 1524,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 96,
    "verse_id": 96
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.50।।बुद्धियुक्तः प्रेक्षावान् काम्यं सुकृतं दुष्कृतं च जह्यादिति योगस्वरूपनिरूपणपरतां निराकर्तुमाह   ज्ञाने ति। कथं कर्मणो ज्ञानादतीवावरत्वमित्यतः काम्यकर्मिणः कृपणाः दीनाः इमं लोकं हीनतरं वा विशन्ति मुं.उ.1।2।10 इत्युक्तम् तथापि कथं दूरेणावरमित्यपेक्षायां कर्मफलाद्विलक्षणं ज्ञानफलमाहेत्यर्थः। प्रतीतेऽर्थेनुपपत्तिं तूत्तरत्र दर्शयिष्यति। अत्र दुष्कृतवत्सुकृतस्यापि सर्वात्मना हानं प्रतीयते तत्सङ्कोचेन व्याचष्टे   सुकृत मिति। अप्रियं सुकृतं कीदृशं इत्यत आह    मानुष्ये ति। व्यावर्त्यमाह   ने ति। बृहत् प्राङ्मुक्तेर्ज्ञानादिगुणवृद्धिलक्षणं तदनन्तरं चानन्दवृद्धिरूपं फलं यस्य तत् बृहत्फलं तथाभूतं सुकृतमेव नास्ति कारणाभावादित्यत आह   उपासने ति। आदिपदेन निवृत्तं कर्म। कुतः सङ्कोच इत्यत आह   न हास्ये ति। यजते ददाति तप्यतेऽनेनेति शेषः। अत्राविदित्वेति विशेषणाज्ज्ञानिनः सुकृताक्षयः प्रतीयते। उत्तरत्र वाऽस्याः श्रुतेरुपयोगः। ननु नास्त्यकृतः कृतेन मुं.उ.3।2।12 इत्यादिश्रवणात्सत्प्रतिपक्षा एताः श्रुतय इत्यत आह   अत  इति। विशेषश्रुतेर्बलवत्त्वादिति भावः। श्रुतिः श्रवणम्। क्षीयन्ते चास्य कर्माणि मुं.उ.2।2।8 इति ज्ञानिनोऽपि कर्मक्षयः प्रतीयत इति चेत् न निरवकाशश्रुतिविरोधेनास्य दुष्कृतविषयत्वात्। तदा विद्वान्पुण्यपापे विधूय मुं.उ.3।1।2 इति ज्ञानिनोऽपि उभयक्षयश्रुतिरस्तीत्यत आह   उभये ति। उक्तैव युक्तिः। युक्तिविरुद्धं च ज्ञानिनः सर्वसुकृतहानम्। तथा हि उपासनादिजनितं सुकृतं ज्ञानिनः किमिष्टं उतानिष्टम्। आद्ये किं तदिच्छया क्षीयते उत ज्ञानस्वभावात् आद्यं दूषयति   नही ति। येन ज्ञानी तत्क्षयमिच्छेत् इति शेषः। द्वितीयं निराकरोति   न चे ति। ज्ञानस्यापुरुषार्थताप्रसङ्गादिति भावः नान्त्यः  अनिष्टत्वे कारणाभावात्।निष्फलत्वादनिष्टमित्यत आह   इष्टा श्चेति। केचिदित्यलौकिकाः। मुक्तावलौकिका विषया इष्टा भवन्ति। तत्प्राप्तिः सुकृतफलमिति भावः। मुक्तो विषयानिच्छतीत्येतत्कुतः इत्यत आह    स यदी ति। यज्ञो यशस्वी। ब्राह्मणानां सकाशात्। मुक्तो यद्यत्कामयते तत्कर्मास्मात्परमात्मनः सृजते। इष्टविषयप्राप्तिः सुकृतफलमित्येतदपि अनया श्रुत्योच्यते। उपासनादिकमेव ज्ञानी करोति। कृतेन वा सुकृतं न जायते इत्येतदप्यनया निराकृतम्। ननु मुक्तः किमर्थं विषयानिच्छेत् न तावत्सुखार्थम् ज्ञानेनावरणरूपाविद्यानिवृत्तौ आत्मनः स्वरूपसुखस्य व्यक्तत्वात्। पृथक्सुखस्यानङ्गीकारात्। नापि दुःखनिवृत्त्यर्थम् अविद्यानिवृत्त्यैव तत्सिद्धेरिति। मैवम् नाविद्यैवात्मस्वरूपावरणम् किन्त्वीश्वरेच्छाऽपि। तथा च वक्ष्यति। तथा च ज्ञानेनाविद्यायां निवृत्तायामशेषानिष्टनिवृत्तिर्भवति। स्वरूपसुखं च बहुतरं व्यज्यते। न तु सर्वम्। ज्ञानोत्तरमनुष्ठितेन निवृत्तकर्मणा प्रसन्नः परमेश्वरो मुक्तौ विषयानुत्पाद्य तद्भोगेन ज्ञानानभिव्यक्तमपि स्वरूपसुखं व्यक्तीकरोति। अत्र च भाष्यकृतैव तत्र तत्र प्रमाणान्युक्तानि। अनेनैवाभिप्रायेण श्रुत्यादिषु मुक्तैर्ज्ञानमात्रसाध्यत्वं ज्ञानकर्मसमुच्चयसाध्यत्वं चोच्यते। ननु ज्ञानमात्रसाध्यं यत्स्वरूपसुखं तदेव बहुतरमस्ति अतः कर्मसाध्यविषयभोगाभिव्यङ्ग्यसुखाङ्गीकारः किमर्थं इत्यत आह   बहुत्वेऽपी ति। कर्मसुखेऽङ्गीकृत इति शेषः। शरीरेन्द्रियरहितस्य मुक्तस्य कथं विषयानुभवे शक्तिः इत्यत आह   अनुभवे ति। तदुक्तंब्राह्मेण जैमिनिः ब्र.सू.4।4।6 इति। किञ्च कामरूप्यनुसञ्चरन् तै.उ.3।10।5 इत्यादिलीलाविग्रहग्रहणश्रुतेश्च मुक्तस्य विषयानुभवो युज्यत इत्याह   श्रुतेश्चे ति।ननु यदेतदुदाहृतासु श्रुतिषु विषयेच्छादिकं श्रूयते तच्चरमशरीरपातात्पूर्वकालीनं किं न स्यात् इत्यत आह   न चे ति। अस्माच्छरीरादुत्थाय ৷৷. स तत्र पर्येति छा.उ.8।12।3 अस्माल्लोकात्प्रेत्य ৷৷. एतमानन्दमयमात्मानं तै.उ.3।10।5 इत्याद्युत्तरत्र श्रवणात्। इत्यादीति क्रियाविशेषणम्। अद्वैतवादिनस्त्वाहुः ब्रह्मैकमेव तत्त्वम्। तदेवोपाधिभेदभिन्नं जीवभावं प्रतिपद्यते गगनमिव घटाद्युपाधिभिन्नं घटाकाशादित्वम्। तत्र यस्य जीवस्य ज्ञानं उत्पन्नं स ब्रह्मणैकीभवति घटनाशे इव महाकाशेनेति। तत्रैके जीवब्रह्मभेदस्योपाधेश्च मिथ्यात्वं मन्यन्ते। अन्ये च सत्यत्वम्। यदा च स ज्ञानी ब्रह्मणैकीभूतस्तदा सकलस्य क्रियाकारकलक्षणफलभेदस्य प्रविलयात्कुतो विषयभोगः यदर्थं सुकृतस्यावस्थानं इति तद्दूषयति   न चे ति। एवशब्देन भेदाभेदौ निराकरोति।परमात्मानमासाद्य तद्भूता यतयोऽमलाः। अमृतत्वाय कल्पन्ते न निवर्तन्ति वा विभो म.भा.12।301।78 इति भीष्मेण तस्मिन्भूतास्तद्भूता इत्यभिप्रायेणोक्ते मुक्तास्तद्ब्रह्मैव भूता इत्यर्थान्तरमाशङ्क्य युधिष्ठिरेणआजन्ममरणं वा ते स्मरन्त्युत वा वाऽनघ म.भा.12।301।80 इति विकल्प्य पृष्टम्। यदि ज्ञानिनो मुक्तौ ब्रह्मणैकीभवन्ति तदैवं वाच्यम्  किं ते संसारानुभूतं दुःखं स्मरन्ति उत न इति। आद्यस्य दूषणमुक्तम्  मोक्षे दोषो महानेषः प्राप्य सिद्धिं गतानृषीन्। यदि तत्रैव विज्ञाने वर्तन्ते यतयः परे। म.भा.12।301।82 पूर्वं सिद्धिं गतानृषीन्प्राप्य परेऽपि यतयो यदि तत्र मुक्त्तौ विज्ञाने विज्ञानेन प्रागनुभूतदुःखस्मरणेन युक्ता वर्तन्ते तर्हि मोक्षे महानेषः प्रसिद्धो दोष इति। दोषं च भाष्यकारः स्फुटीकरिष्यति। द्वितीयोऽपि दूषितः   मग्नस्ये ति। पूर्वानुभूतस्मरणाद्यभावे परेऽज्ञाने मग्नस्य चेतनस्य दुःखतरं दुःखातिशयो न भवेत्किं भवेदेव। तदेवं मोक्षधर्मेऽस्य पक्षस्य निन्दितत्वान्न ज्ञानी ब्रह्मणैकीभूत इत्यर्थः। ननु पूर्वपक्षस्थेन युधिष्ठिरेण निन्दितत्वेऽपि कथं भीष्माचार्येणोक्तमसत्स्यात् परिहारे तदुक्तदोषस्योद्धारसम्भवादित्यत आह   परिहार   इ ति। न मयैतदुक्तं किन्तु त्वमन्यथा गृहीत्वा दूषितवानसीत्याशयेन परिहारे भीष्मेण परमात्मनः पृथक्त्वेन मुक्तानां भोगाभिधानाच्च न ज्ञानी ब्रह्मणैकीभूत इत्यर्थः। तथा हि भीष्मवचनम्  तथापि अत्रापि तत्त्वं परमं शृणु सम्यङ्मयेरितम्। ৷৷. इन्द्रियाणि च बुध्यन्ते स्वदेहं देहिनो नृप।।करणान्यात्मनस्तानि सूक्ष्मः पश्यति तैस्तु सः म.भा.12।301।8586 इति।।यद्यपीदं दुर्बोधं तथापि स्वः स्वरूपभूतो देहो यस्य तं स्वदेहं परमात्मानं मुक्तमन्यान्देहान्विषयांश्च मुक्तस्य इन्द्रियाणि बुध्यन्ते। किं तानि कर्तृ़णि नेत्याह   करणानी ति कस्तर्हि पूर्वार्धस्यार्थः इत्यत उक्तम्   सूक्ष्म इति । इतश्च न ज्ञानिनो ब्रह्मैक्यमित्याह   शुकादीना मिति। अनेन वाक्यत्रयेण मुक्तानां ब्रह्मभेदे क्रमेण प्रत्यक्षानुमानागमा उपन्यस्ताः। तत्र प्रत्यक्षं न बाधकम्। शुकादयो यद्यपि ज्ञानिनस्तथापीदानीमविनष्टोपाधित्वात्तन्निमित्तभेदवत्तया दृश्यन्ते। प्रारब्धकर्मक्षयादुपाधिनाशे ब्रह्मैव संवृता भूताः न पृथक् द्रक्ष्यन्त इत्यत आह   उपाधिनाशे   इ ति। जीवास्तावद्ब्रह्मणः प्रतिबिम्बा इति समर्थितम् तत्र यदि तदीयस्योपाधेर्नाशोऽङ्गीक्रियते तदा तेषां नाशः प्रसज्यते। दर्पणाद्युपाधिनाशे मुखादिप्रतिबिम्बस्य नाशदर्शनादित्यर्थः।यच्चोक्तं शुकादयोऽविनष्टोपाधित्वाद्ब्रह्मणः पृथक् दृश्यन्त इति तदसदित्याह   न चे ति। वस्तुत एकीभूतस्योपाधिनाऽपि पृथक्ज्ञाने न मानं पश्यामः। गगनादिदृष्टान्तस्यासम्मतत्वात् सत्योपाधिभेदमतस्य चेदं दूषणम्। किञ्चोपाधिक एव जीवब्रह्मणोर्भेदः वास्तवं त्वैक्यमिति वदन्प्रष्टव्यः  किं ब्रह्म निर्दुःखं स्वरूपमेवानुसन्धत्ते न जीवगतं दुःखं तत्तु जीव एवानुसन्धत्त इति पक्षः उत तदपीति। आद्यं दूषयति   न चैकीभूतस्ये ति। हस्तपादाद्युपाधिभेदेऽपि भोक्तुरेकत्वदर्शनादिति भावः। द्वितीयं निराकरोति   आस मिति लङत्र सर्वकालोपलक्षणार्थः। जीवरूपेण दुःख्यासं स्वरूपेण तु नेति व्यवस्थयाऽनुसन्धानान्न विरोध इत्यत आह   अनेने ति। इति च युक्तमिति शेषः। कुतः इत्यत आह   भेदे ति। उपाधेरभेदकत्वस्योक्तत्वादिति भावः। अपरे तु ब्रह्मणैक्यमापन्नस्य मुक्तस्य पूर्वदुःखानुस्मरणमस्ति न वा नेतिपक्षेमग्नस्य हि इत्युक्तो दोषः। आद्ये  किमसौ पृथक् स्मरति उत ब्रह्मात्मक एव। प्रथमस्य दूषणं  न चैकीभूतस्ये ति द्वितीयस्य  आसं  इत्यादीनि व्याचक्षते। अनेनमोक्षे दोषो महानेषः इत्युक्तो दोषः प्रदर्शितो भवति। ननुउपाधिनाशे नाशाच्च प्रतिबिम्बस्य इति यदुक्तं तदसत् भेदे हि बिम्बप्रतिबिम्बयोरेतत्स्यात्न चैवं किन्तु बिम्बमेव प्रतिबिम्बं तदेवेदमिति प्रत्यभिज्ञानात्।नेक्षेतोद्यन्तमादित्यं नास्तं यान्तं कदाचन। नोपरक्तं न वारिस्थं न मध्यनभसो गतम् मनुः4।38 इति स्मृतावुद्यदादाविव वारिस्थ प्रतिबिम्बेऽपि आदित्यशब्दप्रयोगदर्शनात्। भेदस्तु दर्पणाद्युपाधिकृतः। तथाचोपाधिनाशे भेद एव नश्यति प्रतिबिम्बस्य कुतो नाशः एवं जीवस्यापीत्याशङ्क्य प्रत्यभिज्ञानं तावदसिद्धमित्याह   न चे ति। न पश्यामो न प्रत्यभिजानीमः प्रत्युत प्रत्यग्भावादिना तयोर्भेदमेव पश्याम इति चार्थः। यच्चोक्तंजीवब्रह्मणोर्बिम्बप्रतिबिम्बयोरौपाधिको भेदः इति तन्नास्माकमनिष्टम्। किन्तु परस्यैव। जीवोपाधिनाशे प्रमाणाभावेन नित्यत्वात्तन्निमित्तस्यापि भेदस्य मुक्तौ स्थितेरित्याशयवानाह   उपाधिनाश  इति। न पश्याम इत्यनुवर्तते। न केवलं उपाधिनाशे प्रमाणाभावः किन्तु तन्नाशाङ्गीकारे बाधकमस्तीत्याह   मग्नस्ये ति। उपाध्यभावे स्मरणादिविलोपात्। न केवलमेतावत् उपाधिनित्यत्वे प्रमाणं चास्तीत्याह   यावदि ति। अस्तु तर्हि उदाहृतस्मृतिवाक्यं बिम्बप्रतिबिम्बयोरैक्ये प्रमाणमित्यत आह   अत  इति प्रत्यक्षेण भेदस्य प्रतीयमानत्वात्। प्रतीयमानमपीत्यनेन प्रत्यभिज्ञायामिव वचनस्वरूपेऽपि न विवादोऽस्तीत्याह वारिस्थमिति। न परस्य मुख्यं सम्भवतीत्यनौपचारिकैः सह पाठेऽपि बाधकवशादौपचारिकतब्रह्मज्ञानेन वा मुक्तिः इत्यादौ दृष्टमिति। एवंशुकादीनां इत्युक्तं प्रत्यक्षमुपपादितम्।अधुनाऽऽस्तां तावदुपपादनसापेक्षं प्रत्यक्षं तन्निरपेक्षं चास्तीत्याह   दृष्टा श्चेति। ते निवृत्तसकलकर्माणो मुक्ताः। एतच्च मोक्षधर्मे स्पष्टमुक्तम् प्राङ्मुक्तेश्वरभेदे स्मृतिरुदाहृता श्रुतिं चोदाहरति   प्रतिशाखमि ति। ननु भेद इवाभेदेऽपिपरेऽव्यये सर्व एकीभवन्ति इत्यादिवाक्यानि सन्ति तत्कथं निर्णयः इत्यतः सामान्यन्यायं तावदाह   विरोधे  त्विति। बलवद्विरोधेन दुर्बलं बाध्यते इति भावः। ततः किं प्रकृते इत्यत आह   युक्तय  इति।  अत्र  भेदपक्षे उपलक्षणमेतत्। प्रत्यक्षानुकूल्यं च भेदवाक्यानां प्राबल्याय ग्राह्यम्। तर्ह्येकीभवन्तीत्यस्य का गतिः इत्यत आह   अत  इति। उभयत्रैकीभाववादेन तद्वादिवाक्यं गृह्यते। स्थानैक्यविषयमैक्यवाक्यमित्यर्थः। इयं च रूढलक्षणेति न प्रयोजनमन्वेषणीयमिति दृष्टान्तोक्तिः। न केवलमियं गतिर्न्यायप्राप्ता किन्तु श्रौती चेत्याह   उक्तं चे ति। उदकेऽप्यैक्यादसम्मतो दृष्टान्त इत्यत आह   तत्रापी ति। नास्त्येव समुद्रे वृद्धिरनुपलम्भादित्यत आह   अस्ती ति। समुद्रेऽपि वृद्धिरिति शेषः। अनुपलम्भस्यासिद्धिमाह   द्वारी ति। नदीनां द्वारि दृश्यते चेति शेषः। अन्यत्र कुतो न दृश्यते इत्यत आह   महत्त्वादि ति सामुद्रस्योदकस्य महत्त्वात्। न केवलं वृद्धिलिङ्गादनुमानादुदकभेदः सिद्धः किं तर्हि प्रत्यक्षादपीत्याह   ता  इति। या इन्द्रकमण्डलोरादाय स्वकमण्डलूदके क्षिप्तास्ता एवापस्तस्येन्द्रस्य ददौ वसिष्ठ इति महाकौर्मवचनात्समर्थानां वसिष्ठादीनां जले भेददर्शनाच्च। भेदादर्शने विभज्य कथं दद्यादिति। इतश्च मुक्तभेदवाक्यमेव प्रबलम् अभेदनिषेधात्मकत्वादित्याह   नैवे ति। कैवल्यं सर्वोत्तमत्वम्। इतोऽपि भेदपक्षो बलवानिति वक्तुमाह    से ति। पूर्वोत्तरपक्षबलाबलचिन्ता विचारः। निर्णयो जीवेशभेदावधारणम्।बहवः पुरुषा ब्रह्मन् इत्यादिनेति शेषः। न हि भिन्नयोर्मुक्तावभेदः सम्भवतीति भावः। ततः किमित्यत आह   बलवानि ति। निर्णयश्चेति सम्बन्धः। वाक्यमात्रादेकीभवन्तीत्यादेः।कथं तर्हि यत्रेत्यादिभूमलक्षणमुच्यते इत्यत आह   अत  इति सविचारनिर्णयविरोधादेव। विद्यमानस्याप्यन्यस्य भगवदधीनसत्तादित्ववाचि। इतश्चैवमित्याह   अन्यथे ति। यद्यन्यदेव न स्यात्तर्हि कथमीश्वरस्य सर्वेश्वरत्वसार्वज्ञादिकं श्रुत्यादिसिद्धं स्यात् मायामयमेव तच्छ्रुत्यादावुच्यते इत्यत आह   न चे ति। बाधकान्तरमाह   अन्यथे ति। यदि भूमाऽद्वितीयः स्यात् कथं तर्हि तज्ज्ञानान्याच्चय स एकधा छां.उ.7।26।2 इत्यादिभेदे श्रुतिर्ब्रूयात् न तद्भ्रूमज्ञानफलम् किन्तु सगुणविद्योपासनफलमित्यत उक्तम्   तत्रैवे ति भूमप्रकरण एव। ननु नारदेन श्वेतद्वीपे भगवतो भिन्ना दृष्टास्ते मुक्ता एव न भवन्ति सशरीरत्वात् सशरीराणामपि मुक्तत्वाङ्गीकारे न ह वै सशरीरस्य सतः प्रियाप्रिययोरपहतिरस्ति छां.उ.8।12।1 इत्यादिश्रुतिविरोध इत्यत आह    न चे ति। कुतो नेत्यत आह    वैलक्षण्या दिति। किं तदस्मदादिशरीरेभ्यस्तेषां वैलक्षण्यं इत्यत आह   अभौतिकानी ति अजडानीत्यर्थः। तर्हि किमात्मकानि इत्यत आह   नित्योपा धीति। विकारित्वाद्विनाशः स्यादित्यत उक्तम्   ईश्वरशक्त्ये ति। कुत एतदित्यत आह   तथा चे ति। नित्योपाधिरेव षोडशी कला। एतदुक्तं भवति  यच्छ्रुतौ सशरीरस्य दुःखानपहतिवचनं तत्कर्माधीनजडशरीराभिप्रायम् श्वेतद्वीपे नारदेन दृष्टानि तु शरीराणि चिन्मयानि जडान्यपि न कर्माधीनानि अतो न दुःखकारणानि। तथा च न तेषां सशरीराणामपि मुक्तत्वे श्रुतिविरोध इति।यदि मुक्ताः सशरीरास्तर्हि कथं तेषु अशरीरं वा व सन्तं न प्रियाप्रिये स्पृशतः छा.उ.8।12।1 इति शरीराभाववचनमित्यत आह   वदन्ति चे ति। लौकिकाद्वैलक्षण्ये सति तद्वदत्रापीति शेषः। इतश्चाशरीरत्वोक्तिर्युक्तेत्याह   निरुक्ती ति। निरुक्तिलभ्यार्थस्य तत्राभावादित्यर्थः। काऽसौ निरुक्तिरित्यतः प्रक्रियासम्पादनगौरवपरिहाराय श्रुतिमेव तत्परां दर्शयति   तथाही ति। अशारि शीर्णमभवदिति हेतोस्तच्छरीरशब्दमभवदित्यर्थः। कथं निरुक्तिलभ्योऽर्थस्तेषु नास्ति इत्यत आह   नही ति। एवं तर्हि कथं तेषुशरीरं जायते तेषां इति शरीरशब्दप्रयोगः इत्यत आह   साम्यादि ति। अस्मदादिशरीरैः करचरणादिमत्त्वसाम्याद्गौण इत्यर्थः। कुतोऽयमशरीरशब्दस्याभिप्रायः सर्वथा विग्रहराहित्यमेव किन्न स्यात् इत्यत आह   प्रयोगाच्चे ति। नारदादिभिर्दृष्टदेहेष्वेव मुक्तेष्वेतद्वाक्यद्वये देहाभावप्रयोगादन्यथाऽनुपपत्त्याऽयमर्थः सिद्धः। न केवलं सम्भवमात्रेणेति चार्थः। इत्यादीति क्रियाविशेषणम्। प्रयोगादित्यनेन सम्बध्यते। सन्तु नारदेन दृष्टाः श्वेतद्वीपवासिनो मुक्ताः तथापि नास्माकं प्रत्यक्षविरोधः यत एतेषां श्वेतद्वीपप्राप्तिरूपा निर्गुणमुक्तेरन्या गौणी मुक्तिः। निर्गुणायामेव मुक्तौ वयमैक्यं ब्रूम इत्यत आह   न चे ति। श्वेतद्वीपप्राप्तिव्यतिरिक्तमुक्तिनिषेधादियमेव मुक्तिरित्यर्थः।ननु शिशुपालादयः श्वेतद्वीपगमनेन विनैवात्र भगवन्तं प्रविश्य मुच्यन्ते तत्कथमेतत् इत्यत आह   ये त्वि ति। ते न तदा मुच्यन्ते इति शेषः। तर्हि कदेत्यत आह   तेऽपी ति। ततो मुच्यन्त इति शेषः। ननुकेचिदत्रैव मुच्यन्ते इत्याद्युक्त्वामहाज्ञाना गच्छन्ति क्षीरसागरम् इति महायोग्यतावतामेव श्वेतद्वीपगमनोक्तेः कथमयं नियमः इत्यत आह   योग्यत्व मिति। अत्र निवास इति शेषः। अस्ति सर्वेषां श्वेतद्वीपप्राप्तिः। महाज्ञानत्वलक्षणं योग्यत्वं त्वत्र निवासे विवक्षितमित्यर्थः। नन्विदं वाक्यं श्वेतद्वीपप्राप्तिं विना सगुणमुक्तिर्नास्तीत्येतत्परम् निर्गुणमुक्तिस्त्वन्याऽस्तीत्यत आह   युधिष्ठिरे ति। सायुज्यं तावत्प्रसिद्धम् सैव निर्गुणमुक्तिः तत्रात्मनो ब्रह्मणैकत्वमित्यत आह   सायुज्यं चे ति। यथा ग्रहस्य पुरुषान्तरं प्रविश्य भोगः तथा मुक्तस्येश्वरं प्रविश्य भोग एव सायुज्यं न त्वैक्यमित्यर्थः। कुत एतत् सायुज्यशब्दसामर्थ्यादागमवाक्याच्चेत्याह   तदुक्ते श्चेति। उत्तमायां मुक्तौ सायुज्यलक्षणायामीश्वरं प्रविश्येति शेषः। ईश्वरानन्दव्युदासाय    बाह्या निति। बाह्येष्वपि विभागो वचनान्तरादवसेयः। सुकृतमप्यप्रियमित्यादिनोक्तमर्थमुपसंहरति   अत  इति। यथा सुकृतत्यागे सङ्कोचस्तथाऽनिष्टत्यागेऽप्यस्ति किमिति जिज्ञासायामाह   स  इति। प्राचुर्याभिप्रायाण्येतानि वचनानि किं न स्युः इत्यत आह   विशेषे ति।सङ्कर्षणादयः समष्टिजीवास्तावन्मुक्ताः तेषां च बललक्ष्मणादिरूपेषु दुःखं दृश्यते तदेव विशेषप्रमाणमित्यत आह   येषा मिति। न सायुज्यं प्राप्ताः न मुक्ता इत्यर्थः। सायुज्ययोग्यानां तदभावे मुक्त्यभावात्। तेषां मुक्तत्वोक्तेस्तर्हि का गतिः इत्यत आह   सामीप्यादी ति। मुक्तत्वोक्तौ बीजमिति शेषः। कुतस्ते न मुक्ताः इत्यत आह   अत  इति। दुःखदर्शनात्तद्धेतुभूतप्रारब्धकर्मभावान्न मुक्ताः। कदा तर्हि मुच्यन्ते इत्यत आह   तदि ति। अत्रागमसम्मतिमाह   तच्चोक्त मिति। सोऽस्त्येवेत्याद्युक्तमुपसंहरति    अत  इति। तत्किमनिष्टनिवृत्तिमात्रं मुक्तिः इत्यतोऽनुमानागमाभ्यां परमसुखं चेत्याह   परब्रह्मत्व मिति। मुक्तत्वं ब्रह्मादिभिर्दुःखहीनैरपि मोक्षे सक्तिस्तुत्यर्थमेतदिति न ब्रह्मण एकान्तित्वविरोधः।समासान्तविधेरनित्यत्वाद्वाङ्मनोगोचरं इत्युक्तम्।महत् इत्येतत्सुखं इत्यनेन सम्बध्यते।  ब्रह्मादिपदादप्यधिकतममि ति। ब्रह्मणो ब्रह्मपदादप्यधिकं शेषस्य शेषपदादप्यधिकमित्यादि ज्ञेयम्।एवं ज्ञानफलप्रदर्शनत्वेन पूर्वार्धो व्याख्यातः। उक्तविधया योगस्वरूपनिरुपणपरः किं न स्यात् इत्यतोऽस्मदुक्तार्थे तृतीयपादसङ्गतेः अन्यथा तदसङ्गतेरित्यभिप्रेत्य तं पठति   अत  इति। न दूरस्थहेतुपरामर्शोऽयमिति ज्ञापयितुं तस्मादिति पठितव्येअतः इत्युक्तम्। ज्ञानस्य महाफलत्वात्  योगाय युज्यस्वे ति कथं हेतुहेतुमद्भाव इत्यतोयोगाय इत्येतद्व्याचष्टे   ज्ञाने ति। ननुसमत्वं योग उच्यते 2।48 इति योगो व्याख्यातःयोगः कर्मसु कौशलम् इति पुनर्व्याख्यायते इत्यतः स्तुतिरियं योगस्य क्रियत इति भावेनाह   तद्धी ति। तद्योग इति शेषः।",
    "id": 1539,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 97,
    "verse_id": 97
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.51।।ननु कर्मजमिति श्लोकः पूर्वोक्तान्न विशिष्यत इत्यत आह   तदि ति। तस्य ज्ञानस्य उपायं योगं तज्ज्ञानमुपायो यस्य तं मोक्षं चाह विवृणोतीत्यर्थः। व्यवहितत्वादन्वयमाह  कर्मजं फलं त्यक्त्वा। अप्राप्तस्य फलस्य कथं त्याग इत्यतो व्याचष्टे   अकामनये ति। प्रकृत्यादिभ्य उपसङ्ख्यानात्तृतीया। एतत्प्रागुक्तमित्यतः प्रकारान्तरेण व्याचष्टे   ईश्वराये ति।बुद्धियुक्ता मनीषिणः इति पौनरुक्त्यपरिहारायाऽऽह   बुद्धी ति। सम्यग्ज्ञानिन इतिशास्त्रजनिततत्त्वज्ञानिनः। अनेनमनीषिणः इत्यपरोक्षज्ञानिन इति सूचितम् प्रशंसायां मत्वर्थीयविधानात्। नन्विदमेकं वाक्यं कथं वाक्यार्थद्वयस्य विवरणम् मोक्षस्वरूपविवरणेऽपि योगो न सम्यक् विवृतः अङ्गिनः कर्मण एवानभिधानात् अङ्गानां च सङ्कल्पत्यागादीनामित्यत आह   स  इति। समस्ताङ्गसङ्ग्रहाय योगग्रहणम्। तज्ज्ञानं यद्यपि योजनावशादिदमेकं वाक्यं तथाप्यर्थद्वयवशाद्द्वे वेदितव्ये। योगश्चकर्मजं फलं त्यक्त्वा इत्यनेन समग्रो लक्षित इति भावः।",
    "id": 1554,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 98,
    "verse_id": 98
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.52।।यदा ते इति श्लोके योगसम्बन्धि न किमप्युच्यत इत्यतस्तत्सङ्गतिमाह   किय दिति। एवं फलकामनादिवर्जितानि ईश्वराराधनरूपाणीत्याकाङ्क्षायामाहेत्यर्थः। नन्वियमाकाङ्क्षैवानुपपन्ना योगो हि ज्ञानफलसाधनतयोपदिष्टः साधनं च साध्यप्राप्तिपर्यन्तमनुष्टेयमिति प्रसिद्धमेव।नियतपूर्वक्षणवृत्ति कारणं इति तल्लक्षणम्। उच्यते  योगो हि न साक्षाज्ज्ञानसाधनम् किन्तु श्रवणादिकमेव प्रमितेः प्रमाणफलत्वात्। योगस्त्वदृष्टद्वारा सत्त्वशुद्धिमुत्पाद्य श्रवणादीनामुपकरोति उपकारस्य च द्वयी गतिर्दृष्टा अतो युक्तैवेयमाकाङ्क्षेति। तथापि जिज्ञासुनेति वक्तव्यम्। सत्यम् मोक्षसाधनज्ञानार्थिनेत्येतावतोऽर्थस्य ग्रहणाय मुमुक्षुणेत्युक्तम्। निर्वेदं वैराग्यमित्यन्यथाप्रतीतिनिरासायाह   निर्वेद मिति। ननु निरः पूर्वो विदिर्वैराग्ये रूढः तत्कुतो लाभार्थतेत्यत आह   प्रयोगादि ति। अस्यामपि श्रुतौ वैराग्यार्थता किं न स्यात् इत्यत आह    न ही ति। कुतो नोपपद्यत इत्यत आह   तथा सती ति।जुगुप्साविरामप्रमादार्थानामुपसङ्ख्यानम् इति कात्यायनवचनात्पाण्डित्यस्य विरामार्थधातुयोगबलेनापादानत्वप्राप्तौ अपादाने पञ्चमी स्यात् न द्वितीयेत्यर्थः। इदमत्राभिप्रेतम्  निरुपसर्गः सत्तार्थस्यैव विदेरर्थं बाधित्वा तं वैराग्यार्थं व्यवस्थापयति निर्विद्यत इति कर्तरि प्रयोगदर्शनात्। लाभार्थस्य विदेरर्थं विशिनष्ट्येव केवलम्।निर्विन्दतिनिर्विन्दते इति वैराग्ये तत्प्रयोगादर्शनादिति। अथवाऽस्तु सर्वत्र निरो धात्वर्थबाधकत्वम् विशेषकत्वमपि क्वचित् किं न स्यात् व्याददातीत्यादावुभयदर्शनादिति।न केवलं गीतायां प्रयोगाल्लाभार्थता किन्तु वैराग्यार्थतानुपपत्तेश्चेत्याह   न चे ति। अनेनान्तःकरणस्य मोहकलिलातिक्रमो नाम ज्ञानप्राप्तिरिति सूचितं भवति। आदिपदेन तदुपयुक्तं गृह्यते कुतो न भवति इत्यत आह   आत्मारामा  इति। भक्तिं श्रवणादिलक्षणाम्।कस्य वा महतीमेतामात्मारामः समभ्यसत् इत्यस्योत्तरत्वात् अनुष्ठानाच्च श्रवणादेरिति शेषः। ननु शुक्रादीनां श्रवणाद्यनुष्ठानेऽपि फलं नास्ति तत्फलस्य ज्ञानस्य प्राप्तत्वात्। फलाभावानुसन्धानमेव चात्र वैराग्यशब्देनाभिप्रेतम्। यथाऽऽह मायावादीतदा श्रोतव्यं श्रुतं च निष्फलं प्रतिपद्यत इत्यभिप्रायः शां.भा. इति। अनुष्ठानं तु लोकसङ्ग्रहार्थं संस्काराद्वेत्यत आह   न चे ति। कुतो नेत्यत आह   तस्यैवे ति। तस्यैव श्रवणादेरेव स्थान्यादेशोक्तिव्यत्ययेन द्वन्द्वेऽल्पाच्तरस्य परनिपातेन चआन्महतः समानाधिकरणजातीययोः अष्टा.6।3।46 इत्यस्य विधेरनित्यत्वज्ञापनात्महत्तत्त्वाद्विकुर्वाणात् भाग.3।5।29 इत्यादिप्रयोगदर्शनाच्च महत्सुखत्वादिति युक्तम्। तथापि श्रवणादिकमेव कथं सुखम् उत्तरक्षण एव महासुखोदयादैक्योषचार इत्यदोषः। तिष्ठतु तावत् कालान्तरभावि महत्फलमित्येवशब्दः। नन्वस्मदादीनां श्रवणोत्तरक्षणे सुखं नोत्पद्यत इत्यत आह   तेषा मिति रसिकानामित्यर्थः। न हि पितृजीवनादिवार्ताश्रवणेनान्येषामिव न पुत्रस्यापि सुखेनोत्पत्तव्यमिति। अस्तु सम्भावना निश्चयस्तु कुतः इत्यत आह   ये ति। भवतो भवज्जनानां च स्वमहिमन्याविर्भूतस्वरूपे आब्रह्मण्यल्पमुक्ते। न केवलं तात्कालिकं सुखं तत्फलम् किन्तु मुक्तावानन्दवृद्धिश्चेत्याह   तेषा मिति। ज्ञानिनामपि ज्ञानोत्तरस्याप्यनुष्ठानस्य यदि फलं स्यात्तर्ह्यनुष्ठानस्यैकविध्यनियमासम्भवात्। स्वर्गवदपवर्गेऽपि तारतम्यं प्रसज्येत। न च तद्युक्तम् अप्रमाणिकत्वात् प्रमाणविरुद्धत्वाच्चेत्यतो नेदमनिष्टमिति भावेनाह   तारतम्ये ति। प्रमाणविरोधाभावाच्चेति चार्थः।कुतः प्रमाणान्मुक्ततारतम्याधिगतिः इत्यतोऽर्थापत्तिं तावदाह   तथाही ति। यदि मुक्तानां तारतम्यं न स्यात् तदा मुक्तिमप्यनिच्छतामेकान्तिनां मोक्षमात्रफलं तं मोक्षमिच्छतामपि सुप्रतीकादीनां मोक्षो भवतीत्यङ्गीकार्य स्यात्। तथा च नात्यन्तिकमिति मोक्षमनिच्छतां स्तुतिः कथमुपपन्ना स्यात् निमित्ताभावात् अतः स्तुत्यन्यथानुपपत्त्येच्छतां मुक्तेरनिच्छतां मुक्तिरधिकेति गम्यते इत्यर्थः। आत्यन्तिकं मुक्तिहेतुम्। एकात्मतां सायुज्यम्। एकत्वमपि तदेव। आगमाच्च तारतम्याधिगतिरित्याह   वचनाच्चे ति। आविर्भूतस्वरूपिणामिति कर्मधारयादतिशयार्थे इनिः। अनेन जीवन्मुक्तावैश्वर्यतारतम्येनार्थापत्तेरन्यथोपपत्तिः परिहृतालिङ्गभेदने भिन्नलिङ्गानां इत्याद्युक्तेः। परमं साम्यमुपैति मुं.उ.3।1।3 इत्यादिवचनविरुद्धं मुक्ततारतम्यमित्यत आह   साम्ये ति। प्राचुर्यं पूर्णत्वम्। कुत एतत् उक्तप्रमाणविरोधात् विशेषवचनाच्चेत्याह   तथाचे ति। यद्यपि परानन्दोऽलम्बुद्धिगोचरत्वमात्रेण समः तथापि न च ज्ञानिनामित्यादिनोक्तमर्थमुपसंहरति   अत  इति। अस्तु तर्हि भगवन्महिमादिव्यतिरिक्तश्रुतादौ वैराग्यमत्र विवक्षितमित्यत आह   न चे ति। निर्वेदशब्दस्य वैराग्यार्थकत्वे निश्चिते तद्बलाच्छ्रोतव्यादिशब्दस्यार्थसङ्कोचः क्रियेतापि। इतरत्र नितरां लाभे तस्य प्रयोगे विद्यमाने निर्मूलं सङ्कोचकल्पनमित्यर्थः। ननु लाभार्थतायामपि असच्छास्त्रादिव्युदासाय सङ्कोचः कार्य एवेत्याह   महद्भि रिति। अयोग्यतयैव तन्निरासः प्रकरणाद्वेति भावः।",
    "id": 1569,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 99,
    "verse_id": 99
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.53।।ननूत्तरश्लोकेऽपि योगानुष्ठानविधिरेवोच्यतेऽतः पुनरुक्तिदोष इत्यत आह   तदेवे ति। किं तन्मोहकलिलं कीदृशं च तदतितरणं इत्याकाङ्क्षायां पुंसां अधममध्यमोत्तमावस्थादिप्रदर्शनेन पूर्वश्लोकोक्तमेव योगानुष्ठानावधिमनेन स्पष्टं करोतीत्यर्थः। नन्वत्रश्रुतिविप्रतिपन्ना इति श्रवणादितो वैराग्यमुच्यते यथाह भास्करःवस्त्वन्तरश्रवणाद्विरक्तेति। ततः पूर्वत्रापि वैराग्यमर्थः स्यात्। निश्चलाऽचलेति च पुनरुक्तिश्च। योगावाप्तेरुत्तरा चेयमवस्था तत्कथमुच्यतेतदा योगमवाप्स्यसि इति शङ्कायां श्लोकं व्याचष्टे   पूर्व मिति। पूर्वावस्थायाः सामर्थ्यलब्धं वैलक्षण्यं दर्शयितुमुक्तंवेदार्थेति। चलनप्रसक्तिं दर्शयति    विपरीते ति। असच्छास्त्रैरित्यर्थः। अनेन परोक्षज्ञानकाष्ठा दर्शिता। परोक्षतत्त्वनिश्चयानुवृत्तिव्युदासायोक्तम्   ब्रह्मे ति। अत्रापि चलनप्रसक्तिमाह   भेरी ति। एतत्कथमित्यत आह   परमे ति। परमानन्दे उपायसिद्धो भवसीत्यर्थः। एतेनापरोक्षज्ञानकाष्ठा दर्शिता। उपायेन सिद्धः प्राप्तफलः। योगशब्देन तत्फलमुपलक्ष्यत इति भावः। श्लोकद्वयेप्येतदवस्थाप्राप्तिर्योगानुष्ठानावधिरिति तात्पर्यम्।",
    "id": 1584,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 100,
    "verse_id": 100
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.54।।ज्ञानिनि प्रकृते लब्धावसरोऽर्जुनः पृच्छतीति प्रसङ्गतः स्पष्टं ह्यनुक्त्वा प्रज्ञाशब्दस्य बुद्धिमात्रार्थत्वप्रतीतिनिरासाय स्थितप्रज्ञशब्दार्थमाह   स्थिते ति। प्रतिष्ठां प्राप्ता। ज्ञानमपरोक्षम्।किं प्रभाषेत इत्यतः का भाषेत्यस्यार्थान्तरमाह   भाष्यत  इति। ज्ञानीति व्यवह्रियत इत्यर्थः।  भाषे ति। भाषाशब्दस्य स्त्रीलिङ्गत्वात्अनया इत्युक्तम्। व्यवहारकारणानामनेकत्वात्। कस्यायं प्रश्न इति न ज्ञायतेऽत आह   लक्षण मिति। सास्नादिमत्त्वं लक्षणं दृष्ट्वा हि गौरिति व्यवह्रियते। ज्ञानिमात्रव्युदासाय समाधिस्थस्येति विशेषणमिति प्रतीयते।  समाधिं कुर्वत  इति। यथाऽऽह  शङ्करः   लब्धसमाधिप्रज्ञस्य लक्षणत्वबुभुत्सया अर्जुन उवाच इति तदसदिति भावेनाह   उक्त मिति। ज्ञानिसामान्यलक्षणविषय एवायं प्रश्नः किमर्थं तर्हि समाधिस्थस्य इत्युक्तमिति चेत्समाधावचला बुद्धिः 2।53 इत्यनेनोक्तं ज्ञानिसामान्यलक्षणमनेनावदतीति ब्रूमः। न हीदं न लक्षणं ज्ञानिमात्रनिष्ठधर्मत्वात्। किमर्थोऽनुवादः इति चेत् तज्ज्ञातं ममेति ज्ञापनायेति। वदामः। एतज्ज्ञापने किं प्रयोजनं इति चेत् लक्षणान्तरं  पृच्छामी ति ज्ञापयितुम्। अन्यथा सिद्धप्रश्नोऽयमित्युपेक्ष्यः प्रसज्येतेति भावः। लक्षणान्तरप्रश्नस्य चेदं प्रयोजनम्। अयावल्लक्ष्यभावित्वान्न तत्सम्यग्व्यवहारोपयोगि यावल्लक्ष्यभावि तु सार्वत्रिकव्यवहारोपयोगि ज्ञास्यामीति। अत एव प्रसिद्धलक्षणपदपरित्यागेन अप्रसिद्धभाषापदोपादानमिति।कश्चाश्चेशश्च केशाः ब्रह्मविष्णुमहेश्वराः ते यस्यावयवभूताः स केशवः परमात्मा इति भास्करो निरुक्तवान्एतच्छ्रुत्वा वचनं केशवस्य 11।35 इत्यत्र तदसदिति भावेनाह   क मिति।कुत इयं निरुक्तिरित्यत आह   तथाही ति।को ब्रह्मेति समाख्यात ईशोऽहं सर्वदेहिषु। आवां तवाङ्गे सम्भूतौ ततः केशवनामवान् इति हरिवंशवचनं वचनान्तराच्चेयमेव निरुक्तिः स्वीकार्येत्याह   हिरण्यगर्भ  इति। अत इति लभ्यते। तेन एवशब्दस्यान्वयः। हिरण्यगर्भ एव न त्वन्यः प्रजापतिः। शङ्कर एव न त्वन्यः समर्थ इति वा। अनेन केशयोः कर्मणोरुपपदयोरन्तर्णीतण्यर्थात्वृतु वर्तने इत्यस्माद्धातोःडोऽन्यत्रापि दृश्यते इति डप्रत्यय इत्युक्तं भवति। आसेरकर्मकत्वात् कथं कर्मप्रश्न इत्यत आह   किमासी तेति। अध्याहृतप्रतियोगनिमित्तांत् द्वितीया न कर्मणीत्यर्थः। प्रश्नकरणादर्जुनस्याज्ञत्वं प्रतीतं तन्निवारयति   न चे ति। तल्लक्षणादिकं ज्ञानिलक्षणं तत्प्रवृत्त्यनुपपत्तिसमाधानं च। प्रश्नस्यान्यथोपपत्तेरिति भावः। कुत इत्यत आह   जानन्ती ति। समासान्तो विधिरनित्यः अतः पूर्वराजान इति साधु। देवर्षयश्च तथैव जानन्त्येव धर्मानित्युपलक्षणम्। वार्तायै गुरोरात्मनां च ख्यात्यै। लोकस्य गुह्यार्थवित्तये। एतेषां प्रश्नकरणं लोकानां कथं गुह्यार्थवित्तये भवतीत्यतो व्यतिरेकमुखेनोपपादयति   न त  इति।छन्दस्युभयथा अष्टा.3।4।117 इत्यतोऽल्पबुद्धीनामिति दीर्घत्वाभावः। गुह्यास्तेऽर्थाः पुराणादिषु प्रश्नोत्तरोपनिबन्धनेन विनोक्तिमात्रेणाल्पबुद्धीनां व्यक्तं न प्रकाशन्ते। न च प्रश्नाकरणे तदुपनिबन्धनं सम्भवतीति भावः। एतेनमोहादिस्त्वभिभवादेः इत्येतत्प्रपञ्चितं भवति।",
    "id": 1599,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 101,
    "verse_id": 101
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.55।।लक्षणप्रश्नस्यैवोत्तरं प्रतीयते न तुस्थितधीः इत्यादेरित्यतस्तदुत्तरस्थानं दर्शयन्ननन्तरप्रकरणार्थं दर्शयति   गमनादी ति। अभिसन्धिः प्रयोजनोद्देशः। ईषदभिसन्धिसूचनायातिशब्दः। प्रवृत्तिमात्रमिहाभिप्रेतं न भाषणादिकमेवेति ज्ञापनाय भाषणादीति नोक्तम्। व्यवहाराय लक्षणप्रश्नो घटते। प्रवृत्त्युद्देशप्रश्नस्तु व्यर्थ एव न च शक्यः प्रतिवक्तुम् अनेकेषां प्रवृत्त्युद्देश्यस्यैकरूपस्याभावादित्यभिप्रायेण भगवतोपेक्षितोऽसाविति किं न स्यात् किं तदुत्तरस्थानप्रदर्शनेन अन्यथाऽल्पमप्युद्देश्यं वक्तव्यमित्यत आह   एव मिति। एवं भेरीताडनादावपि अचलेत्युक्तप्रकारेण परमानन्दतृप्तश्चेत्किमर्थं प्रवृत्तिं करोति न कुर्यात् करोति च तस्मादुक्तमसदित्युक्ताक्षेप एव। अत्राभिप्रेतप्रश्नस्तु मुखत एव। अतो नोपेक्षामर्हतीति भावः। एतच्चार्जुनस्य प्रेक्षावत्त्वाद्गम्यते एवं चेद्गमनादिप्रवृत्तिरित्युक्तः परिहारो न पूर्णः प्रवृत्तिकारणानुक्तेरित्यत आह   प्रारब्धकर्मणे ति। ईषत्तिरोहितं ब्रह्म यस्यासौ तथोक्तः। परिहरति द्वितीयं प्रश्नम्या निशा इत्यादाविति शेषः। ननु सर्वकामप्रहाणं ज्ञानिलक्षणत्वेनोच्यते तत्कथमल्पाभिसन्ध्यङ्गीकारः इत्यत आह    प्राय  इति। कुतः सर्वशब्दसङ्कोच इत्यत आह   शुकादीना मिति। विरुद्धकामस्येति शेषः। तच्च प्रवृत्तिलिङ्गेनागमाच्च ज्ञातव्यम्। अनुकूलकामस्तु सर्वथाऽस्त्येवातोऽपि सङ्कोच इत्यत आह   त्वत्पादे ति। तां भक्तिम्। उपलक्षणमेतत्। प्रायेण विरुद्धकामत्यागो ज्ञानिनो लक्षणं चेदिन्द्रादीनां ज्ञानित्वं न स्यात् बहुतरविरुद्धकामदर्शनात्। तथाभूता अपि चेज्ज्ञानिनस्तर्हि देवदत्तादयोऽपि किं न स्युरित्यत आह   यदे ति। आग्रहो विरुद्धकामाभिनिवेशः। एतत्प्रमाणेन स्थापयति   तच्चोक्त मिति। आधिकारिका इति पुरुषविशेषसंज्ञाप्रजापाश्च तथा देवाः इत्यादिवचनात्। देवदत्तादिप्रतिबन्दीं मोचयति   अत एवे ति। एतदागमोक्तादेव। आदिपदेन विरुद्धक्रोधादिग्रहणम्। अनेन कामशब्दः क्रोधादीनामुपलक्षणार्थ इति सूचितं भवति।ननु समाधिं कुर्वतो ज्ञानिनो लक्षणमेतदिति व्याक्रियताम् तथा सति प्रश्नवाक्यस्थंसमाधिस्थस्य इति पदं समञ्जसं स्यात् सर्वशब्दश्चासङ्कुचितार्थः स्यात् इन्द्रादिविषयाक्षेपाप्रसक्तिश्चेत्यत आह   न चे ति। समाधिं कुर्वतः स्नेहनिषेधोऽनुगुण एवेत्यत आह   नही ति। नात्र स्नेहनिषेधमात्रमुच्यते किन्तुतत्तत्प्राप्य शुभाशुभम् 2।57 इति शुभाशुभार्थप्राप्तिपूर्वकं न च तत्प्राप्तिः समाधिं कुर्वतो ज्ञानिनोऽस्ति कुतः इत्यत उक्तम्   असम्प्रज्ञाते ति। असम्प्रज्ञातः समाधिर्यस्यासौ तथोक्तः। बाह्यार्थानुसन्धानं यत्र नास्ति सोऽसम्प्रज्ञातसमाधिः इतरः सम्प्रज्ञातसमाधिरिति योगशास्त्रे प्रसिद्धिः। तथा च लक्षणमसम्भवि प्रसज्जेत्। सावकाशेभ्यो बहुभ्यो निरवकाशस्यैकस्य बलवत्त्वमिति भावः। एवं तर्हि सम्प्रज्ञातसमाधिस्थस्यैतल्लक्षणमस्तु तत्रोक्तदोषाभावादित्यत आह   सम्प्रज्ञाते  त्विति। यद्यपि सम्प्रज्ञातसमाधौ शुभाशुभप्रतीतिसम्भवेनासम्भवित्वं नाम लक्षणविरोधो नास्ति तथापि कामादिहानं समाधिस्थ एव पुंसि इति नियमो नास्ति समाधिस्थेऽपि ज्ञानिनि विद्यमानत्वात् तथा चातिव्याप्तिः स्यादित्यर्थः। असमाधिस्थेऽपि ज्ञानिनि कामाद्यभावः कुतः इत्यत आह   कामादय  इति। तदर्थं सर्वथेति विशेषणप्रक्षेपेऽपि पुरुषविशेषेऽतिव्याप्तिपरिहारो दुर्घट एव। न चास्मन्मतेऽप्यव्याप्तिदोषः असम्प्रज्ञातसमाधिस्थ व्यतिरिक्तविषयत्वात्। सम्भवतस्तु तद्विषयत्वादिति। कामानां मनोगतत्वाद्व्यर्थं विशेषणमित्यतो नेदं विशेषणम् किन्तु सर्वकामत्यागस्यासम्भवित्वमाशङ्क्य तदुपपादनाय युक्तिरियमुक्तेत्याह   मनोगता  इति। तत्रैव मनस्येव। कामज्ञानयोर्विरोधः कुतः इत्यत आह    विरोधश्चे ति। रसो राग इति वक्ष्यति। ननु सर्वकामप्रहाणमस्मदादिषु न दृष्टम् तद्दृष्टान्तेन ज्ञानिष्वपि तदभावानुमानादसम्भवित्वं लक्षणस्येत्यत आह   न चे ति। कुतः उदाहृतप्रमाणविरोधात्। प्रमाणविरुद्धार्थानुमाने पण्डितमूर्खादिपुरुषवैचित्र्यापलापप्रसङ्गादित्याह   पुरुषे ति।  आत्मन्यात्मने ति पदद्वयेन जीव एवात्रोच्यत इति कश्चित् शं.चा. तृतीयान्तेन मन इत्यपरः रामानुजः तदुभयमसदिति भावेनाह   आत्मने ति। स्थितः सन्निति शेषोक्तिः। वाक्यार्थं वदन् स्वव्याख्यानानुपपत्तौ परव्याख्यानुपपत्तौ च युक्तिमाह   आत्माख्य  इति। तस्मिन् स्थितस्य तदेकाग्रचित्तस्य अत्र त्यक्तविषयस्यापि तुष्टिरुच्यते। सा च परमात्मपरिग्रहे सम्भवति नान्यथेत्यर्थः। कुतः इत्यत आह   विषया निति। ततः किम् इत्यत आह   अत  इति।",
    "id": 1614,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 102,
    "verse_id": 102
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.56।।ननु लक्षणस्यैवानेनैवोक्तत्वात् किं दुःखेष्वित्यादिना इत्यत आह   तदेवे ति उक्तं लक्षणमेव। स्पष्टनं च कामशब्दोपलक्षितदोषान्तरत्यागकथनादिनेति ज्ञेयम्। ननु कामत्यागादीनि ज्ञानसाधनतयोच्यन्तेअमानित्वम् 13।7 इत्यादौ। ततां ज्ञानिलक्षणस्य जिज्ञासावतिव्याप्तिरित्यत आह   एतानी ति। उप समीपे आयः फललाभो येषां तान्युपायानि साधनानि। सत्यमेतत्। तथापि जिज्ञासौ प्रयत्नसाध्यानि ज्ञानिनि तु स्वभावसिद्धानीत्यदोष इति भावः। अत्र प्रमाणमाह   तच्चोक्त मिति। समुच्चयवादी त्वाह यानीह स्थितप्रज्ञलक्षणान्युच्यन्ते तान्येवापवर्गसाधनानीतितद्वै इत्यनेन दूषयति। ज्ञानसाधनान्येव नापवर्गसाधनानि। यथोक्तम्कामकारेण चैके ब्र.सू.3।4।15 इति। आनन्दवृद्ध्यर्थता त्वङ्गीकृतैव।योगे त्विमां शृणु 2।39 इत्युक्त्वा कथमिदं योगादन्यदुच्यत इत्यतो वा इदमुदितमिति।विगतस्पृहः इत्यनेनैववीतराग   इत्येतद्गतार्थमित्यत आह   शोभने ति। अक्षोभनेषु विषयेषु शोभनत्वभ्रान्तिःरसो रागो रक्तिः इत्येतैः काम उच्यते तथा शोभनाध्यास उच्यते इत्यर्थः।",
    "id": 1629,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 103,
    "verse_id": 103
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.57।।वीतरागभयक्रोधः 2।56 इत्युक्तत्वान्न द्वेष्टीति पुनरुक्तिरित्यत आह    सर्वत्रे ति। सकारणकद्वेषवर्जितत्वमत्रोच्यत इत्यर्थः।",
    "id": 1644,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 104,
    "verse_id": 104
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.58।। यदा संहरत  इति।",
    "id": 1659,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 105,
    "verse_id": 105
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.59।।विषया विनिवर्तन्ते इत्यादिश्लोकत्रयान्तेऽपितस्य प्रज्ञा प्रतिष्ठिता 2।61 इत्युक्तत्वादिदमपि लक्षणविवरणमिति भ्रान्तिः स्यात्तन्निरासार्थमाह   न चे ति। एतल्लक्षणं यस्माद्भवति तदेतल्लक्षणम्। अयत्नतोऽल्पयत्नतःअनुदराकन्या इति यथा। यद्येवँल्लक्षणकं ज्ञानं तर्हि सर्वोऽपि जनः कस्मान्न तत्साधयति कामाद्युपद्रवपरिहारार्थम् किं दन्दह्यमानशिरा इव बम्भ्रमीति अतो नास्त्येवेदं ज्ञानिषु लक्षणमित्याशङ्कापरिहारार्थमिति शेषः। त्रिभिरित्यनुवर्तते ज्ञानस्याल्पप्रयत्नासाध्यत्वमत्र न प्रतीयत इत्याशङ्क्योपोद्धातप्रक्रिययेन्द्रियजयस्य तावन्महाप्रयत्नसाध्यत्वमाद्येन श्लोकेनोच्यत इति भावेन तं व्याचष्टे   निराहारत्वेने ति एतेनरसवर्जं इत्येतदन्तस्य वाक्यस्यार्थ उक्तः। एवशब्देनरसवर्जं इत्येतद्व्याचष्टे। तथा हि निराहारस्य देहिनः। तेन निराहारत्वेनेति यावत्। विषया रूपादयः। तद्भोगसामर्थ्यानीन्द्रियाण्यनेनोपलक्ष्यन्ते तानि विनिवर्तन्ते। रसवर्जं रसो रागः तं वर्जयित्वा विषयाभिलाषश्चैतसिको निराहारत्वेन न निवर्तत इति। अस्यैवार्थान्तरमाह   इतरे ति। आकाङ्क्षाशब्देन भोगशक्तयोऽपि लक्ष्यन्ते।रसवर्जं इत्यस्यार्थो रसाकाङ्क्षादिरिति। ततश्चेयं योजना  निराहारत्वेन रसादितरे विषयाः तद्भोगशक्तयः तदाकाङ्क्षाश्चेति यावत् विनिवर्तन्ते। रसं वर्जयित्वा मनसो रसविषयाकाङ्क्षा रसनेन्द्रियस्य तद्भोगशक्तिश्च न निवर्तत इति। रसोऽपीत्यस्यार्थमाह   स त्वि ति। आद्येऽर्थे स रसः सर्वविषयविषयो रागः। द्वितीये स रसः तद्भोगशक्तिः तदाकाङ्क्षा च। उक्तमर्थं श्लोकारूढं करोति   इत्याहे ति। द्वितीयार्थे प्रमाणमाह   इन्द्रियाणी ति। जयन्ति भोगशक्तिक्षयेण च रागक्षयेण च। असौ रसना तु रस्ये विषये प्रकारद्वयेन च वर्धते। आद्यमर्थमुपपादयति   रसे ति। उक्तं युक्तमित्युभयत्र शेषः। रसशब्दस्य रागवाचित्वं उक्ताभिधानादवगन्तव्यम्। अचेतने चेतनवदुपचाराद्रसः परं दृष्ट्वा निवर्तते इति युक्तम्।अयमर्थसङ्ग्रहः  यदा बाह्येन्द्रियाणि विषयैः सन्निकृष्यन्ते तदा तद्द्वारा मनस्तत्र प्रवर्तते प्रवृत्ते च मनसि रागो भवति तत आत्मनः क्षोभ इति। एवं इन्द्रियाणामविजयः। यो हि यं व्याकुलं करोति स तेन जित इत्युच्यते। यदा तु बाह्येन्द्रियाणि विषयसन्निधानेऽपि न तैः सन्निकृष्यन्ते सन्निष्टान्यपि न मनस्तदाभिमुखेनाहरन्ति आहृतेऽपि मनसि न विषयरागो जायते तदा नात्मनः क्षोभो भवतीत्येष इन्द्रियजयः। सोऽयं सङ्ग्रहेण द्वेधा  बाह्येन्द्रियाणां शक्तिक्षयान्मनसो रागक्षयाच्च। एतत् द्वयं च पुरुषभेदेनोक्तप्रकारद्वयेन निराहारत्वब्रह्मसाक्षात्काराभ्यां भवतीत्येवमिन्द्रियजयस्य महाप्रयत्नसाध्यत्वमिति।",
    "id": 1674,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 106,
    "verse_id": 106
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.60।।ननु यत्नज्ञानाभ्यामिन्द्रियजयमुक्त्वायततोऽपि इति तद्विरुद्धं कथमुच्यते इति चेत् न इन्द्रियजयार्थं किं निराहारत्वलक्षणेन महाप्रयत्नेन प्रत्याहारादिना साधारणेन प्रत्यनेन तत्सम्भवात् तथा किमपरोक्षज्ञानेन नित्यानित्यविवेकज्ञानेनापि तदुपपत्तेरित्याशङ्क्य तन्निषेधोऽत्र क्रियत इत्याशयवान् व्याचष्टे   अपरोक्षे ति। ज्ञानस्य प्राधान्यसूचनाय विपश्चितोऽपीत्येतत्पश्चादुक्तमपि अपरोक्षेत्यादौ व्याख्यातम्। यततोऽपीत्यस्यार्थः   साधारणे ति। हरन्ति विषयसन्निकृष्टानि तदभिमुखं कृत्वा तद्रागीकुर्वन्तीत्यर्थः। पुरुषस्येति व्यर्थं स्त्रीणामप्येवम्भावादित्यत आह   पुरुषस्ये ति। एतच्चोक्तोपपादनार्थम्।प्रमाथीनि इत्यस्य प्रयोजनं वक्तुमाह   को दोष  इति। एतावताऽऽत्मनस्तदविजयः कथं इत्याशयः। मनो हृतवन्ति पुरुषस्य क्षोभणशीलानि न तेन विजितानीति भावः।पुरुषस्य इत्यनेनोभयत्रास्यान्वयं दर्शयति।",
    "id": 1689,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 107,
    "verse_id": 107
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.61।।उपोद्धातस्य साध्ये वक्तव्ये तानि सर्वाणीति किमुच्यत इत्यतोऽन्तरापतितां शङ्कां निवर्तयितुमेतदिति भावेनाह   तर्ही ति। यदि साधारणविवेकज्ञानाभ्यां न जीयन्ते इत्यर्थः। अशक्यान्येव जेतुमिति शेषः। निराहारस्य देहावस्थानासम्भवात्। ब्रह्मापरोक्षज्ञानस्य चेन्द्रियजयसाध्यतयाऽभिप्रेतत्वेनेतरेतराश्रयप्रसङ्गादिति भावः। तथा च तज्जयस्य ज्ञानसाधनत्वं यद्विवक्षितं तन्न सम्भवतीति शङ्काशेषः। इन्द्रियसंयमोऽशक्य एवेति शङ्कायां तानि सर्वाणि संयम्यासीतेति किमेतदुच्यते इत्यत आह   बहुयत्ने ति। यत्नं बहुमिति शेषः। यद्यपि तज्जयेन परोक्तं साधनं अस्मदुक्तं वा शक्यं तथापि तत्प्रतिनिधिना महाप्रयत्नेन जय्यानीत्यर्थः। एतदप्युपोद्धातत्वेनैवोक्तमिति ज्ञातव्यम्। युक्त इति नैतद्युजिरो रूपम् येन प्रतिसम्बन्ध्याकाङ्क्षायां तदनुक्तिदोषः स्यात् किन्तु समाध्यर्थस्य युजेरिति भावेनाह   युक्त  इति। मत्पर इत्युत्तरत्र श्रवणात्मयि इत्युक्तम्। मत्पर इत्यद्वैतज्ञानं इत्यन्यैर्व्याख्यातं तन्नाक्षरानुसारीत्याशयवान्व्याचष्टे   अहमेवे ति। भगवानेव सर्वस्मादुत्कृष्ट इति ज्ञात्वा तस्मिन्नेव निरन्तरं मनसो योजनं इन्द्रियजये परं साधनमिति भावः। निराहारत्वादिकं तु वस्तुगतिप्रदर्शनार्थमेवोक्तमिति मन्तव्यम्। यदर्थमयमुपोद्धात उक्तस्तत्प्रदर्शन पर तयोत्तरार्धतात्पर्यमाह   फल मिति। यद्येवं ततः किमित्याशङ्कायां इन्द्रियजयस्य ज्ञानं फलमाहेत्यर्थः। यत एवं ज्ञानं महायाससाध्येन्द्रियजयफलं अतएवायासभीरुर्जनो न तत्साधयति न तु ज्ञानस्योक्तलक्षणत्वाभावादिति श्लोकत्रयतात्पर्यार्थः।",
    "id": 1704,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 108,
    "verse_id": 108
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.62  2.63।।ध्यायतः इत्यादिना प्रकृतानुपयुक्तं किमेतदुच्यते इत्यत आह   रागादी ति। रागादिदोषस्य कारणं रागादिदोषकारणम्। तथा रागादिदोषः कारणं यस्य तद्रागादिदोषकारणम् परिहाराय रागादिदोषस्य। इदमुक्तं भवति  मत्परो युक्त आसीत 2।61 इतीन्द्रियजयस्य परमसाधनमुक्तम्। रागद्वेषपरिहारोऽप्यपरं साधनमिति वक्ष्यति। तत्र स एव कथं स्यात् इत्या(शङ्कायां) काङ्क्षायां उपोद्धातप्रक्रिययेदमुच्यत इति। सम्मोहो मूर्छाऽत्र न सङ्गच्छत इत्यतोऽन्यथा व्याचष्टे   सम्मोह  इति। अधर्मेच्छा अकार्येच्छा। कुतः इत्यत आह   तथा ही ति। संशब्दस्तु तस्यैव विशेषक इति भावः। अदृष्टरूपाधर्मविषयम्। तद्धेतुषु पापकर्मसु च नियतं कामनं मोहसंज्ञितमित्यर्थः। स्पष्टं चात्र प्रमाणमाह   तथा चे ति। यत्किञ्चिद्विषयस्य स्मृतिविभ्रमस्य प्रकृतानुपयोगात्सम्यग्व्याचष्टे   स्मृतिविभ्रम  इति। विभ्रमोऽनवस्थानं नाश इति यावत्। चेतनस्य कथं बुद्धिनाशः इत्यत आह   बुद्धिनाश  इति। स्मृतिविभ्रम एवायमित्यतः सर्वात्मनेत्युक्तम्। नित्य आत्मेत्युक्तम् तत्कथं विनश्यति इत्यत आह   विनश्यती ति। उक्तार्थे प्रमाणमाह   तथा ही ति। तदा दोषादृष्टेः। एतदुक्तं भवति  रागद्वेषयोः परम्परयानरकाद्यनर्थप्राप्तिः कार्यमिति ज्ञानेन तत्परिजिहीर्षायां विषयध्यानपरम्परया तत्कारणमिति ज्ञानेन तदकारणात्तयोरनुत्पादो भवतीति।",
    "id": 1719,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 109,
    "verse_id": 109
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.62  2.63।।ध्यायतः इत्यादिना प्रकृतानुपयुक्तं किमेतदुच्यते इत्यत आह   रागादी ति। रागादिदोषस्य कारणं रागादिदोषकारणम्। तथा रागादिदोषः कारणं यस्य तद्रागादिदोषकारणम् परिहाराय रागादिदोषस्य। इदमुक्तं भवति  मत्परो युक्त आसीत 2।61 इतीन्द्रियजयस्य परमसाधनमुक्तम्। रागद्वेषपरिहारोऽप्यपरं साधनमिति वक्ष्यति। तत्र स एव कथं स्यात् इत्या(शङ्कायां) काङ्क्षायां उपोद्धातप्रक्रिययेदमुच्यत इति। सम्मोहो मूर्छाऽत्र न सङ्गच्छत इत्यतोऽन्यथा व्याचष्टे   सम्मोह  इति। अधर्मेच्छा अकार्येच्छा। कुतः इत्यत आह   तथा ही ति। संशब्दस्तु तस्यैव विशेषक इति भावः। अदृष्टरूपाधर्मविषयम्। तद्धेतुषु पापकर्मसु च नियतं कामनं मोहसंज्ञितमित्यर्थः। स्पष्टं चात्र प्रमाणमाह   तथा चे ति। यत्किञ्चिद्विषयस्य स्मृतिविभ्रमस्य प्रकृतानुपयोगात्सम्यग्व्याचष्टे   स्मृतिविभ्रम  इति। विभ्रमोऽनवस्थानं नाश इति यावत्। चेतनस्य कथं बुद्धिनाशः इत्यत आह   बुद्धिनाश  इति। स्मृतिविभ्रम एवायमित्यतः सर्वात्मनेत्युक्तम्। नित्य आत्मेत्युक्तम् तत्कथं विनश्यति इत्यत आह   विनश्यती ति। उक्तार्थे प्रमाणमाह   तथा ही ति। तदा दोषादृष्टेः। एतदुक्तं भवति  रागद्वेषयोः परम्परयानरकाद्यनर्थप्राप्तिः कार्यमिति ज्ञानेन तत्परिजिहीर्षायां विषयध्यानपरम्परया तत्कारणमिति ज्ञानेन तदकारणात्तयोरनुत्पादो भवतीति।",
    "id": 1734,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 110,
    "verse_id": 110
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.64।।रागद्वेषेति श्लोकद्वयस्य तात्पर्यमाह   इन्द्रिये ति। इन्द्रियजयश्च  तत्फलं चेन्द्रियजयफलं इन्द्रियजयस्य फलमिन्द्रियजयफलम्। अस्त्वेवं रागद्वेषपरिहारः ततः किं इत्याकाङ्क्षायां रागद्वेषपरिहारस्येन्द्रियजयाख्यं फलमाह  इन्द्रियजयेन किं भवतिवशे हि यस्येन्द्रियाणि 2।61 इति ज्ञानं भवती त्युक्तमिति चेत् सत्यम् तत्किं साक्षादिन्द्रियजयफलं उत व्यवहितं इत्याकाङ्क्षायां इन्द्रियजयस्य फलं ज्ञानं यथा भवति तथाऽऽहेत्यर्थः। रागद्वेषपरिहारवद्विषयाचरणस्यापि इन्द्रियजयसाधनत्वमुच्यत इत्यन्यथाप्रतीतिनिरासायाह   विषयानि ति। निराहारत्वमिन्द्रियजये कारणं तच्चाशक्यमतः कथमिन्द्रियजयः इत्याशङ्क्य देहधारणामात्रोपयुक्तविषयानुभवो न दोषायेति तदभ्युपगममात्रमनेन क्रियत इति भावः। इन्द्रियजयवाचकं पदमत्र न श्रूयत इति अतस्तद्व्याचष्टे।  विधेय  इति। स विधेयात्मेति शेषः। किमनेनापि इत्यत आह    जितात्मे ति। अनेन पादत्रयेण रागद्वेषपरिहारस्येन्द्रियजयाख्यं फलमुक्तम्। यद्यप्यनुवादोऽयं प्रतीयते तथाप्यप्राप्तत्वादन्यथा वाक्यवृत्तिः। तथाहि य उक्तविधया त्यक्तरागद्वेषः स रागद्वेषवियुक्तैस्ताभ्यामप्रयुक्तैः केवलशरीरधारणार्थं विषयांश्चरति स विधेयात्मा भवति तत एव बाह्येन्द्रियाण्यपि तस्य वश्यानि भवन्तीति। अत एव क्रमेण वाक्यद्वयस्य पृथक् तात्पर्यं नोक्तम्। द्वितीयाकाङ्क्षोत्तरत्वेनेन्द्रियजयस्य ज्ञानं व्यवहितफलमिति दर्शयितुं साक्षात्फलमुक्तम्। विधेयात्मा प्रसादमधिगच्छतीति। तत्र प्रसादो नामात्मधर्म इति प्रतीयते तन्निवृत्त्यर्थमाह   प्रसाद मिति। प्रसन्नचेतस इति वक्ष्यमाणत्वादिति भावः।",
    "id": 1749,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 111,
    "verse_id": 111
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.65।।प्रसादे सति किं स्यात् इत्यत उक्तंप्रसाद इति तदाक्षिपति   कथ मिति। तरति शोकमात्मवित् छां.उ.7।1।3 इत्यादिविरोधादिति भावः। किञ्च प्रसादे सति ज्ञानं भवतीति वा व्यवधानान्तरं वा वक्तव्यं तत्रोक्तम्। सर्वदुःखहानिश्चावक्तव्यैवोक्तेति चाक्षेपशेषः। एतत्परिहारत्वेनोत्तरार्धं व्याख्याति   प्रसन्ने ति। एतेनप्रसादस्य फलद्वयमुच्यते इत्यपि प्रतीतिर्निरस्ता भवति। प्रसादे सति ब्रह्मापरोक्षज्ञानं भवति। तच्च व्यवधानेनेति भविष्यति। ततो भवति सर्वदुःखहानिः प्रसादफलतयोक्तेति न वक्तव्यानुक्तिः नाप्यवक्तव्योक्तिः।बुद्धियुक्तः 2।50 इति श्लोके सुकृतदुष्कृतहानं ज्ञानफलमित्युक्तम् तदयुक्तम् अपुरुषार्थत्वात् इत्याशङ्कां परिहर्तुं प्रसङ्गादिदमुक्तमिति। ननु यस्यानायासेनाभिलषितविषयोपनतिस्तस्य मनोऽव्याकुलं प्रसन्नमित्युच्यते। ततः कथं प्रसादस्येन्द्रियजयफलत्वं ज्ञानसाधनत्वं चोच्यते इत्यत आह    प्रसाद  इति। अत्र विवक्षितेति शेषः। स्वतोऽपि प्रयत्नं विनाऽपि विषयागतिर्विषयान्प्रत्यप्रवृत्तिः।",
    "id": 1764,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 112,
    "verse_id": 112
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.66।।वक्तव्यस्योक्तत्वान्नास्ति बुद्धिरित्यादिकं किमर्थं इत्यत आह   प्रसादे ति। श्रवणमननाभ्यामुपकृतेन ध्यानेनैव ब्रह्मापरोक्षज्ञानसिद्धेः किमनेन प्रसादेन यदर्थमिन्द्रियजयोऽपेक्षितः इत्याशङ्क्येति शेषः। नन्वत्र प्रसादाभाव इदं स्यादिति नोच्यते ततः कथमेतदुक्तं इत्यतः प्रकरणप्राप्तमध्याहरति   न ही ति। ननु प्रसादरहिता अनुमिमते इत्यत आह   चित्ते ति। एकाग्रतेत्यर्थः। एवमध्याहारे सतिनास्ति बुद्धिः इत्येतत्सम्बध्यत इति भावेनाह   अयुक्तस्ये ति। ज्ञानमात्रं प्रकृतानुपयुक्तमयुक्तं चेत्यत आह   सम्य गिति ब्रह्मापरोक्षज्ञानमित्यर्थः। एतावता प्रसादाभावे दोष उक्तस्तत्किमर्थं न चायुक्तस्य इत्येतदित्यत आह   तदेवे ति। ध्यानेनैव ज्ञानोत्पादात्कथं नास्ति बुद्धिरयुक्तस्य इत्याशङ्क्येति शेषः। भावना ध्यानम्। अत एवन चाभावयतो ज्ञानम्।न चाज्ञानिनः शान्तिः इति योज्यम्। ननु शान्तिः प्रसादः तस्य ज्ञानसाधनत्वेनोक्तत्वात्कथं ज्ञानोत्तरत्वमुच्यते इत्यत आह    शान्ति रिति। एतच्च न केवलं मुक्तौ सर्वदुःखहानिः किन्तु संसारिभिरलभ्यं परमं सुखं चेति ज्ञापयितुं प्रसङ्गादुक्तम्। एतदेवावेक्ष्य भाष्यकृता ब्रह्मादिपदादित्याद्युक्तम्।",
    "id": 1779,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 113,
    "verse_id": 113
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.67।।एकेनैव श्लोकेन प्रमेयस्य समुदितत्वात् श्लोकाभ्यामिति किमर्थमुक्तमत आह   कथ मिति। कृतश्रवणमननस्य ध्यानोपपत्तेरिति भावः। न भवतीत्याशङ्क्येति शेषः। अनुविधानं सदृशभवनं तदत्रासङ्गतं कर्ता चात्र जीव इति प्रतीयतेऽत आह   अनुविधीयत  इति। विपूर्वो दधातिः करोत्यर्थे वर्तते कर्ता चात्रेश्वर एवेत्यर्थः। अत्रानुः पृष्ठभावित्वार्थः न लक्षणाद्यर्थ इति कर्मप्रवचनीयो न भवति। नन्विति सम्प्रतिपत्तिरुक्ता सा कुतः इत्यत आह   बुद्धिरि ति। ग्रहणशक्तिः प्रज्ञा। तद्ग्रहणमत्रायुक्तमित्यत आह   प्रज्ञा मिति। परोक्षनिश्चयं यस्य प्रज्ञानं नोत्पन्नं तस्य युक्त्यभावः किं करिष्यति विद्यमानस्य हि हरणमत आह   उत्पत्स्यदि ति। तर्ह्युत्पन्नपरोक्षज्ञानस्य युक्त्यभावोऽकिञ्चित्करः इत्यत आह   उत्पन्नस्यापी ति। चित्तनिरोधरहितश्रवणमनने अपि न ध्यानोपयोगिनौ तत्त्वनिश्चयवेदार्थनियमौ कुरुत इति भावः।",
    "id": 1794,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 114,
    "verse_id": 114
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.68।।अत्र परमं प्रमेयं ज्ञानिलक्षणं प्रकृतं तस्यासम्भवपरिहाराय ज्ञानस्य महाप्रयत्नसाध्येन्द्रियनिग्रहसाध्यत्वं च तत्र कस्यायमुपसंहार इति न ज्ञायतेऽत आह    तस्मादि ति। ज्ञानी जायत इति शेषः। यत एवं निगृहीतेन्द्रियस्यैव प्रसादः प्रसादवत एव युक्तिः युक्तिमत एव श्रवणमननाभ्यां तत्त्वज्ञानं तत्त्वज्ञानवत एवापरोक्षज्ञानसाधनं ध्यानं नान्यथा तस्मादित्यर्थः।",
    "id": 1809,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 115,
    "verse_id": 115
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.69।।ज्ञानिनः सर्वकर्मत्यागप्रतिपादनार्थायया निशा इत्ययं श्लोक इति कश्चित्। तत्र तत्प्रतिपादकाक्षराश्रवणात् प्रमाणविरोधाच्चेत्याशयेन तत्प्रतिपाद्यमाह   उक्तलक्षण मिति चतुश्श्लोक्या विक्षिप्योक्तम्। नन्वत्रोक्तं किमपि न प्रतीयत इत्यत आह   ये ति। परमेश्वरस्वरूपस्य निशासाम्यमुपपादयति   यस्या मिति। विषयत्वमधिकरणत्वं चाविवक्षित्वा कारकत्वमात्रविवक्षया साम्यमिदमुक्तम्। संयमीत्यस्याक्षरार्थं  इन्द्रिये ति प्रकरणलभ्योऽर्थो  ज्ञानी ति। उत्तरार्धार्थमाह   यस्या मिति। अत्रापि पूर्ववत्साम्यम्। यदि न किञ्चित्पश्यति कथं तर्हि तस्य गमनादिप्रवृत्तिः इत्यत आह   मत्तादिव दिति। कुत एतत् इत्यत आह   तदुक्त मिति। मुनेरित्युक्तत्वाच्चतुर्थाश्रमिण एव ज्ञानमिति व्याख्यानमसदिति भावेनाह   मननयुक्त  इति। याज्ञवल्क्यादीनामयतीनामपि ज्ञानश्रवणादिति भावः। मननस्य प्राङ्निवृत्तत्वात्पश्यतो मुनेः इति कथं इत्यत आह   पश्यत  इति। दर्शनसाधनत्वेन मननमिहोक्तं न तु तत्समकालीनतयेत्यर्थः। एतच्च प्राङ्मननादेः स्पष्टदर्शनसाधनत्वानुक्तेः प्रसङ्गादिहोक्तम्। ननुस्थितधीः किं प्रभाषेत 2।54 इत्याद्यु(देरु)त्तरमयं श्लोक इति प्रागुक्तं तत्कथमिदानीं लक्षणपरतया व्याख्यातः अन्यपरादपि तल्लाभ इत्याशयेनेति ब्रूमः अन्यथाप्रभाषेत इत्यादेरुत्तरमाहेत्यत्रैवावेक्ष्यत् किं तत्र स्थानप्रदर्शनादिना इति।",
    "id": 1824,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 116,
    "verse_id": 116
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.70।।पृष्टस्य समस्तस्योत्तरमुक्तं तत्किंआपूर्यमाणं इत्यनेनेत्यत आह   तेने ति। क्रियमाणेत्युपस्कर्तव्यम्। नित्यसापेक्षत्वादसामर्थ्याभावः। बाह्यानुसन्धानरहितस्य युज्येतापि कथञ्चिद्गमनादिकं विषयानुभवस्तु दृश्यमानः कथं स्यात् तस्य नियतसाधनसाध्यस्यानुसन्धानेन विनाऽनुदयादित्याशङ्कापरिहारार्थमिति शेषः।तद्वत्कामा यं प्रविशन्ति इति सङ्क्षेपेणोक्तं तद्विवृणोति   य  इति। कामशब्दस्यार्थो विषयैरिति। अन्यथाविहाय कामान् 2।71 इत्युत्तरविरोधात्। अचलप्रतिष्ठत्वस्यैव व्याख्यानं नोत्सेकमित्यादि। कुत एषोऽर्थः इत्यतः समुद्रदृष्टान्तोपादानसामर्थ्यादिति भावेनाह   न ही ति।स शान्तिमाप्नोति इत्यस्यार्थमाह   स  इति। ज्ञानिप्रशंसार्थमेतत्। एतद्दृष्ट्वा केचिज्ज्ञानिन एव मुक्तिरित्यनेनाहेत्याहुः तदसत् गतार्थत्वात्।",
    "id": 1839,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 117,
    "verse_id": 117
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.71।।विहाय इत्यनेनाप्ययमेवार्थ उच्यतेऽतः पुनरुक्तिरित्यत आह   एतदेवे ति। यद्यत्र कामा इच्छाविशेषास्तर्हि निस्स्पृह इति पुनरुक्तिः यदि काम्यन्त इति विषयास्तदा चरतिर्यदि भक्षणार्थस्तदा व्याघातः अथ गत्यर्थस्तदा व्यर्थ इत्यतो व्याचष्टे   कामा निति।निर्ममो निरहङ्कारः इत्येतदसम्भवपरिहाराय व्याचष्टे   भक्षयामी ति। कर्तृत्वाभिमान एवाहङ्कारः स्वामित्वाभिमान एव ममता न त्वहम्प्रत्ययादिमात्रमिति भावः। स हि पुमान् अन्यः पशुरित्यर्थः। कुतः इत्यत आह   स एवे ति।स पुमान् इत्यनेनैवान्वयसमाप्तिं वदता ज्ञानिन एव मुक्तिरित्येषोऽर्थो नात्र प्रतिपाद्यत इति दर्शितम् स्त्रीव्यावृत्त्यभावश्च।",
    "id": 1854,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 118,
    "verse_id": 118
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।2.72।।ज्ञानी स्तूयतेएषा इत्यनेनेत्यसत् प्रथमवाक्ये तददर्शनादिति भावेनाह    उपसंहरती ति। प्रकरणं समापयतीत्यर्थः। ब्रह्मधर्मभूतेति प्रतीतिनिरासायाह   ब्राह्मी ति। स्थितिर्नोक्ता कथमेवमुच्यते इत्यत आह  लक्षणमिति ब्रह्मविषयज्ञानवतो लक्षणमुक्तमित्यर्थः।किं प्रभाषेत 2।5 इत्यादिप्रश्नपरिहारस्यार्थादुक्तत्वादनुपसंहारः।अन्तकाले चरमे वयस्यपि यः परिव्रज्यास्यां स्थितौ तिष्ठति सोऽपि ब्रह्माप्नोतीति किमु ब्रह्मचर्यादेव प्रव्रज्य इति (शां.) व्याख्यानमसत् अप्रकृतत्वात् इत्याशयवान्व्याचष्टे   अन्तकालेऽपी ति। ज्ञानिनो ब्रह्मप्राप्तिरुक्ता सा किं तद्देहपातान्तरमेव उतान्यथा इत्यपेक्षयामिदमुच्यते। कुतोऽस्यार्थस्य भगवदभिप्रेतत्वं इत्यत आह   यं यमि ति। ननु ज्ञानमेव मोक्षसाधनम् कारणपौष्कल्ये च कार्यं भवत्येव अतः कथं ज्ञानिनः शरीरान्तरप्राप्तिः इत्यत आह   ज्ञानिना मिति। प्रारब्धकर्म सामग्र्याः प्रतिबन्धकं तदेवान्तकाले ब्रह्मानुसन्धानं प्रतिबध्नातीति भावः। ननु ज्ञानादेव सर्वं कर्म क्षीणमित्यत आह   भोगेने ति। अस्तु प्रारब्धकर्मणो भोगेनैव क्षयः स च ज्ञानं यच्छरीरे जातं तत्रैवाभूत् अतः कथं शरीरान्तरारम्भ इत्यत आह   सन्ति ही ति। तानि कथमेकेनैव शरीरेण भुज्येरन्निति शेषः। सप्तजन्मनीति द्विगुः। इतश्चैवमित्याह   दृष्टेश्चे ति। बह्वित्यनेकोपलक्षणम्। कथं ज्ञानिनां बहुशरीरप्राप्तिर्दृश्यते इत्यत आह   तथाही ति।ननु ज्ञानिनोऽपि यदि शरीरान्तरप्राप्तिस्तर्हि गर्भवासादिभिर्दुःखैर्लुप्तशक्तिकं ज्ञानं न मोक्षाय पर्याप्तं स्यादित्यत आह   निश्चिते ति। तस्य ज्ञानिनस्तावदेव चिरं तावानेव विलम्बः यावन्न विमोक्ष्ये विमोक्ष्यते प्रारब्धकर्मणा अवसिते कर्मणि ब्रह्म सम्पत्स्यत इत्यर्थः अवसितकर्मणि ज्ञानिनि विषये यदि पुत्रादयः शव्यकर्म कुर्वन्ति यदु च न यदि वा न कुर्वन्ति। सर्वथाऽर्चिषमभिसम्भवति प्राप्नोत्येवेत्यर्थः। तदिदमुक्तंनैनां प्राप्य विमुह्यति इति। पाशुपतवैशेषिकादयस्त्वाहुः  अनियतकालविपाकान्यपि कर्माणि ज्ञानी योगसामर्थ्यात्समाहृत्यानेकशरीरफलान्यपि कायव्यूहनिर्माणेन क्षपयित्वा प्रव्रज्यते तत्कुतोऽस्य देहान्तरमिति तत्राह   न चे ति। ज्ञानिनः कर्मक्षयार्थमिति शेषः। तथा हि अप्रारब्धकर्मक्षयार्थं वा सा स्यात् प्रारब्धकर्मक्षयार्थं वा नाद्यः  तेषां ज्ञानेनैव क्षीणत्वात् इति भावेनाह   तद्यथे ति। द्वितीये तु यः कश्चिज्ज्ञानी तथा करोति सर्वो वा आद्ये  सम्प्रतिपत्तिमुत्तरमाह   प्रारब्धे त्वि ति। द्वितीयासम्भवे हेतुमाह   प्रमाणे ति। चशब्दात्प्रागुदाहृतप्रमाणविरोधाच्च। पाशुपतादिशास्त्रेषु तथोक्तत्वात्कथं प्रमाणाभावः इत्यत आह   न चे ति। तच्छिष्या अपि तच्छब्देनोच्यन्ते इति बहुवचनम्।उमापतिः पशुपतिः श्रीकण्ठो ब्रह्मणः सुतः। उक्तवानिदमव्यग्रं ज्ञानं पाशुपतं शिवः इत्यादौ तत्स्तुतिरपि दृश्यते इत्यत आह   यत्रे ति। वैष्णवशास्त्रोक्तप्रकारेण शिवभक्तानां लक्षणयेति शेषः। सत्यत्वं तदुक्तार्थस्येति शेषः। उक्तनिन्दाविरोधादिति भावः। तर्हि शैवपुराणानि कायव्यूहनिर्माणनियमादौ प्रमाणानीत्यत आह   न ही ति। तेषामिति बुद्धिस्थशैवपुराणपरामर्शः इतरग्रन्था उदाहृतगारुडादयः। शैवपुराणानां गारुडादिवैष्णवग्रन्थानां च को विशेषो येन बाध्यबाधकभावः इत्याशङ्क्य दुर्जनव्यामोहार्थं प्रणीतपशुपतादिशास्त्राणां व्यामोहनार्थत्वे तावत्प्रमाणमाह   तथा ही ति। कारयेति स्वार्थे णिच्। अतथ्यानि सर्वथाऽप्यविद्यमानानि वितथ्यानि व्यधिकरणानि च तेषु दर्शयस्व। प्रकाशं प्रसिद्धम्। इदानीं तन्मूलत्वं शैवपुराणानां इतरेषां पञ्चरात्रादिमूलत्वमित्यत्र प्रमाणमाह   कुत्सितानी ति। तच्छास्त्रसमयेन तच्छास्त्रसिद्धान्तमनुसृत्य। वेदैरिति वेदानामापाततः प्रतीतिमनुसृत्य। भागवतं भगवद्विषयम्।उक्तमुपसंहरति   अत  इति। ज्ञानिनां मुक्तिर्भवतीत्येव न तु तद्देहपातानन्तरमिति नियम इत्युपसंहारार्थः। ननु भीष्मादयो ज्ञानिनोऽन्तकालेऽस्यां ब्राह्म्यां स्थितौ स्थिताश्च न मुक्ताश्च तत्कथमेतदुक्तं इत्यत आह   भीष्मादीना मिति। साक्षाद्देहत्यागक्षणे युक्त्या परमेश्वरे मनोयोगेन भाव्यमित्येतत्कुतः इत्यत आह   स्मरन्नि ति। ननु तत्क्षणे युक्त्या मुक्तिश्चेदज्ञानिनामपि तत्सम्भवेन मुक्तिरित्यत आह   न चे ति। भक्तिज्ञानेनेति द्वन्द्वैकवद्भावः। भक्तिसहितं ज्ञानं भक्तिज्ञानमिति वा।ब्रह्मनिर्वाणं ब्रह्मस्वरूपानन्दं इति व्याख्यानं सर्वप्रमाणविरुद्धमित्याशयवान्निर्वाणमिति भिन्नं पदं व्याचष्टे   निर्वाण मिति। कथमेतत् इत्यत आह    काय  इति। कार्यब्रह्मव्यावृत्त्यर्थमेतत्। अनेन ब्रह्मणो निराकारत्वं प्राप्तं तत्प्रतिषेधार्थमाह   निर्वाणे ति। प्रतिपादनं व्याख्यानम्। इत्यादिवत् इत्यादेरिव प्राकृतादिविग्रहराहित्याथत्वेनेत्यर्थः। किमनेन व्याख्यानेन निराकारमेव ब्रह्म किं न भवेत् इत्यत आह   कथ मिति। भगवतो विष्णोः साकारत्वेऽपि ब्रह्मणो निराकारत्वमेव। न च भगवानेव ब्रह्म तस्य तदुत्तमत्वेन ततोऽन्यत्वात् अतो न पुराणादिविरोध इत्यत आह   न चे ति।महत् ब्रह्म इत्येतानि वाक्यानि भगवतो ब्रह्मत्वप्रतिपादकानि।यस्मात् इत्यादीनि तस्यैव सर्वोत्तमत्वेन तदुत्तमाभावप्रतिपादकानि। इन्द्रियग्राह्यमतिक्रान्तस्तदुत्तमः सर्वमेव योगीन्द्रियग्राह्यम्। उत्तमाधमभावेन ब्रह्मेश्वरयोर्भेदो माभूत् ब्रह्माशरीरं ईश्वरस्तु सविग्रह इत्यतो भेदोऽस्तु अभेदस्यापि सत्त्वाद्ब्रह्मशब्दोपपत्तिरित्यत आह   न चे ति। तस्य पराभिमतस्य एतद्भगवतोऽन्यत्वम्। कुत इत्यत आह   तस्यापी ति।दहरोऽस्मिन्नन्तराकाशस्तस्मिन्यदन्तस्तदन्वेष्टव्यं इत्यन्तं वाक्यं इह विवक्षितम्। इत्यादिषु ब्रह्मविद्यात्वेन सम्मतेष्विति शेषः।कथमत्र श्रवणं इत्यत आह   यदी ति। रूपं विग्रहः। विज्ञानमानन्दं ब्रह्म बृ.उ.3।9।28 इत्यानन्दशब्दस्य नपुंसकत्वदर्शनात्तथोपादानम्। ज्योतिश्शब्दो भास्वररूपस्य वाचकः अत उक्तं सुवर्णरूपत्वमिति। दहरत्वं दहरस्थत्वमविग्रहस्येति वर्तते। दहरस्थत्वं कथं अविग्रहस्यानुपपन्नं इत्यत आह   दहरस्थश्चे ति। एवमुपपत्तिसापेक्षाणि वाक्यान्युदाहृत्य स्पष्टान्युदाहरति   सहस्रशीर्षे ति। अवसीयते परमात्मा। प्राग्भवतोऽन्यस्योत्तमत्वं वाक्यविरुद्धमित्युक्तम् इदानीं व्याहृतं च तदिति भावेनाह   अतिपरिपूर्णतमे ति। अत्यादिशब्दैर्निरतिशयत्वं द्योत्यते। ऐश्वर्यं वशित्वम्। श्रीः कान्तिः। परमेश्वरे भगवच्छब्दस्यौपचारिकत्वपरिहारायैतेषां गुणानां सद्भावे प्रमाणान्याह   परे ति। आनन्दं ब्रह्मणः इत्यत्र यतो वाचः इति पूर्ववाक्यमभिप्रेतम्। अमितशब्दात्परश्चन्द्रशब्दोऽध्याहार्यः। द्रष्टृपुरुषभेदात्ित्रविधोक्तिः। ऐश्वर्याद्यनन्तगुणत्वे मयीति प्रमाणम्। सङ्ख्यापरिमाणाभ्यां गुणानामानन्त्ययनेनोच्यते। शक्तेः परत्वं प्रागुक्तं तदस्पष्टमित्यतो  विज्ञाने ति। ज्ञानस्यापरोक्षरूपताप्रतिपादनाय  तुर्य मिति। ईश्वरो नात्मानं वेत्ति कर्तृकर्मभावविरोधात् इत्येतन्निरासाय  आत्मान मिति। ईश्वरे भगवच्छब्दस्यौपचारिकत्वासम्भवं दर्शयितुं तदन्यस्य तच्छब्दार्थतानिरासाया न्यतम  इति। अन्य एवान्यतमः भगवच्छब्दस्यायमर्थ इत्यत्रैश्वर्येति प्रमाणम्। अत्र षण्णामित्युपलक्षणम्। षाड्गुण्ये सर्वगुणान्तर्भावो वा। तद्वान् भगवानिति सिद्धमेव। भगवत्त्वात्स एव सर्वोत्तम इति। समग्रार्थो वेति   अतीवे ति। यदन्येन करिष्यामीति स्मर्तुं बुद्धिस्थीकर्तुं वाऽयुक्तं तत्त्वं कर्तुं शक्तः। मतुपा ज्ञानादीनां भगवता भेदः प्रतीतः। षण्णामित्यादिना परस्परं च तथाऽऽकृतिर्भगवत इत्युक्त्या कृतेस्तन्निरासार्थमाह   तानी ति। तत्र प्रमाणान्याह   विज्ञान मिति।  तप  आलोचनक्रिया। ज्ञानमयं ज्ञानात्मकमिति। धर्माणां परस्परमभेदोक्तिः। प्राकृतेति ङीबभावश्छान्दसः। अणञ्भ्यामन्यो वा प्रत्ययः। मांसमेदोऽस्थिभिः सम्भवो यस्याः सा तथोक्ता। एतच्च न योगित्वात् किन्त्वीश्वरत्वात्। अत एव विभुः निर्दोषगुणात्मकविग्रहादच्युतः।ज्ञानज्ञानः इत्यादेरतिशयितज्ञानादित्यर्थः।  तेन  निर्दोषत्वादिना।भगवद्रूपस्यैवम्भावे कथं परिच्छिन्नत्वगर्भवासादिसंसारिधर्माश्च तत्र दृश्यन्ते इत्यत आह    तदेवे ति। किमर्थं इत्यत उक्तं  लीलये ति। मायया मोहकशक्त्या। अत्र प्रमाणमाह   न चे ति। देव्या देवक्याः। एवं गर्भवासादिप्रदर्शनेन मोघं दर्शनं यस्मिन्विषये स तथा। आत्मवतां भागवतानाम्। आत्मा निरुपाधिकप्रिय इति यावत्। मुनिसुतो रावणः। ब्रह्मवाक्यवत् रुद्रवाक्यमप्यतुलं प्रत्यस्तीत्यतःरुद्रवाक्यं इत्युक्तम्।करुणः करुणावान् अर्शआदित्वादच्।तदेवेत्याद्युक्तमुपसंहरति   न तत्रे ति। अत इत्युपस्कर्तव्यम्। यद्येवं तर्हि विश्वरूपं परं तदपेक्षया कृष्णादिरूपाण्यपराणीति कथं ग्रन्थेषूच्यते इत्यत आह   यत्र चे ति। यत्र ग्रन्थे। तत्र विश्वरूपमपेक्ष्यान्यत्र कृष्णादावपरत्वमज्ञबुद्धिमपेक्ष्योक्तं ज्ञातव्यमित्यर्थः। कुत एतदित्यत आह   तच्चे ति। अखिलरूपतोऽखिलधर्मैः विमोहनं कर्तुम्। नन्वयमुपचारो वा स्तुतिर्वा किं न स्यात् इत्यत आह   न चे ति। असम्भवे ह्येषा कल्पना। अचिन्त्यशक्त्या चैकस्यैवानेकपरिमाणत्वादिकं सम्भवति। अन्यत्रादर्शनेन त्वपलापेऽतिप्रसङ्ग इत्यर्थः। अत्रैव प्रमाणमाह   कृष्णे ति। विमोहसि विमोहयसि। श्लोकार्थमुपसंहरति   तस्मा दिति। ",
    "id": 1869,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 119,
    "verse_id": 119
  }
]