[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.1।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7805,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 490,
    "verse_id": 490
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.2।।पूर्वसङ्गतत्वेनाध्यायप्रतिपाद्यं दर्शयति -- पूर्वोक्तेति। पूर्वमाषष्ठसमाप्तेर्यत् ज्ञानं ज्ञानसाधनमुक्तम्? यच्च सप्तमादिभिः षड्भिर्ज्ञेयं ब्रह्मस्वरूपमुक्तम्? यदपिभूमिरापः [7।4] इत्यादिना क्षेत्रमुक्तम्? यच्चन त्वेवाहं [2।12] इत्यादिना पुरुषभेद उक्तः? तत्सर्वमनेनाध्यायेन दर्शयति भगवान्। किमर्थं पिण्डीकृत्य विक्षिप्तमेकीकृत्य। गौणोऽत्र क्त्वाप्रत्ययः पिण्डीकरणार्थमित्यर्थः। पिण्डीकरणे मिश्रत्वादप्रतिपत्तिरेवेत्यत उक्तम् -- विविच्येति। प्रकरणशुद्ध्येत्यर्थः।",
    "id": 7821,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 491,
    "verse_id": 491
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.3।।क्षेत्रज्ञमिति।",
    "id": 7837,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 492,
    "verse_id": 492
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.4।।यो विकारो यस्य तत् यद्विकारि इति कश्चित् (शं.) तदसत्। बहुव्रीहितायामिनेर्वैयर्थ्यात्। किन्तु यश्चासौ विकारश्चेति यद्विकारः सोऽस्यास्तीति यद्विकारीति भावेनाह -- यदिति। अत्रयेन विकारेण इत्यनेन कर्मधारयं सूचयति। युक्तमितीनेरर्थम्। यतश्च यदित्येतत्यस्माच्च यत्कार्यमुत्पद्यते इति कश्चिद्व्याख्यातवान् (शं.) तदयुक्तम्? यद्विकारीत्यनेन गतार्थत्वात् साध्याहारत्वाच्च?विकारांश्च गुणांश्च [13।20] इत्यस्यान्यथोपपत्तेः। अपरस्तु यतश्चामानित्वादिभ्यो यज्ज्ञेयं प्राप्यत इति? तदप्यसत्? अध्याहारादेव।अमानित्वं [13।8] इत्यादेःअनादिमत् [13।13] इत्यादेश्चान्यथासिद्धेरिति भावेनान्यथा व्याचष्टे -- यतश्चेति। यतो यस्य प्रेरणया। यदितीणो लडादेशशत्रन्तस्य रूपम्। इणो यातेश्चानतिभिन्नार्थत्वाद्यातीत्युक्तम्। सर्वस्य क्षेत्रस्य गत्यभावाद्गौणीं वृत्तिमाश्रित्य विवृणोति -- प्रवर्तत इति। स च य इति जीवप्रतिज्ञेति व्याख्यानमसत्? तस्याप्रकृतत्वात् क्षेत्रज्ञशब्दस्यातद्विषयत्वादिति भावेनाह -- स चेति। यतः क्षेत्रं प्रवर्तत इति प्रवर्तकस्य प्रकृतत्वादित्याशयः। नन्वेवं चेदेतद्वक्तव्यम् -- किंयतश्च यत्स च यः इत्येकैव प्रतिज्ञा उत द्वे नाद्यः चशब्दद्वयानुपपत्तेः?तत्समासेन इत्यनेनान्वयात्स च यः इत्यस्य वैयर्थ्याच्च। न द्वितीयः? अर्थभेदाभावादित्यतो द्वितीयमङ्गीकृत्याह -- यतश्चेति।यतश्च यत् इति वचनमस्मादेवंधर्मविशिष्टात् क्षेत्रं प्रवर्तत इति वक्तुं प्रतिज्ञारूपम्।स च यः इति वचनं प्रवर्तकस्य स्वरूपमात्रं वक्तुं प्रतिज्ञारूपमित्यर्थभेद इत्यर्थः।",
    "id": 7853,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 493,
    "verse_id": 493
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.5।।ब्रह्मणः सूचकानि वाक्यानि ब्रह्मसूत्राणि (शं.) इति कश्चित्। ततश्च छन्दसामृषिवाक्यानां च तथात्वात् ऋषिभिरित्यादिकं वृथा स्यादित्यतो रूढिमाश्रित्याह -- ब्रह्मेति।",
    "id": 7869,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 494,
    "verse_id": 494
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.6।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7885,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 495,
    "verse_id": 495
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.7।।महाभूतानीत्यनुक्रम्यएतत्क्षेत्रं समासेन सविकारमुदाहृतं इत्युक्तम्? तत्र न ज्ञायते किं क्षेत्रं के च तद्विकारा इत्यत आह -- इच्छादय इति। पूर्वं क्षेत्रमिति भावः।",
    "id": 7901,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 496,
    "verse_id": 496
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.8।।ननु षट्स्वर्थेषु प्रतिज्ञातेषु अमानित्वादिकमनन्तर्भूतं किमित्युच्यते इत्यत आह -- स चेति। इति प्रतिज्ञातमर्थद्वयं वक्तुंज्ञेयं यत्तत् [13।13] इत्यादिना। न यादृशतादृशेन श्रवणेन तदनुभवारूढं भवतीत्याशयेनेति शेषः। मानाहङ्काराभ्यां दम्भं पृथक् दर्शयति -- आत्मेति। आर्जवं ज्ञानसाधनं यथा स्यात्तथा व्याचष्टे -- आर्जवमिति। एतच्च सन्मार्ग इति ज्ञातव्यम्।",
    "id": 7917,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 497,
    "verse_id": 497
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.9।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7933,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 498,
    "verse_id": 498
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.10।।सक्त्यभिष्वङ्गशब्दयोरर्थभेदमाह -- सक्तिरिति।",
    "id": 7949,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 499,
    "verse_id": 499
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.11।।मयीति।",
    "id": 7965,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 500,
    "verse_id": 500
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.12।।ननु तत्त्वज्ञानार्थदर्शनं नाम ज्ञानमेव? तत्कथं ज्ञानसाधनेषूच्यते इत्यत आह -- तत्त्वेति। शास्त्रदर्शनं तात्पर्यालोचनम्। अत्र शास्त्रस्येत्यध्याहृत्य व्याख्यानमिति ज्ञातव्यम्।",
    "id": 7981,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 501,
    "verse_id": 501
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.13।।प्रतिज्ञातार्थद्वयप्रतिपादनायज्ञेयं यत्तत् इत्यादिकं वाक्यमिति सूचितम्? तत्र केन तु किमुच्यते इत्यत आह -- परमिति। इति नामोक्त्या अन्यत्अनादिमत् इत्यादिकंयत्प्रभावः [13।4] इति प्रतिज्ञातस्य प्रतिपादकमित्यर्थः। आदिरस्यास्तीत्यादिमन्न आदिमदनादिमदिति व्याख्याने न विद्यते आदिरस्येत्यनादीति बहुव्रीहित्वाश्रयणेनैव विवक्षितार्थसिद्धेः मतुपो वैयर्थ्यमिति दोषं पश्यन्तः केचित्अनादि इतिमत्परं इति च पदं विच्छिद्यअहं वासुदेवाख्या परा शक्तिर्यस्य तन्मत्परं इति व्याचक्षते? तदसत्? अर्थासम्भवात् न हि ब्रह्मेति वासुदेवेति कश्चिद्भेदः। न चावतारेषु पारावर्यमित्युक्तमिति भावेन यथा मतुपो न वैयर्थ्यं तथा व्याचष्टे -- आदिमदिति। आदिर्येषामस्तीत्यादिमन्ति? न विद्यन्ते आदिमन्ति यस्य तदनादिमत्। सामर्थ्यात्तानि देहेन्द्रियगुणक्रियादीनीत्यर्थः। अथवा पूर्वोक्त एव विग्रहः। न च तुमपो वैयर्थ्यं वैदिकं लिङ्गव्यत्ययं विभक्तिलोपं वा मन्यमानस्य बहुव्रीहिर्वा नञ्समासो वाऽयमिति संशयः स्यात्। तथा च ब्रह्म स्वयं कारणं न भवतीत्यपि शङ्क्येत? तन्निवृत्त्यर्थं मतुबन्तेनादिशब्देन नञ्समासस्याश्रयणात् ये त्वेवं प्रयोजनमनभिधाय मतुपः प्रयोगः श्लोकपूरणार्थ इत्युक्तवन्तस्तान्निराचष्टे -- अन्यथेति। अस्मदुक्तप्रयोजनद्वयानङगीकार इत्यर्थः। सार्थकेन शब्दान्तरेण श्लोकपूरणसम्भवादिति भावः। ननु बहुव्रीहिमाश्रित्य पुनर्मतुपः प्रयोगे दोषः स्यात्? न चैवम् किन्तु शब्दान्तरमेवैतत्? तत्कथमयं दोषः अन्यथायद्विकारि [13।4] इत्यत्रापि दोषप्रसङ्गात्। मैवम्? बहुव्रीहिं विवक्षित्वाऽल्पेन शब्देनाभिमतार्थप्रतिपादनसम्भवे बहुयत्नाश्रयणस्य दोषत्वेनोक्तत्वात्।यद्विकारि इत्यत्र गौरवाभावात्।",
    "id": 7997,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 502,
    "verse_id": 502
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.14।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8013,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 503,
    "verse_id": 503
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.15।।अहं परा शक्तिर्यस्येति व्याख्यानेऽर्थासम्भवं कश्चिदन्यथा प्राह -- ब्रह्मणः सर्वविशेषप्रतिषेधेनैवात्र तदविजिज्ञापयिषितत्वात्। शक्तिमत्त्वप्रतिपादनं विरुद्धम् इति। तदसत्? अत्र विशेषवत्त्वस्य दर्शनादिति भावेनाह -- सर्वेति। गुणांस्तद्विषयानाभासयति प्रत्याययति प्रत्येतीति वा। भासतेः पचाद्यत्। एवंसर्वतःपाणिपादं तत् [13।14]सर्वभृत् गुणभोक्तृ च इत्यादिकमप्युदाहार्यम्। कथं तर्हि सर्वेन्द्रियविवर्जितं निर्गुणमचरमित्याद्युक्तमित्यत आह -- इन्द्रियेति। आदिशब्दात्परं शब्देत्यध्याहार्यम्। पुरस्तात् द्वितीये।",
    "id": 8029,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 504,
    "verse_id": 504
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.16।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8045,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 505,
    "verse_id": 505
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.17।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8061,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 506,
    "verse_id": 506
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.18।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8077,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 507,
    "verse_id": 507
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.19।।ननु ब्रह्मणि प्रतिपादिते केन साधनेनेदं बुद्ध्यारूढं भवेत् इत्याकाङ्क्षायां साधनं पश्चाद्वक्तव्यं तत्कुतः प्रथमत उक्तं इत्यत आह -- विकारेति। विकारेष्वन्तर्भावं ज्ञापयितुं तदनन्तरमुपोद्धातप्रक्रिययोक्तमिति भावः। उद्देशक्रमानुसारेणयतश्च यत् [13।4] इति प्रथममनुक्त्वास च यो यत्प्रभावश्च [13।4] इत्येतत्कुत उक्तमित्यत आह -- बहुत्वादिति। सूचीकटाहनिर्माणादौ बहुत्वस्य प्राथम्यव्यभिचाराद्धेत्वन्तरोक्तिः। अलौकिकस्य प्रभावस्य बुद्धयारोहे हि साधनानामत्युपयोगः? न तु तावान् लौकिकस्य प्रेरकत्वस्यानुभवारोह इति ज्ञापयितुं ज्ञानसाधनानन्तरमेव प्रभाव उक्तः। तत्प्रसङ्गेन चेति भावः।",
    "id": 8093,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 508,
    "verse_id": 508
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.20।।ननुप्रकृतिं पुरुषं चैव विद्धि इत्यादिकमप्रतिज्ञातं किमित्युच्यते मैवम्।यादृक्च [13।4] इति प्रतिज्ञातस्य सप्रकारस्य क्षेत्रस्य कथनात् तत्प्रतिज्ञाक्रमेण प्रागेव कुतो नोक्तं इत्यत आह -- यतश्चेति।यतश्च यत् [13।4] इति प्रतिज्ञातं प्रेरकस्वरूपं तावत्प्रभावानन्तरं वक्तव्यं प्राप्तम्। तत्र प्रेरकस्य स्वरूपनिरूपणं प्रेर्यज्ञानमपेक्षते। प्रेर्यं च सप्रकारं क्षेत्रम्? प्रेरकस्वरूपं वक्तुं अनेन प्रेरणीयं सप्रकारं क्षेत्रमुच्यते। तस्य प्रागपि वचने,गौरवं स्यादिति भावः। तर्हि प्रकृतीत्यादि कथमुच्यते ईश्वरातिरिक्तः सर्वोऽपि चेतनाचेतनवर्गः क्षेत्रमित्युच्यते। तत्र प्रकृतिशब्देनमहाभूतानि [13।6] इत्यादिनोक्तानि चतुर्विंशतितत्त्वानि गृह्यन्ते। विकारशब्देनेच्छाद्युपलक्षिताः क्षेत्रान्तर्भूता अपि गुणत्रयाद्याः सर्वे विकारा विवक्षाविशेषवशेन पृथगुपात्ताः। पुरुषशब्देन जीव इति।यावत्सञ्जायते [13।27] इत्यादिना पुनर्वक्ष्यमाणत्वात्पुनरुक्तिदोषं परिहर्तुं संङ्क्षिप्येत्युक्तम्। आह सप्रकारान्निरूपयति। गुणाः सुखदुःखमोहा इति [शं.] कश्चित्। कार्यकारणलक्षणा इत्यन्वयः? तदुभयं निराकर्तुं व्याचष्टे -- गुणा इति। ननु सत्वरजस्तमसामपि प्रकृतिविकारत्वात्विकारांश्च गुणांश्च इति। पृथगुक्तिः किमर्था इत्यत आह -- तेषामिति। इति ज्ञापयितुमिति शेषः। विकाराः पृथगुक्ता इति विकाराश्च गुणाश्च पृथगुक्ता इत्यर्थः। कार्याश्च तेऽकार्याश्च। तिखस्त्रयः। अनेन सुखाद्यङ्गीकारे विकारेभ्यः पृथग्ग्रहणमयुक्तमित्यपि सूचितम्। ",
    "id": 8109,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 509,
    "verse_id": 509
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.21।।कारणानामपि कार्यत्वात् पृथगुक्तिर्व्यर्थेत्यतो रूढिमाश्रित्य कार्यकारणशब्दौ व्याख्याति -- कार्यमिति।भोक्तृत्वे इत्यत्र प्रकृत्यर्थो भोगोऽभ्यवहारादिसुखादिविषयो न सम्भवति? अत आह -- भोग इति। स्वीयतया साक्षात्कार इत्यर्थः। भोगः प्रकृतेरेव न पुरुषस्य? अतःपुरुषः सुखदुःखानां भोक्तृत्वे हेतुः इति कथमुक्तं इति साङ्खयाः। तत्राह -- स हीति। न तु प्रकृतिः? अचैतन्यादिति शेषः। ननुकार्यकारणकर्तृत्वे हेतुः प्रकृतिः इत्युक्तम्? कर्तृत्वं च ज्ञानेच्छाप्रत्यययोगः तत्कथं प्रकृतेर्भोगासम्भवः इत्यत आह -- प्रकृतिश्चेति। चस्त्वर्थः परिणामिकारणत्वात्कर्तृत्वमित्युपचर्यत इति भावः। श्लोकार्थे पुराणसम्मतिमाह -- कार्येति।कारणं विदुः इत्त्युत्तरार्धेऽनुवर्तते।",
    "id": 8125,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 510,
    "verse_id": 510
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.22।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8141,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 511,
    "verse_id": 511
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.23।।यतश्च यत् [13।4] इति वक्तुमित्युक्तं तत्केनोच्यते इत्यत आह -- यतश्चेति। इति प्रतिज्ञातमिति शेषः। अनुमन्ता अनुज्ञातेति कश्चित्। तदसत्? औदासीन्यप्राप्तौ भर्ता भोक्तेत्यादिविरोधादिति भावेन व्याचष्टे -- अनुमन्तेति। अनुशब्दः पुनरर्थे क्रियावृत्तिश्च तदर्थ इति ज्ञापनाय द्विरुक्तिः। विशेषत इति तृनोऽर्थः। निरूपकः कर्तव्यस्यालोचकः।य एनं वेत्ति पुरुषं इत्यत्र पुरुषशब्दं व्याख्यातुमुपोद्धातमाह -- पुरुष इति। सुखदुःखभोक्तृलिङ्गादिति भावः। सुखदुःखानां भोक्तृत्वे भोगे हेतुः कर्तेति व्याख्यानमामित्येदमुक्तम् व्याख्यानान्तरे तु भगवानेवात्र पुरुषःपुरुषः प्रकृतिस्थो हि [13।22] इति जीवः। उपलक्ष्यमेतत्? उपद्रष्टेतीश्वर उक्त इत्यपि द्रष्टव्यम्। ततः किं इत्यत आह -- पुरुषमिति। यत एवमुभावपि प्रकृतौ अतोय एनं वेत्ति पुरुषं [13।24] इत्यत्र पुरुषशब्देन जीवेश्वरौ द्वावपि गृह्येते? द्वयोरपि परामर्शसम्भवात्। तर्हि द्वयोर्द्विवचनेन भाव्यमित्यत उक्तं सहैवेति? तन्त्रेण इत्यर्थः। अत्र कश्चित् [शं]य एनं वेत्ति पुरुषं साक्षात् अयमहमस्मि इत्येवमध्याहारेण जीवेश्वरैक्यं व्याख्यातवान्? तद्दूषयति -- अन्यत्रेति। जीवेश्वरैक्ये सर्ववेदानां प्राधान्येन यत्प्रतिपादकत्वं तद्विरोधः। कथमित्यत आह -- उत्कर्षे हीति। सर्वागमानामीश्वरस्य सर्वोत्कर्षे हि महातात्पर्यमित्यर्थः। तत्कुतः प्रागुक्तयुक्तेः श्रुतेश्चेत्याह -- तथा हीति। विष्णोर्महत्त्वादेवावाच्यत्वेनोक्ते सर्वोत्कर्षे सर्वासां वेदवाचां सर्वन्यायानां न्यायव्युत्पादकस्य मीमांसाशास्त्रस्येति यावत्। महत्तत्परत्वं महातात्पर्यम्। अस्तूत्कर्षे महातात्पर्यम्? तथाप्युत्कर्षस्य सत्त्वं कुतः न हि जैनवाक्यस्य क्वचिन्महातात्पर्येऽपि तत्सत्त्वमस्तीत्यत आह -- तच्चापीति। न केवलं तत्र तात्पर्यं? किन्तु तन्महत्त्वमपि चास्त्येव। धियां स्वतः प्रामाण्यादिति हेरर्थः। स्वतःप्रामाण्येऽपि बाधकाद्विषयासत्त्वं भवति। तदप्यत्र नास्तीत्याह -- न चात्रेति। शङ्केति। शङ्काहेतुर्बाधकमिति यावत्। कथं बाधकाभावः इत्यत आह -- अत इति। अत इत्यस्योत्तरत्रान्वयः। तत्रेश्वरस्य सर्वोत्कर्षे तु यद्विरुद्धं मानं शङ्क्यते तदपि किमक्षजादौ। अक्षजागमयोरन्यतरत्। अथवा युक्तिः। आद्यं निराकरोति -- न तदिति। कवयो न्यायविदः। कुतः अत उपजीव्यवेदविरोधात्। एतेन द्वितीयोऽपि निरस्तः। तथापि विशेषं वक्तुमाह -- न चेति। युक्तिरपि नैव मानं? यतो दृष्टेः श्रुतेरूनमतिर्जात्यैव दुर्बलज्ञानोत्पादिका भगवदुत्कर्षे सर्वागमानां महातात्पर्यमित्यत्र पठितायाः श्रुतेः शेषेण योऽर्थो लब्धः सोऽपि प्रकृतोपयुक्त एव।उत्कर्षस्य सत्त्वाभावे जीवेश्वरैक्यस्य तद्विरोधाभावात् अतस्तं स्ववाक्येनाप्याह -- अत इति। युक्तिभिरित्युपलक्षणम्। एतदपलापो भगवदुत्कर्षस्याविद्यमानत्वादिकल्पनम्। अत इत्युक्तमेवार्थं विशदयति -- अत इति? वेदविरोधादित्यर्थः। आदिपदेनानिर्वाच्यत्वं गृह्यते भगवदुत्कर्षस्येति शेषः। साऽपीत्यपिशब्देन प्रत्यक्षादेः समुच्चयः। इतिशब्दो हेतौ बाधकाभावादित्यर्थः। उत्कर्षस्य प्रकृतत्वेऽपि तच्चापीति श्रौततच्छब्दव्याख्यानाय माहात्म्यमित्युक्तम्। ननु प्रतिपन्नस्य विद्यमानत्वादिकं बाधकाभावेन कल्प्यम् स्वतः प्रामाण्यात्। न चोत्कर्षस्य सत्त्वं वेदात्प्रतिपन्नम्। उत्कर्षे तत्सत्त्वे च तात्पर्याङ्गीकारे वाक्यभेदप्रसङ्गादित्यत आह -- अवान्तरं चेति। चशब्दस्य तत्र सत्त्वे चेत्यन्वयः। उभयत्र महातात्पर्याभावान्न दोषः। एतत्कुतः इत्यत आह -- उक्तं चेति। तत्रैव तस्यामेव श्रुतावङ्गीकृत्य चेदमुक्तं? वस्तुतस्तूत्कर्षसत्त्वे महदपि तत्परत्वम्। कुतः अनन्तसम्बन्धिनोस्तयोरुत्कर्षस्य तत्सत्त्वस्य चैकत्वात्। अनन्त इति प्रकृतत्वादेवोक्तम्। एतदुक्तं भवति -- प्रमाणं हि प्रवर्तमानं विधिरूपं निषेधरूपं वा? न तूदासीनं? तस्य च बाधाभावे स्वत एव सत्त्वासत्त्वलक्षणौ विधिनिषेधौ सिध्यतः? किं तत्र तात्पर्यान्तरकल्पनया इति। ननु निराकारमेव ब्रह्म श्रूयते तत्कथं तद्गुणोत्कर्षे सर्वश्रुतीनां महातात्पर्यं स्यादित्यत आह -- श्यामत्वेति। एतच्चानन्तरातीताध्याये प्रपञ्चितम्। वेदविरोधाद्युक्त्यादेराभासत्वसम्भवात्। अज्ञानं चोपाधिव्यभिचारादिविषयम्। स्वतः प्रमाणस्यापौरुषतया पुरुषगुणानपेक्षप्रमाणत्वमित्युक्तम् तदयुक्तम्? नियामकाभावात्। विपर्ययस्यापि सुवचनादित्यत आह -- युक्तं चेति। युक्तं सम्भावितम्। अज्ञानसम्भवात् अज्ञानमूलत्वसम्भवात्। अज्ञानं चोपाधिव्यभिचारादिविषयम्। स्वतः प्रमाणस्यापौरुषेयतया पुरुषगुणानपेक्षप्रमाणभावस्य युक्तेरज्ञानमूलत्वसम्भावना निर्बीजेत्यत आह -- अदर्शनं चेति। सम्भवति शङ्कार्हमित्यर्थः। एतदुक्तं भवति -- वेदस्य युक्त्यादेश्च परस्परविरोधे द्वयोः प्रामाण्यानुपपत्तावन्यतरस्याभासत्वे कल्पनीये युक्त्यादेरेव तत्कल्प्यं? सम्भवात्। न तु वेदस्य? असम्भवात्। निरवकाशेन सावकाशस्य बाधदर्शनादिति। पुरुषेष्वदर्शनमाशङ्कमानानामतिप्रसङ्गमाशङ्क्य निषेधति -- तर्हीति। विपर्ययो भगवद्गुणोत्कर्षस्य सर्ववाचाम् इति श्रुत्यैवोक्तत्वादिति। परिहारे स्थितेऽन्यमप्याह -- यत इति। तस्यामेव श्रुतावाह वेदपुरुषः एतद्विरुद्धाः भगवद्गुणोत्कर्षविरुद्धाः। उत्कर्षे हीत्यादिनोक्तमुपसंहरति -- तदिति। सर्ववेदानां यद्भगवद्गुणोत्कर्षे महातात्पर्यमुक्तं तद्विरुद्धं जीवसात्म्यमीश्वरेण जीवस्यैकात्म्यं सूत्रेतिहासविरुद्धं चेत्याह -- आभास इति। बहव इति पक्षेऽपि किं सर्वे समाः उतैकः श्रेष्ठः द्वितीये कोऽसावत्र पुरुषेषु श्रेष्ठः कथं च श्रेष्ठः तं तथा वक्तुमर्हतीति। एतदेतस्मिन् जगति किन्तु बहवः तेषां बहूनां पुरुषाणां मध्ये यो योनिः यः कारणभूतः श्रेष्ठः। तथा च तं पुरुषं तथा व्याख्यास्यामि। विश्वं व्याप्तम्।स्यादेतत्? सर्वं जगत्स्वप्नवदेकाज्ञानपरिकल्पितमित्येके? इन्द्रजालवदनेकाज्ञानकल्पितमित्यपरे। अपकृष्टापेक्षश्चोत्कर्षेः? तथा चापकृष्टस्य विश्वस्य मिथ्यात्वादुत्कर्षस्य सत्त्वं कथं स्यात् कथं च तत्र सर्ववेदानां महातात्पर्यं इत्यत आह -- न चेति। भगवद्वचनं यत इति शेषः। इतोऽप्येवमित्याह -- न चेति। कल्पितत्वे विश्वस्य एवं बहुजीवकल्पितत्वेऽपीति वाच्यम्। विपर्यये सत्यत्वे। तर्हि कथं विश्वस्य पुराणेषु स्वप्नादिसाम्यमुच्यते इत्यत आह -- उक्तं चेति। अयं प्रपञ्चः स्वप्न इवोच्यते? चञ्चलत्वादनित्यत्वात् विकारित्वाच्च न तु स्वप्नः? साक्षान्मिथ्येति यावत्। कुतः एतत एतस्य विच्छेदो बाधो न हीत्यर्थः। यद्यपि स्वप्नः सत्यः तथाप्यङ्गीकारवादोऽयं मिथ्यार्थप्राचुर्याद्वा।ननु जीवस्य ब्रह्मणि अहं ब्रह्मास्मि [बृ.उ.1।4।1] इत्यहङ्ग्रहोपास्तिस्तावत्कर्तव्या? जीवश्च न सर्वोत्कृष्टः ततश्च तेनैकीभूतस्येश्वरस्य कथं सर्वोत्कर्ष इत्यत आह -- नायमिति। बुद्धिस्थस्यायमिति परामर्शः कुतः इत्यत आह -- न हीति। किं तर्ह्युच्यत इत्यत आह -- जीवस्य हीति। स्यादयं दोषः? यदि अहं ब्रह्मास्मि इत्यादिनेश्वरमुद्दिश्य तस्यानुत्कृष्टजीवैक्यमुच्येत। नचैवं? किन्तु जीवमुद्दिश्य तस्येश्वरैक्यं अन्यथा ब्रह्म मदात्मकं भवति निर्देशप्रसङ्गादिति। सत्यमेतत्? जीवस्येश्वरैक्यमुच्यत इति। तथापि नोक्तदोषपरिहारः। यदीश्वरो वस्तुतः सर्वोत्कृष्टः स्यात्तदा कथं जीवस्य तदैक्यं स्यात् श्रुतस्यानुत्कृष्टत्वेनानुभवात्। अतो जीवस्य ब्रह्मणि तस्याहङ्ग्रहोपासनस्यान्यथाऽनुपपत्त्येश्वरस्य सर्वोत्कृष्टत्वं मिथ्येत्यङ्गीकार्यमित्यत आह -- तदिति। यज्जीवस्येश्वरेणैक्यमुच्यते तदपि न निरुपाधिकं निरुपचरितम्? किन्तूपचारेणैवोच्यते। उपचारबीजं सहेतुकमाह --  अत इति। यतः साक्षादैक्यं नार्थः अतोअहं ब्रह्मास्मि इत्यादावुच्यमानमैक्यं प्रतिबिम्बत्वविरोधि,प्रतिबिम्बत्वादन्यत् न भवति किन्तु प्रतिबिम्बत्वमेवेत्यर्थः। ननु साक्षादैक्यं कुतो नार्थः कुतश्चोपचारोऽपि प्रतिबिम्बत्वनिमित्तः इत्यत आह -- तथा चेति। जीवस्यापि विष्णोरैक्यं यदृषयो वदन्ति तत्प्रतिबिम्बेनैव निमित्तेन हीत्यर्थः। इतश्चोपचारेणैवाहङ्ग्रहोपासनमित्याह -- अहमिति। फलाधिक्यं मुख्यं फलमहङ्ग्रहोपासनस्य हि परमं प्रयोजनमीश्वरसारूप्यापत्तिरेव श्रुत्योच्यते। यदि च निरुपचरितमैक्यमुपास्यं स्यात् तथा तन्नोपपद्येत। तं यथा यथोपासते तदेव भवति इति श्रुतेरिति भावः। अभ्याशः समीपम्। अल्पेनैव कालेनेत्यर्थः। इतोऽप्युपचारेणैवाहङ्ग्रह इत्याह -- तदीय इति। भृत्यैरेवोपास्यत इति शेषः। स्वतः साक्षादैक्यात्। नन्वग्निर्माणवक इत्याद्युपचारो भेदज्ञानसहचरितो दृष्टः? न च प्रकृते तदस्ति? तत्कथमुपचारेणाहङ्ग्रहोपासनं इत्यतोऽत्रापि भेदज्ञानसाहित्यमस्तीति सप्रमाणकमाह -- प्रातिबिम्ब्येनेति। ननु बिम्बत्वमङ्गीकृतं चेदैक्यमेवोपपन्नमित्यत आह -- प्रातिबिम्ब्यं चेति। तदधीनत्वं च ग्राह्यम्?तदीयोऽहं इत्युक्तत्वात्। एवशब्दस्त्वैक्यस्य व्यवच्छेदार्थः। एतेनक्षेत्रज्ञं चापि मां विद्धि [13।3] इत्यादेरपव्याख्यानमपास्तं भवति।  ",
    "id": 8157,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 512,
    "verse_id": 512
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.24।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8173,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 513,
    "verse_id": 513
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.25 -- 13.26।।अन्ये साङ्ख्येन योगेन इत्यत्र कापिलतन्त्रोक्तप्रकृतिपुरुषविवेकज्ञानं साङ्ख्यमिति व्याख्यानमसत्? कापिलतन्त्रस्यावैदिकस्यात्र ग्रहणायोगात्? तस्य भगवद्दर्शने प्रधानसाधनत्वायोगाच्चेति भावेनान्यथा व्याचष्टे -- साङ्ख्येनेति। ज्ञानेन परोक्षज्ञानेन। ध्यानेनेत्यत्र ध्यानादीनां केवलानामेवेश्वरदर्शनसाधनत्वमुच्यत इत्यन्यथाप्रतीतिनिरासार्थमाह -- कर्मिणामिति। दृष्टिः प्राप्येति शेषः। पाठक्रमादर्थक्रमस्य प्राधान्याद्व्युत्क्रमेणोक्तिः। कुत एतत् इत्यत आह -- तथा चेति। ध्यात्वेत्येतज्ज्ञान्यपीत्युत्तरेणापि सम्बध्यते। ननु सर्वत्र सर्वस्य संयोजने सत्येक एवायं प्रकारः स्यात्तथा चकेचिदन्ये परं इत्युक्तमयुक्तं स्यादित्यत आह -- अन्य इति। ध्यानादावुत्तरोत्तरसाधने साक्षादशक्तानामपिं तत्तदुपायज्ञानादिप्रदर्शनार्थमवस्थाभेदमाश्रित्यान्य इत्याद्युक्तमित्यर्थः।",
    "id": 8189,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 514,
    "verse_id": 514
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.25 -- 13.26।।अन्ये साङ्ख्येन योगेन इत्यत्र कापिलतन्त्रोक्तप्रकृतिपुरुषविवेकज्ञानं साङ्ख्यमिति व्याख्यानमसत्? कापिलतन्त्रस्यावैदिकस्यात्र ग्रहणायोगात्? तस्य भगवद्दर्शने प्रधानसाधनत्वायोगाच्चेति भावेनान्यथा व्याचष्टे -- साङ्ख्येनेति। ज्ञानेन परोक्षज्ञानेन। ध्यानेनेत्यत्र ध्यानादीनां केवलानामेवेश्वरदर्शनसाधनत्वमुच्यत इत्यन्यथाप्रतीतिनिरासार्थमाह -- कर्मिणामिति। दृष्टिः प्राप्येति शेषः। पाठक्रमादर्थक्रमस्य प्राधान्याद्व्युत्क्रमेणोक्तिः। कुत एतत् इत्यत आह -- तथा चेति। ध्यात्वेत्येतज्ज्ञान्यपीत्युत्तरेणापि सम्बध्यते। ननु सर्वत्र सर्वस्य संयोजने सत्येक एवायं प्रकारः स्यात्तथा चकेचिदन्ये परं इत्युक्तमयुक्तं स्यादित्यत आह -- अन्य इति। ध्यानादावुत्तरोत्तरसाधने साक्षादशक्तानामपिं तत्तदुपायज्ञानादिप्रदर्शनार्थमवस्थाभेदमाश्रित्यान्य इत्याद्युक्तमित्यर्थः।",
    "id": 8205,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 515,
    "verse_id": 515
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.27।।तत्क्षेत्रं यच्च [13।4] इत्यादिना प्रतिज्ञातस्य सर्वस्योक्तत्वात्किमुत्तरेण इत्यत आह -- पुनश्चेति। उक्तस्य पुनर्वचने को हेतुः इत्यत उक्तं साम्यादीति। ईश्वरधर्मस्योभयधर्मात्प्राधान्येन साम्यग्रहणम्? तच्च प्रकृतिपुरुषधर्मकथनं यादृगिति प्रतिज्ञातेऽन्तर्भवति ईश्वरधर्मकथनं च यत्प्रभाव इति।",
    "id": 8221,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 516,
    "verse_id": 516
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.28।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8237,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 517,
    "verse_id": 517
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.29।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8253,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 518,
    "verse_id": 518
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.30।।प्रकृत्यैव च इत्यत्र यः प्रकृत्यैव च कर्माणि क्रियमाणानि पश्यति स आत्मानमकर्तारं पश्यतीति कश्चिदन्वयमाह? तदसत् तथाशब्दवैयर्थ्यापत्तेरिति भावेनान्यथाऽऽह -- आत्मानं चेति। स पश्यति परमेश्वरम्।",
    "id": 8269,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 519,
    "verse_id": 519
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.31।।एकस्थं इत्यस्यैकस्यात्मकमिति व्याख्यानं सर्वप्रमाणविरुद्धमिति भावेनाह -- एकस्थमिति।तत एव च विस्तारं इत्यस्य स्वस्मादेव विश्वस्य विस्तारमिति व्याख्यानमसदिति भावेनाह -- तत एवेति।,विस्तारमुत्पत्तिम्।",
    "id": 8285,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 520,
    "verse_id": 520
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.32।।अव्यय इत्यनुवादेन लेपाभावमात्रं विधीयत इत्यन्यथाप्रतीतिनिरासार्थमाह -- न चेति। एतेनाव्ययत्वमपि साध्यमप्राप्तत्वादित्युक्तं भवति। तस्य विष्णोः अनेन जीवविशेषणमेतत् तस्य प्राप्तिसद्भावेन प्रतिषेधोपपत्तेरिति निरस्तम्। विष्णोरपिशरीरस्थोऽपि इति प्राप्तेरुक्तत्वात् अनादित्वनिर्गुणत्वयोरव्ययत्वे हेतुत्वमुपपादयितुं व्याप्तिमाह -- सादीति। यद्व्ययि तत्प्रायः सादि गुणात्मकं चेति योजना। प्रागभावे व्यभिचारपारहारायप्रायः इत्युक्तम्। ससाद्यव गुणात्मकमेवेत्यवधारणेन यथास्थितयोजना वा। न करोति निर्गुणत्वादिति ईश्वरस्य क्रियागुणाभावः प्रतीयत इत्यत आह -- न करोतीति। पुरस्तादुक्तमेव स्मारयति -- नेति। इत्यादिवदक्रियत्वादिकं व्याख्येयमिति शेषः। यद्यप्यव्ययत्वमप्यत्र साध्यं तथापि तल्लोकतो ज्ञातुं शक्यत इति लोपाभावमात्रं? यथा सर्वगतिमित्युपपद्यते।",
    "id": 8301,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 521,
    "verse_id": 521
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.33।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8317,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 522,
    "verse_id": 522
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.34।।Sri Jayatirtha did not comment on this sloka.",
    "id": 8333,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 523,
    "verse_id": 523
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।13.35।।भूतप्रकृतिमोक्षं इत्यस्यभूतानां प्रकृतिरविद्या तस्याः मोक्षमवसानलक्षणं [शं.] इति व्याख्यानमसत्? भूतशब्दवैयर्थ्यात् अविद्याध्वंसस्यानुक्तत्वेनैवमिति परामर्शायोगाच्चेति भावेनाह -- भूतेभ्य इति। अनेन भूतप्रकृतीति द्वन्द्वः। ततः पञ्चमीति योगविभागात्पञ्चमीतत्पुरुष इत्युक्तं भवति। भूतेभ्यः पृथिव्यादिभ्यः। ननु मोक्षो न प्रागुक्त इत्यत उक्तम् -- मोक्षसाधनमिति। करणे घञित्यर्थः। मोक्षसाधनमपि नोक्तमित्यत आह -- अमानित्वादिकमिति। ज्ञानसाधनमपि परम्परया मोक्षसाधनमिति भावः। मोक्षशब्दस्य नित्यसापेक्षत्वान्नासमर्थत्वम्। यद्वा भूतेभ्यः प्रकृतेश्चेति समासद्वयसूचनार्थं पृथगेव वाक्यम्? ततो मोक्षपदव्याख्यानं पृथगेवेति।",
    "id": 8349,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 524,
    "verse_id": 524
  }
]