[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.1।।श्रीव्यङ्कटेशाय नमः। पूर्वोत्तराध्यायेभ्योऽस्य भेदं स्वस्मिन्नेकतां च दर्शयन्नेतदध्यायप्रतिपाद्यमर्थं पूर्वाध्यायार्थसङ्गतत्वेन विवक्षुस्तत्प्रतिपाद्यं तावदाह  आत्मेति। जीवेश्वरस्वरूपं साङ्ख्याख्यमित्यर्थः। ज्ञानसाधनमात्मज्ञानसाधनं योगाख्यम्। पूर्वत्र पूर्वस्मिन्नध्याये। न चैवं द्वितीयस्याध्यायस्यैक्यानुपपत्तिः साधनस्यैव प्राचुर्यात् प्रचुरेण च व्यपदेशात्। तथा च सप्तमादौ वक्ष्यतिसाधनं प्राधान्येनोक्तमतीतैरध्यायैः इति।आत्मस्वरूपं इत्यादि तु प्रकरणभेदप्रदर्शनायोक्तमिति। एतत्सङ्गतत्वेन तृतीयाध्यायार्थमाह  ज्ञानेति। योगो द्विविधः कर्मसमाधिभेदात्। तत्र तावज्ज्ञानसाधनत्वेन कर्म विधीयते कर्तव्यमेवेति ज्ञाप्यते कैश्चन वाक्यैरकर्म कर्माकरणं विनिन्द्यास्मिन्नध्याये अकर्मनिन्दाऽपि कर्मविध्यर्थेत्येकार्थता। तथापि प्रकरणभेदार्थमेवमुक्तम्।ज्ञानसाधनत्वेन इति वदता मोक्षसाधनता निरस्ता। तेन प्रश्नप्रतिवचनापव्याख्यानमप्यपहस्तितम्। आनन्दवृद्ध्यर्थता त्वनुज्ञायत एव। बीजं प्रदर्शयन्प्रश्नवाक्यतात्पर्यमाह  कर्मण इति। आदिपदेनकृपणाः फलहेतवः 2।49 इत्यादेर्ग्रहणम्। घोरे रागद्वेषाद्युपेते। अत्रोभयत्र कर्मशब्देन काम्यं कर्माभिप्रेतम्। निवृत्तधर्मान्निष्कामधर्मान् यत्याश्रमविहिताञ्च्छमदमादीन्। अत्र कर्मणि किमिति नियोजयसीत्येकः प्रश्नः घोर इति द्वितीय इत्यवधेयम्। इदमुक्तं भवति  आश्रयमत्रयविहितानि यज्ञादीनि युद्धादीनि च कर्माणि काम्यान्येव सर्व एते पुण्यलोका भवन्ति छा.उ.2।23।2 इत्यादिफलश्रवणात्। तथाऽत्रापिहतो वा प्राप्स्यसि स्वर्गम् 2।37 इत्यादि। चतुर्थाश्रमविहितानि शमादीन्यकाम्यानि फलाश्रवणात् शान्तो दान्तः इत्युपक्रम्य आत्मानं पश्यति बृ.उ.4।4।23 इति ज्ञानार्थत्वश्रवणाच्च। ज्ञानं च काम्यात्कर्मणोऽत्युत्तममित्यभिहितम्। ततश्च काम्ये कर्मणि युद्धेयुद्ध्यस्व भारत 2।18 इति नियोजनमयुक्तं किन्तु चतुर्थाश्रमं स्वीकृत्य तद्धर्मनिष्ठो भवेति नियोक्तव्यम्। ननु युद्धमपिकर्मबन्धं प्रहास्यसि 2।39 इत्युक्तत्वाज्ज्ञानार्थं भवतीति मतम् तदा व्यामिश्रेण वाक्येन बुद्धिमोहनमेव आपद्यते। अथैवं मतम्  युद्धादीनि कर्माणि काम्यान्यकाम्यानि च। तत्र यः सकामस्तं प्रतिहतो वा 2।37 इत्याद्युक्तम्। यः पुनर्ज्ञानार्थी तमुद्दिश्यकर्मण्येवाधिकारः 2।47 इत्युक्तम् तत्र का व्यामिश्रता इति। तथापि शुद्धेषु निवृत्तिलक्षणेषु यत्याश्रमधर्मेषु सत्सु वैकल्पिकेषु नियोजनमयुक्तमेव। तत्र मनोविक्षेपाभावात् अत्र तद्भावादिति। किञ्च कामक्रोधादीनां नरकफलत्वमुक्तम्। युद्धे च कामादयोऽवर्जनीयाः। ततोऽपि तत्र नियोजनमयुक्तम्। नन्वस्योत्तरंसुखदुःखे समे कृत्वा 2।38 इत्युक्तम् सत्यं तथापि रागादिप्रसक्तिहीनेषु शक्यानुष्ठानेषु यतिधर्मेषु सत्स्वशक्यानुष्ठाने युद्धे नियोजनमयुक्तमेवेति प्रथमश्लोके पदानां व्यवहितत्वादन्वयं दर्शयन् किञ्चिद्व्याचष्टे  कर्मण इति। षष्ठीभ्रान्तिनिरासाय सकाशादित्युक्तम्। बुद्धिरात्मज्ञानम्। ज्यायसी प्रशस्ततरा।",
    "id": 1885,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 120,
    "verse_id": 120
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.2।।Sri Jayatirtha did not comment on this sloka.",
    "id": 1901,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 121,
    "verse_id": 121
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.3।।एवं चेत्प्रश्नस्तर्हि कथं परिहारवाक्यं सङ्गच्छते तत्र निष्ठाद्वैविध्यकथनात् इत्यतस्तदभिप्रायं वदन् अवतारयति  ज्यायस्त्वेऽपीति। बुद्धिः काम्यकर्मणो ज्यायसीति यदुक्तं तत्तथैव तथापि त्वां तत्र वैकल्पिके युद्धादिकर्मणि प्रेरयामि कुतः आधिकारिकत्वात् त्वं कर्मण्यपि विक्षेपकारिण्यपि वैकल्पिकेऽधिकृत इति कृत्वा। अयमत्रोत्तरक्रमः  आश्रमत्रयविहितानि यज्ञादीनि युद्धादीनि च न शुद्धकाम्यानि किन्तु कर्तुरिच्छया स्वर्गाद्यर्थानि ज्ञानाद्यर्थानि च भवन्ति अतो बुद्धेः काम्यकर्मणो जायस्त्वेऽपि युद्धस्य बुद्ध्यर्थत्वसम्भवात्तत्र नियोगो नानुपपन्नः। यतिधर्मान्विना किमेतेन नियोगेन इति चेत् अनधिकारिणामेव यत्याश्रमस्वीकाराधिकारः नाधिकारिकाणाम्। तैर्गृहस्थाद्याश्रममपरित्यज्यैव तद्विहितानि कर्माणि निष्कामतयाऽनुष्ठेयानीतीश्वरनियमात् तव चाधिकारिकत्वादिति।स्वराद्यन्तोपसृष्टाच्च इति कात्यायनवचनमनित्यम्। अत एव न पाणिनिरभाणीत्। अयमाशयःश्लोकात्कथं लभ्यते इत्यतो व्याचष्टे  द्विविधा अपीति। निष्ठा द्विविधेति व्याख्याने क्रमेणैकस्यैव पुरुषस्य तत्सम्भवान्नोक्तोऽभिप्रायो लभ्यत इत्येवं व्याख्यातम्। न केवलमेकविधाः साङ्ख्या एवेत्यपेरर्थः। द्वैविद्ध्यमेव सोदाहरणमाह  गृहस्थादीति। यत्याश्रमपरिग्रहेणेत्यपि ग्राह्यम्। ज्ञाननिष्ठाः यत्याश्रमविहितैरेव कर्मभिर्ज्ञानसाधनैर्युक्ताः सनकादिभिस्तुल्यं वर्तन्त इति सनकादिवत्। एवं जनकादिवदित्यपि। तत्स्था एव गृहस्थाद्याश्रमस्था एव तद्धर्मैर्युद्धादिभिर्ज्ञानसाधनैर्युक्ताः द्विविधा अपि जनाः सन्तीत्युक्ते कर्ममार्गस्था ज्ञानमार्गस्थाश्चेति द्वैविद्ध्यं प्रतीयते तन्निवृत्त्यर्थमाह  मद्धर्मेति। ज्ञानमार्गस्था एव ततश्च मद्धर्मस्था एवजना द्विविधा अपि सन्तीत्यन्वयः। तत्कथमित्याकाङ्क्षायामुत्तरं वाक्यद्वयम्। साङ्ख्यानां योगिनामिति पदद्वयमन्यथाप्रतीतिनिरासाय व्याचष्टे  साङ्ख्यानामिति। सम्यक् ख्यातिर्ज्ञानं सङ्ख्या तत्र भवाः साङ्ख्याः तेषां ज्ञानिनां ज्ञाननिष्ठानामित्यर्थः। ननु जनकादयोऽपि ज्ञाननिष्ठास्तत्कथं योगिन इत्यत आह  ज्ञाननिष्ठा अपीति। कर्मयोग्या गृहस्थादिकर्मयोग्याः। साङ्ख्ययोगशब्दौ प्रसिद्धार्थौ किं न स्यातामित्यतो मुक्तिवचनादिति भावेनाह  निष्ठेति स्थितिः स्वरूपेणेति शेषः। अस्त्वेवं श्लोकार्थः तथाप्याधिकारिकत्वादित्यादिकं अत्र न श्रूयत इत्यतोऽध्याहृत्याह  त्वं त्विति। सकर्मा गृहस्थादिकर्मवान्। भवेदिदं व्याख्यानं यदि ते जनाः प्रमिताः स्युर्येषां ज्ञाननिष्ठानामपि गृहस्थादिकर्मस्वेवाधिकारः न यत्याश्रमकर्मसु। जनकादयस्तु यत्याश्रमं नानुष्ठितवन्त इत्येव प्रमितम् न तु तत्रानधिकार इति तत्राह  सन्ति हीति। विनिवेशितः कर्माधिकारो गृहस्थकर्माधिकारो यस्मिन्स तथोक्तः। प्रियव्रतो हि यत्याश्रमं स्वीचिकीर्षुराधिकारिकत्वयुक्त्या हिरण्यगर्भेण निवारित इत्यनेनोच्यते।",
    "id": 1917,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 122,
    "verse_id": 122
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.4।।न कर्मणामिति। मोक्षस्य कर्मसाध्यत्वमुच्यत इत्यन्यथाप्रतीतिनिरासायाह  इतश्चेति। स्ववर्णाश्रमोचिते युद्धादाविति शेषः। प्रागाधिकारिकत्वात्त्वया कर्म कर्तव्यमित्युक्तम् इदानीं कोऽपरो हेतुरुच्यते इत्यतो व्याचष्टे  कर्मणामिति। अयमभिप्रायः  कर्माणि न कार्याणीति वदन्प्रष्टव्यः किं ज्ञानं न मोक्षसाधनम् अपितु कर्माकरणमेवेति मत्वा कर्माणि त्यज्यन्ते उत ज्ञानं मोक्षसाधनं भवत्येव किन्तुकर्मणा बध्यते जन्तुः म.भा.12।241।7 इत्यादेः कर्माणि तत्प्रतिबन्धकानीति मत्वा। आद्येऽपि किं मोक्षस्य नैष्कर्म्यशब्दवाच्यत्वमात्रमाश्रित्येदमुच्यते अथवा क्रियाकारकफलरूपस्य संसारस्य कर्मैव बीजम्। अकरणे च बीजाभावात्संसारो न भविष्यतीति युक्तिमाश्रित्य आद्यस्येदं दूषणम्न कर्मणां इति। नैष्कर्म्यशब्दस्यान्यथापि व्याख्यानान्नाद्य इत्यर्थः। ततः किमित्यत आह  ज्ञानमेवेति। उक्तमाक्षिप्य समाधत्ते  कुत इति। नैष्कर्म्यशब्दस्यान्यार्थतामङ्गीकृत्य कर्माकरणस्य मोक्षसाधनत्वनिराकरणे को हेतुः इत्यर्थः। कथमस्य हेतुत्वं इत्यतो व्याचष्टे  सर्वदेति। प्रलयेऽपि सम्भवार्थं स्थूलेन सूक्ष्मेण वेत्युक्तम्। तथापि कथं हेतुत्वमित्यत आह  यदीति।स्यात् इत्यस्य पूर्वोत्तराभ्यां सम्बन्धः।स्थावराणां इत्यनधिकृतोपलक्षणम्। ततश्चानादौ संसारेऽनधिकृतदेहस्य सम्भवेन मुक्तिप्रसङ्गादधुनाऽपि दृश्यमानस्य पुरुषत्वं न स्यादिति भावः। द्वितीयनिरासेऽप्यस्यैवार्थस्य तात्पर्यमाह  न चेति। कर्माभावात् संसारबीजाभावात्। अत्र नैष्कर्म्यमिति मुक्तिनामैव न तु परप्रमाणानुवादः। कुतो न भवतीत्यतोऽत्रापि पुरुषत्वादिति हेतुमभिप्रेत्याह  प्रतीति। जन्मनिजन्मनि कृतानामित्यर्थः। पुरुषत्वेनानादौ संसारेऽधिकृतानन्तजन्मसम्भवात्। तत्र कृतानामनन्तकर्मणां भावात्। किमद्याकरणमात्रेण भवतीत्यर्थः।ननु पूर्वपूर्वशरीरकृतानि कर्माण्युत्तरोत्तरशरीरे भुक्तानि तत्कुतोऽनन्तकर्मणां भाव इत्यत आह  न चेति। कुतो नेत्यत आह  एकस्मिन्निति। हिशब्दो हेतौ। बहून्यपि भुज्यन्तां को दोष इत्यत आह  तानि चेति तानि च कानिचिदिति सम्बन्धः एकैकानीति प्रत्येकमित्यर्थः। ननु तथाविधान्यप्यनधिकृतजन्मभिर्मुक्तानीत्यत आह  तत्र चेति। तेषु कर्मसु भुञ्जन्भुञ्जानः। शेषेण कर्मशेषेण। मानुष्ये चाकरणमसम्भावितमित्याह  ततश्चेति। असमाप्तिर्भोगेन कर्मणामिति शेषः। सम्भावनामात्रेणेदमुक्तं न तु प्रमितमित्यत आह  तच्चोक्तमिति। चतुर्दशवर्षात्। अनूनो दशको यस्येति विग्रहः। ह्रस्वदीर्घव्यत्ययेन चतुर्दशोर्ध्वजीवीनीति स्त्रिया विशेषणम्। संसारश्चेति कर्मणामनन्तत्वोपपादनम्। अतो भोगेन क्षयासम्भवात्। अवित्वा अविदित्वा। पुरुषशब्देनानादिदेहसम्बन्ध उक्तः सोऽसिद्ध इत्यत आह  यदीति। अतत्प्राप्तिराकस्मिकस्य संसारस्याप्राप्तिः स्यात् अतः पुरुषत्वं सिद्धमिति। ननु सन्तु प्राग्भवीयान्यनन्तकर्माणि तथापि बन्धकानि कथं प्रेक्षावता क्रियेरन् न ह्यनन्तानि पापानि प्राक्तनानि सन्तीत्येतावताऽद्य क्रियन्त इत्यत आह  अबन्धकत्वं त्विति। कर्मणां बन्धाहेतुत्वं त्वकामनादिनैव भवति न त्वकरणेन प्रत्यवायस्यैव प्राप्तेरित्यर्थः। अकामेनाबन्धकत्वं भगवत्सम्मतमिति भावेनाह  तच्चेति। शङ्करस्तुअकरणमसन्नसन्तं प्रत्यवायं जनयति कथमसतः सज्जायेत छा.उ.6।2।2 इति श्रुतेः इत्यवादीत्। तद्भास्करः प्रत्यषेधीत्। द्रव्यविषया श्रुतिः गुणस्त्वसतोऽपि जायते इति। उभावपि स्थूलदृश्वानौ न ह्यकरणमसत् तथा सति करणप्रसङ्गात्। किन्त्वभावः स च भाववत्तत्त्वमेवेति कथमकारणम्। गुणं प्रति कारणत्वे च द्रव्यकारणत्वं कुतो न भवेत्। ननुचात्रोपादानत्वस्य विवक्षितत्वादकारणस्य चाभावरूपतया सत्त्वेऽप्यत्र विवक्षितापादनत्वानुपपत्तेर्नप्रत्यवायजनकत्वमित्यभिप्राय इत्यत आह  न हीति।न ह्यत्रोपादानत्वं विवक्षितं किन्तु निमित्तत्वमेवेत्युक्तम्।न च सन्न्यसनादेव इति पुनरुक्तम् अत्रापि कर्मसन्न्यसनस्य मोक्षसाधनत्वोक्तेरित्यत आह  नन्विति।निष्कामं ज्ञानपूर्वं च इति मानवे  वाक्ये तावन्निष्कामकर्मणा मोक्षः स्मृतः। स चोपपत्त्यन्तरादर्शनान्निष्कामकर्मणः फलाभावादित्येव तत्रोपपत्तिरङ्गीकार्या यत एवं फलाभावस्यैव प्राधान्यम् अतोऽकरणेऽपि फलाभावस्य साम्यान्मोक्षो भवत्येव। यत्प्राग्भवीयकर्मफलमुक्तं निष्कामकरणपक्षेऽपि तत्समानम्। न च विनिगमने कारणाभावः आयासाभावस्य सत्त्वात्। न च प्रत्यवायप्राप्तिः अमुमुक्षुविषयत्वसम्भवात्। अतो न कर्माणि करोमीति भावः। अनेन कथमस्य परिहारः इत्यत आह  सन्न्यास इति। तेन च निष्कामकर्मकरणमुपलक्ष्यत इति भावः। निष्कामकर्मकरणान्मोक्षं न प्राप्नोतीति। अतो न तत् प्रतिबन्दीग्रहणं युक्तमित्यनेनोक्तम्। तथा च स्मृतिविरोध इत्यतः स्मृतेरभिप्रायमाह  अकामेति। सकाशादिति शेषः पुंसामिति वा। अकामकर्मभिरन्तःकरणशुद्धिद्वारा ज्ञानं जायत इत्येतत्कुतः इत्यत आह  तच्चोक्तमिति। नन्वत्र वैराग्यं जायत इत्युच्यते न तु ज्ञानमिति तत्राह  विरक्तानामेवेति। प्रागपि वैराग्यद्वारेत्यभिमतमिति भावः। तथापि कथं विरोधपरिहारः गीतायामकामकर्मणां मोक्षसाधनत्वाभावावधारणात् इत्यतस्तदभिप्रायमाह  न त्विति। फलाभावोपपत्तिकं कर्मणां मोक्षसाधनत्वं निषिद्ध्यते न तु सर्वथाऽपीत्यर्थः। प्रतिबन्दीं मोचयति  कर्माभावादिति। अतः कर्माभावान्न मोक्ष इत्यर्थः। श्लोकतात्पर्यमुपसंहरति  अत इति।ननु यत्याश्रमो मोक्षसाधनत्वेन श्रुत्यादिप्रसिद्धः तत्र चेयमेवोपपत्तिः। यत्तद्धर्माणां फलाभावः अतस्तत्साम्यादकरणेऽपि मोक्षो भवतीत्येतच्छङ्कानिरासार्थं चोक्तंन च सन्न्यसनादेव इति। एवं तर्हि श्रुत्यादिविरोध इत्यत आह  यत्याश्रमस्त्विति। प्रायत्यं प्रयतत्वमीश्वरे मनस्समाधानम्। यतेर्द्वारद्वयेन मोक्षसाधनत्वं श्रुत्यादेरभिप्रेतम्। फलाभावोपपत्तिकं तु गीतायां निवारितं अतो न विरोध इति भावः। आश्रमान्तरेऽपि प्रायत्यसम्भवात्किं तदर्थं यत्याश्रमेण इत्यत आह  अप्रयतत्वमेवेति। इतरकर्मसु यजनादिषु। प्रायत्यं कथं मोक्षसाधनं इत्यतो व्यतिरेकमुखेनोपपादयति अप्रयतानां चेति। प्रज्ञानेनैनमाप्नुयात् कठो.2।23 इति श्रुतिशेषः। अशान्तोऽभगवन्निष्ठः। असमाहितस्तत्र चित्तसमाधानरहितः। भगवत्तोषणस्याश्रमान्तरेऽपि सम्भवात्किं यत्याश्रमेण इत्यत आह  महांश्चेति। तुरीयं परमहंसाख्यम्। वाक्यशेषेणान्वयः। यत्याश्रम एव चेत्प्रायत्यं महान्भगवतस्तोषश्च तर्हि तद्रहितानामाधिकारिकाणां तदुभयाभावप्रसङ्ग इत्यत आह  आधिकारिकास्त्विति। तत्स्था अधिकारस्थाः। स एव अधिकार एव। तुष्यत्यनेनेति तोषः। समासान्तविधेरनित्यत्वादादिराज्ञामित्युक्तम्। यथोक्तं महाभाष्ये  शुच्यांपि तटाकानि इति।",
    "id": 1933,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 123,
    "verse_id": 123
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.5।।ज्ञानरहितात् कर्मत्यागरूपाद्यत्याश्रमात्सिद्धिं न समधिगच्छति 3।4 इति किल पूर्वमुक्तम् तत्रहेत्वाकाङ्क्षायां न हि कश्चिदित्युच्यते इति व्याख्यानमसदिति भावेन श्लोकतात्पर्यमाह  न त्विति। न ह्यत्र ज्ञानस्यावश्यकत्वे किञ्चिदुच्यते। नापि यज्ञादिकर्माकरणस्यासम्भवोऽभिधीयते येन प्रकृतसङ्गतिः स्यात् किन्तु शरीरयात्राद्यर्थानां कर्मणामपरिहार्यत्वम्। अतो नेदं व्याख्यानं अपि तर्हिकर्मणा बध्यते जन्तुः म.भा.12।241।7 इति स्मृतिमाश्रित्य यस्तृतीयः पक्षस्तमाशङ्क्ययज्ञार्थात् 3।9 इति स्मृतेरर्थसङ्कोचं वक्ष्यति तत्र कुतः स्मृतेरर्थसङ्कोचः इत्याकाङ्क्षा स्यात् तामपाकर्तुमुपोद्धातन्यायेन कर्मशब्दस्तावदसङ्कुचितार्थः परेणाप्यङ्गीकर्तुमशक्य इति प्रतिपादयितुं कर्माणि सर्वात्मना त्यक्तुं नैव शक्यानीत्यनेनाहेति भावः।",
    "id": 1949,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 124,
    "verse_id": 124
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.6  3.7।।तथापिकर्मेन्द्रियाणि इत्यसङ्गतम् तृतीयपक्षस्थेन मनसेन्द्रियार्थस्मरणस्यानुक्तत्वादित्यत आह  तथापीति। यद्यपि शरीरयात्राद्यर्थानि कर्माणि त्यक्तुमशक्यानि तथापि शक्तितः शक्यत्वाद्यज्ञादिकर्मणां त्यागः कार्यः। एतदुक्तं भवति  नाशक्यविषये शास्त्रप्रवृत्तिः इत्यतस्तदतिरिक्तकर्मार्थः स्मृतौ कर्मशब्दोभविष्यतीति।।एतच्छङ्कापरिहारः श्लोकेन दृश्यते। द्वितीयश्लोकश्च व्यर्थ इत्यत आह  मन एवेति। मन एव बन्धमोक्षयोः प्रयोजकं न कर्मकरणाकरणे। अतस्तन्निग्रह एव कार्यः न कर्मत्याग इति ज्ञापयितुमित्यर्थः। अनिगृहीतत्वे मनसो बन्धापेक्षयाऽऽद्योऽन्वयः द्वितीयो व्यतिरेकः मोक्षापेक्षया तु व्यत्यास इति। एतेन स्मरणस्य मानसत्वव्यभिचारान्मनसेति व्यर्थमित्यपि परास्तम्।कर्मयोगेन योगिनां 3।3 इत्यत्र कर्मयोगशब्दस्य गृहस्थादिकर्मविषयत्वेन प्रकृतत्वादत्रापि तद्विषयत्वप्रतीतिः स्यात् तन्निरासार्थमाह   कर्मयोगमिति। गृहस्थकर्मैव वनस्थकर्मैव ब्रह्मचारिकर्मैवेति नियमो न विवक्षित इत्यर्थः। सन्न्यासादित्यादिपदेन यो नियम्यते तद्व्यतिरिक्तग्रहणम् कर्मयोगशब्दस्य सामान्यवाचित्वाच्च। पूर्वंज्ञानयोगेन साङ्ख्यानां 3।3 इति यत्याश्रमकर्मणः पृथगुक्तत्वात् सामान्यशब्दोऽपि विशेषो व्यवस्थापितः। न चात्र तथाविधं किञ्चिदस्तीति भावः।",
    "id": 1965,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 125,
    "verse_id": 125
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.6  3.7।।तथापिकर्मेन्द्रियाणि इत्यसङ्गतम् तृतीयपक्षस्थेन मनसेन्द्रियार्थस्मरणस्यानुक्तत्वादित्यत आह  तथापीति। यद्यपि शरीरयात्राद्यर्थानि कर्माणि त्यक्तुमशक्यानि तथापि शक्तितः शक्यत्वाद्यज्ञादिकर्मणां त्यागः कार्यः। एतदुक्तं भवति  नाशक्यविषये शास्त्रप्रवृत्तिः इत्यतस्तदतिरिक्तकर्मार्थः स्मृतौ कर्मशब्दो भविष्यतीति।।एतच्छङ्कापरिहारः श्लोकेन दृश्यते। द्वितीयश्लोकश्च व्यर्थ इत्यत आह  मन एवेति। मन एव बन्धमोक्षयोः प्रयोजकं न कर्मकरणाकरणे। अतस्तन्निग्रह एव कार्यः न कर्मत्याग इति ज्ञापयितुमित्यर्थः। अनिगृहीतत्वे मनसो बन्धापेक्षयाऽऽद्योऽन्वयः द्वितीयो व्यतिरेकः मोक्षापेक्षया तु व्यत्यास इति। एतेन स्मरणस्य मानसत्वव्यभिचारान्मनसेति व्यर्थमित्यपि परास्तम्।कर्मयोगेन योगिनां 3।3 इत्यत्र कर्मयोगशब्दस्य गृहस्थादिकर्मविषयत्वेन प्रकृतत्वादत्रापि तद्विषयत्वप्रतीतिः स्यात् तन्निरासार्थमाह   कर्मयोगमिति। गृहस्थकर्मैव वनस्थकर्मैव ब्रह्मचारिकर्मैवेति नियमो न विवक्षित इत्यर्थः। सन्न्यासादित्यादिपदेन यो नियम्यते तद्व्यतिरिक्तग्रहणम् कर्मयोगशब्दस्य सामान्यवाचित्वाच्च। पूर्वंज्ञानयोगेन साङ्ख्यानां 3।3 इति यत्याश्रमकर्मणः पृथगुक्तत्वात् सामान्यशब्दोऽपि विशेषो व्यवस्थापितः। न चात्र तथाविधं किञ्चिदस्तीति भावः।",
    "id": 1981,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 126,
    "verse_id": 126
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.8।।उत्तरश्लोकपर्यालोचनया चैवमेवेति भावेन सङ्गतिं सूचयन् व्याचष्टे  अत इति। अतश्शब्दपरामर्श्यं कर्म ज्याय इत्यादिनैवोच्यते।",
    "id": 1997,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 127,
    "verse_id": 127
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.9।।इदानीं तृतीयं पक्षमाशङ्क्य तत्परिहाराय श्लोकमवतारयति  कर्मणेति। बन्धकं मोक्षस्य प्रतिबन्धकं अतो न करोमीति शेषः। तत्पुरुषत्वभ्रान्तिनिरासायाह  कर्मेति। तत्पुरुषत्वेऽसङ्गतिः स्यादिति भावः। यज्ञशब्दस्य यागार्थत्वप्रतीतिमपाकर्तुमाह  यज्ञ इति। अवैष्णवयागस्यापि बन्धकत्वादिति भावः। तदर्थमित्युत्तरवाक्यस्यासङ्गतिपरिहारायार्थात्सिद्धं पूर्ववाक्यार्थमाह  यज्ञार्थमिति। सङ्गरहितमित्यनुक्तं कस्मादुक्तं इत्यत आह  मुक्तेति। इष्टियाजुकः फलेच्छया यष्टा। ननुकर्मणा बध्यते जन्तुः इत्यपि विशेषवचनम् अविद्यादीनामनेकेषां बन्धकत्वेनाविद्यादिभिरिति सामान्यस्यानुपात्तत्वात् गीतावाक्यं कर्म न बन्धकमितीदमपि विशेषवचनं तत्कथं तत्परिहारायावतार्यं व्याख्यातं इत्यत आह  विशेषेति। यद्युक्तविधया द्वयोर्विशेषवचनत्वं समं तथापि गीतावाक्येयज्ञार्थात् इत्यादिविशेषणमुच्यतेऽतस्तदपेक्षया तत्सामान्यवचनमेव अतो युक्तमेतद्व्याख्यानमिति भावः। अयमत्र प्रत्युत्तरक्रमःकर्मणा बध्यते इति वाक्यमाश्रित्य न युद्धादिकर्मत्यागः कार्यः तस्यावैष्णवकाम्यकर्मविषयत्वात्। कुतः सङ्कोचः इति चेत् परेणापि परिस्पन्दमात्रस्य त्यक्तुमशक्यत्वेनासङ्कुचितार्थतायाः स्वीकर्तुमशक्यत्वात्। तर्ह्यत एव बाधकाच्छरीरयात्रार्थकर्मव्यतिरिक्तविषयत्वं कल्प्यत इति चेत् न वैय्यर्थ्यात्। एवमपि मनोव्यापारस्याल्पकत्वेन प्रतिबन्धकाभावो न सिध्यति। तस्यैवान्वयव्यतिरेकाभ्यां प्रयोजकत्वावधारणात् बाधकात्सङ्कोचमङ्गीकुर्वतां चायमपि सङ्कोचोऽङ्गीकार्यः विधानसामर्थ्यात् युद्धादीनामपि तत्तद्वर्णाश्रमोचितत्वात्। न च विधानस्यामुमुक्षुविषयत्वम् कल्पकाभावात्। न चेदमेव वाक्यं कल्पकम् तस्यावैष्णवादिकर्मत्यागेन चरितार्थत्वात् धर्मिपरित्यागाद्धर्ममात्रपरित्यागस्य ज्यायस्त्वात्। अतो न कर्मस्वरूपं त्याज्यमिति।",
    "id": 2013,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 128,
    "verse_id": 128
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.10  3.11।।सहयज्ञाः इत्यादेर्न प्रकृते सङ्गतिर्दृश्यते अत आह  अत्रेति। वर्णाश्रमोचितस्य कर्मणः सर्वथा कर्तव्यत्वे स्तुतिर्निन्दा परकृतिः पुराकल्पोऽर्थवादः।",
    "id": 2029,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 129,
    "verse_id": 129
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.10  3.11।।सहयज्ञाः इत्यादेर्न प्रकृते सङ्गतिर्दृश्यते अत आह  अत्रेति। वर्णाश्रमोचितस्य कर्मणः सर्वथा कर्तव्यत्वे स्तुतिर्निन्दा परकृतिः पुराकल्पोऽर्थवादः।",
    "id": 2045,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 130,
    "verse_id": 130
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.12।।Sri Jayatirtha did not comment on this sloka.",
    "id": 2061,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 131,
    "verse_id": 131
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.13।।Sri Jayatirtha did not comment on this sloka.",
    "id": 2077,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 132,
    "verse_id": 132
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.14।।अन्नात् इत्यादेः सङ्गतिमाह  हेत्वन्तरमिति।अत्र इत्यनुवर्तते अत्र पर्जन्यो मेघ आदित्यश्च विवक्षितौ तत्रादित्यस्य पूर्वसिद्धस्य कथंयज्ञाद्भवति पर्जन्यः इति यज्ञः कारणत्वेनोच्यते इत्यत आह  यज्ञ इति। यद्यपि यज्ञो देवतामुद्दिश्य द्रव्यपरित्याग इति वक्ष्यति तथाप्यत्र परित्यज्यमानं द्रव्यं गृह्यते तस्य पर्जन्यान्नत्वात्पर्जन्योपभोग्यत्वात् उपभुक्तेन च तस्य बलाद्युपचयाद्यज्ञस्तस्य पर्जन्यस्य कारणमुच्यते। ननु पर्जन्यो देवतात्मा यज्ञेन पर्जन्यत्वं प्राप्तः स यज्ञो विवक्षितोऽत्रास्तु तथा सति यज्ञात्पर्जन्योद्भवो मुख्य एव सम्पत्स्यत इति नेत्याह  पूर्वेति तस्य पर्जन्यपदप्राप्तिहेतोः। यज्ञस्येति शेषः। ननु तदा चक्रं प्रवृत्तमेव अतः कथं पूर्वयज्ञस्य चक्राप्रवेशः इत्यत आह  तद्धीति। तच्चक्रमापाद्यं ह्यत्र विवक्षितम् न तु प्रागापादितम् कुतः कर्मविधये ह्येतदुच्यते। यदि विहितं कर्म करिष्यसि तर्हि जगच्चक्रप्रवृत्तिर्भविष्यति अन्यथा तद्विघातः अतस्त्वया कर्म कर्तव्यमिति। कर्मविध्युपयोगिता चापाद्यस्यैव न त्वापादितस्य। आपाद्ये च यज्ञव्यक्तिविशेषस्य पर्जन्यपदप्राप्तिहेतोर्न प्रवेश इत्यर्थः। प्राक् पर्जन्येन कर्म कृतं तेन च यज्ञादिद्वारा चक्रं प्रवृत्तम् अतस्त्वयाऽपि कर्म कर्तव्यमित्येवं प्रागापादितचक्रोक्तिरपि कर्मविध्युपयोगिनी भवतीति चेत् मैवम्। अत इति कोऽर्थः त्वत्कर्मणाऽपि चक्रप्रवृत्तिसम्भवादितिवा कर्मत्वादिति वा। नाद्यः इदानीन्तनपुरुषकर्मजेन यज्ञेन पर्जन्योत्पत्त्यसम्भवेन चक्राप्रवृत्तेः। न हि सर्वेऽपि कर्मकारिणः पर्जन्यत्वं प्राप्नुवन्ति। द्वितीयं दूषयति  न त्विति। फलरहितेन कर्मत्वसामान्येनेदानीं कर्म कार्यं न भवति स्वयं क्लेशरूपत्वादिति। प्रकारान्तरेणापियज्ञाद्भवति पर्जन्यः इत्येतद्दर्शयितुमाह  मेघेति। चक्रं समूहः। ततः किम् इत्यत आह  तच्चेति। मेघचक्रम्। कुतः इत्यत आह  अग्नाविति। ननुस्वकीयमुदकं नद्यः इति समुद्राद्वृष्टिरुच्यते अत आदित्याद्वृष्ट्यङ्गीकारे तद्विरोधः स्यादित्यत आह  उभयेति। वृष्ट्यङ्गीकारादिति शेषः। वार्षिका मेघा इह वृष्टिशब्देनोच्यन्ते। ततोऽपि किम् इत्यत आह  अतश्चेति। प्राक् पर्जन्यस्य भवनं गौणमङ्गीकृत्य व्याख्यातम् इदानीं त्वभिमन्यमानगतस्य भवनस्याभिमानिनी लक्षणामाश्रित्येति भेदः। यद्वा अभिमानिगतस्य पर्जन्यशब्दस्य अभिमन्यमाने लक्षणामाश्रित्य द्वितीयं व्याख्यानम्। तात्पर्यनिर्णये तु मेघसन्ततौ पर्जन्यशब्दो यौगिकोऽङ्गीकृतः। ननु यज्ञः कर्मात्मकः तत्कथमुच्यतेयज्ञः कर्मसमुद्भवः इति तत्राह  यज्ञ इति। इतरक्रिया यज्ञाङ्गभूता। अपूर्वाङ्गीकारे रूढित्यागेन लक्षणाश्रयणं स्यात्।",
    "id": 2093,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 133,
    "verse_id": 133
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.15।।कर्म ब्रह्मोद्भवं ब्रह्मणा वेदेन प्रकाश्यं इति परेषां व्याख्यानमसदिति भावेनाह  कर्मेति। ब्रह्मणः परब्रह्मणः। कुतः इत्यत आह  एष हीति। अपव्याख्यानं प्रत्याख्याति  न चेति। उद्भवशब्दस्य मुख्येऽभिधेये जन्मनि सम्भाव्यमाने सत्यौपचारिकं प्रकाशनमर्थतया न कल्प्यम्। तथा ब्रह्मशब्दस्य मुख्येऽभिधेये परब्रह्मणि सम्भाव्यमाने सत्यौपचारिकममुख्यं वेदाख्यं ब्रह्मशब्दार्थतया न कल्प्यम्। किञ्चैवं व्याचक्षाणेनापि वेदस्य कर्मप्रकाशकत्वमन्तर्यामिद्वारा परम्परयाऽङ्गीकार्यम्। तथाचान्ततोऽपि परब्रह्मण्यङ्गीकार्ये शब्द एव प्राप्तस्य तस्य परित्यागोऽनुपपन्नः। ननु वेदः स्वयमेव कर्मप्रकाशक इति किं परब्रह्मणा अतो न परम्परेत्यत आह  न चेति। न केवलं जडत्वाद्वेदस्यान्याधीनत्वम् किन्त्वागमाद्विष्ण्वधीनत्वं च प्रसिद्धमित्याह  एतस्येति विष्णोरिति शेषः। ननु शब्दस्यार्थप्रकाशनं स्वभावः न त्वागन्तुको व्यापारः यथाऽग्नेरौष्ण्यम्। ततो जडत्वेऽपि न परापेक्षेत्यतः स्वभावस्यापि भगवदधीनत्वे प्रमाणमाह  द्रव्यमिति। प्रमाणसिद्धमपि स्वभावनियमनं विष्णोरसम्भावितमित्यत आह  अचिन्त्येति। यदि जडस्य न स्वतः प्रवृत्तिस्तर्हि अभिमानिदेवताद्वाराऽस्तु तथाच नान्ततोऽपि परब्रह्माङ्गीकार इत्यत आह  जीवस्य चेति। ततश्चाधिक्येन परम्परेति भावः। न केवलं प्रतिबिम्बत्वाज्जीवस्य स्वतः प्रवृत्त्यभावः किन्त्वामाच्चेत्याह  नेति।ब्रह्माक्षरसमुद्भवम् इत्यत्रब्रह्म वेदः अक्षरात्परब्रह्मणो जायते। इति परेषां व्याख्यानमसदिति भावेनाह अक्षराणीति। प्रसिद्धान्यकारादीनि नियतानुपूर्वीविशिष्टानि वेद इति यावत्। ननु समुद्भवशब्दस्य मुख्यार्थाङ्गीकारे किं बाधकं येनाभिव्यज्यत इत्यमुख्योऽर्थः स्वीक्रियते किञ्च प्रमाणान्तरेणापि ब्रह्माभिव्यक्तिसम्भवात्तेभ्य इति किमर्थमुक्तं इत्यत आह  अन्यथेति। व्यक्त्यर्थत्वानङ्गीकारेऽनादिनिधनं ब्रह्म कथं जायते इति शेषः। तथा वेदस्य तदभिव्यञ्जकत्वानङ्गीकारे परिपूर्णत्वादचिन्त्यं ब्रह्म को जानाति वाक्यार्थद्वयसमुच्चयेऽपिशब्दः। समुद्भवशब्दस्य मुख्यार्थताभावात्परोक्तोऽर्थः किं न स्यात् इत्यत आह  न चेति। ब्रह्मशब्दो हि परब्रह्मणि रूढः वेदे तु बृहत्त्वयोगेन प्रवृत्तः। तथाऽक्षरशब्दो वर्णेषु रूढः परब्रह्मणि त्वक्षरणयोगेन प्रवृत्तः। तथाचान्यथा व्याकुर्वता रूढिं परित्यज्य योगोऽङ्गीकृतः स्यात् तच्च न्यायबाह्यमित्यर्थः। इतश्च ब्रह्मशब्दः परब्रह्मवाचीत्याह  परामर्शाच्चेति। उत्तरवाक्ये ब्रह्मशब्देन परब्रह्मणः परामर्शाच्च पूर्ववाक्यस्थो ब्रह्मशब्दः परब्रह्मार्थो ज्ञायते। तथा चाक्षरशब्दोऽप्यर्थाद्वेदवचनो भविष्यतीति शेषः।प्रागक्षरशब्दोक्तं परं ब्रह्मेदानीं ब्रह्मशब्देन परामृश्यते अतः पूर्वोक्तो ब्रह्मशब्दो वेदार्थ एवेत्यत आह  न हीति। एकस्मिन्नेव प्रकरण इति शेषः। अन्नात्पुरुषः। स वा एष पुरुषोऽन्नरसमयः तै.उ.2।1।1 इत्यादिव्यावृत्त्यर्थं भेदश्रुति विनेत्युक्तम्। श्रुतिशब्दश्च प्रमाणोपलक्षणार्थः। अत्रापि सर्वगतमिति विशेषणमस्तीति चेत् न वर्णानामपि सर्वगतत्वात्। विकारत्वान्नेति चेत् न अनन्तरमेव निराकरणात्। इदं च भास्करं प्रत्यभिहितम्। मायावादिना तु प्राग्ब्रह्मशब्दोक्तस्य वेदस्यैवायं परामर्श इत्यङ्गीकृतत्वात् यदप्यन्यथा व्याख्याने समुद्भवशब्दस्य मुख्यार्थतालाभ इत्यभिप्रेतं तदपि दुराशामात्रमित्याह  तानि चेति। यान्यस्माभिः प्रसिद्धानि व्याख्यातानि अनेनाभिधानादिबलाद्ब्रह्माक्षरशब्दौ द्वावप्युभयत्र योगरूढाविति प्रत्यवस्थानमपि परास्तम्। परामर्शस्य वर्णनित्यत्वस्य चापरिहार्यत्वात् न केवलं श्रुत्यादिभ्यो वेदस्य नित्यत्वं किं तर्हि विपक्षे बाधकाच्चेत्याह  दोषश्चेति।रचितत्वे च धर्मप्रमाणस्य मा.भा.2।13 इत्यत्र। ननु वेदाक्षराणि ब्रह्मणो बुद्धिपूर्वमुत्पन्नानि अतो न विपर्ययादिमूलत्वशङ्केत्यत आह   न चेति। निश्श्वसितमेतद्यदृग्वेदो यजुर्वेदः बृ.उ.2।4।10 इति श्रुतिर्वेदानां ब्रह्मणोऽबुद्धिपूर्वमुत्पन्नत्वे प्रमाणमिति चेत् किमयं निश्श्वसितशब्दोऽबुद्धिपूर्वमुत्पन्नत्वस्य वाचकः उत निश्श्वसितमिव निश्श्वसितं इवार्थश्चाबुद्धिपूर्वमुत्पन्नत्त्वमिति गौण्या वृत्त्या तदभिप्रायः नाद्यः प्रमाणाभावात्। द्वितीयं दूषयति  निश्श्वसितेति। अक्लेशेन निस्सरणस्यापीवार्थस्य सम्भवेन निश्वसितशब्दस्य तदभिप्रायतोपपत्तौ नाबुद्धिपूर्वोत्पत्त्यभिप्रायत्वनिश्चय इत्यर्थः। न च परस्येवास्माकमपि निश्चयायोग इति भावेनाह  स इति। सोऽकामयत ৷৷. (सः) इदं सर्वमसृजत बृ.उ.1।2।45 इति ब्रह्मणः सर्वस्य सृष्टेरिच्छापूर्वकत्वमुच्यते। इच्छा च बुद्ध्याऽविनाभूता। अतो न किञ्चिद्ब्रह्मणोऽबुद्धिपूर्वमुत्पन्नमिति। ननु निश्श्वसितमेतत् इति श्रुतिर्नामप्रपञ्चस्याबुद्धिपूर्वमुत्पत्तिं वक्ति सोऽकामयत इति च रूपप्रपञ्चस्येच्छापूर्वमित्यतो न विरोध इत्यत आह  इष्टमिति। एवं सति निश्श्वसितं इति श्रुतौइष्टं हुतमाशितं पायितमयं च लोकः परश्च लोकः इति नामप्रपञ्चस्य रूपप्रपञ्चेन सहाभिधानात्। रूपप्रपञ्चस्यापि निश्वसितशब्देनाबुद्धिपूर्वोत्पन्नत्वप्राप्तौ सोऽकामयत इति श्रुतिर्निर्विंषयैवापद्येतेति भावः। इतोऽपि नाबुद्धिपूर्वा ब्रह्मणः सृष्टिरित्याह  महातात्पर्येति। परब्रह्मणः सर्वोत्तमत्वे यत्सर्ववेदानां महातात्पर्यं तद्विरोधाच्चेत्यर्थः। तदेव कुतः इत्यत आह  तच्चेति। उक्तं साधितम्।कथं तद्विरोधः इत्यत आह   न हीति। प्राधान्यं सर्वोत्तमत्वम्। अस्वातन्त्र्येणोत्पत्तिकर्तृत्वस्य प्राधान्यविरोधित्वेऽपि अबुद्धिपूर्वमुत्पादकत्वस्य किमायातं इत्यत आह  अस्वातन्त्र्यं चेति। कार्यस्य पुरुषमतिपूर्वकत्वाभावे तत्र तस्य पुरुषस्यास्वातन्त्र्यं भवति तत्र दृष्टान्तमाह  यथेति रोगादीनां पुरुषजत्वेऽपि बुद्धिपूर्वकत्वाभावात् तत्र पुरुषस्यास्वातन्त्र्यं तथेत्यर्थः। ततश्चाबुद्धिपूर्वमुत्पादकत्वादस्वातन्त्र्यम् अस्वातन्त्र्याच्चाप्राधान्यं प्रसज्येतेति। तथा च महातात्पर्यविरोध इत्युक्तं भवति। साक्षात्प्रसङ्गसम्भवेऽपि व्युत्पादनार्थमेवमुक्तम्। ननु वेदनित्यत्ववत्तदुत्पत्तावपि ऋचः सामानि जज्ञिरे ऋक्सं.6।4।18।4य.सं.31।7 इत्यादिवचनानि सन्ति तत्कथं निर्णयः इत्यतो विपक्षे बाधकोपेतानां नित्यत्ववाक्यानां प्राबल्यादुत्पत्तिवचनान्यन्यथाव्याख्येयानीत्याह  उत्पत्तीति। उत्पत्तिवाची शब्दोऽभिव्यक्तौ क्व दृष्टः इत्यत आह  नित्येति। अनादिनिधनतया नित्या न तूपचारेणेति मुख्यं नित्यत्वमुक्त्वा पुनरुत्सृष्टेत्युच्यते तत्र गत्यन्तराभावाद्व्यक्तिरेव ग्राह्येत्यर्थः। अन्यत्रापि प्रयोगं दर्शयति  अभिव्यञ्जक इति। शतपथाभिव्यञ्जकतयानिश्चिते याज्ञवल्क्ये कर्तृशब्दोऽस्तीत्यर्थः। याज्ञवल्क्यः शतपथस्य कर्तैव किं न स्यात् इत्यत आह  कथमिति। प्रागादित्ये स्थिताः ततो याज्ञवल्क्येनाधीता इत्येतत्प्रमितमित्यर्थः। इतोऽपि नित्यत्वपक्ष एव बलवानित्याह  वचनेति। ऋचः सामानि इत्यादिकं वचनमात्रम्अत एव च नित्यत्वं 1।3।29 इति शारीरकोक्तं वाक्यं निर्णयात्मकम् वचनं च वृत्त्यन्तरेणापि सम्भवतीति न तूपचारितो वाक्यार्थावधारणात्मको निर्णयः। अतस्तस्मादिदं बलवदित्यर्थः। ननु शारीरकेशास्त्रयोनित्वात् 1।1।3 इति ब्रह्मणो वेदकारणत्वमुच्यत इत्यत आह  शास्त्रमिति।ननु तत्पुरुषं परित्यज्य कुतो बहुव्रीहिरङ्गीक्रियते तथात्वे च ब्रह्मणो वेदाज्जातत्वं प्रसज्येत इत्यत आह  जन्मादीति। लक्षणप्रमाणाभ्यां हि वस्तुनिर्णयः। तत्रजन्माद्यस्य इति सूत्रेण लक्षणेऽभिहिते कुतः प्रमाणादेवं प्रतिपत्तव्यं इति ब्रह्मणो जगज्जन्मादिकारणत्वे प्रमाणाकाङ्क्षा स्यात् न तु तस्य वेदाज्जातत्वं वेदकारणत्वं वाऽऽकाङ्क्षितम् आकाङ्क्षादिवशाच्च वाक्यार्थोऽवसेयः। ततो योनिशब्दं प्रमाणवाचिनमङ्गीकृत्य बहुव्रीहिरेवायं प्रतिपत्तव्यः न तु तत्पुरुषः वेदकारणत्वं च जगत्कारणत्वे हेतुत्वेनात्रोच्यते अतो नानाकाङ्क्षिताभिधानमेतदित्यत आह  नहीति। अन्वयाभावात् एकदेशकारणत्वेन समुदायकारणत्वानुमानेऽतिप्रसङ्गाच्चेति हेरर्थः। मा भूदयं निश्चयहेतुः तथाप्यशक्यसृष्टेर्वेदस्य कर्तुर्ब्रह्मणो जगत्सृष्टिकर्तृत्वं सम्भवतीति सम्भावनाहेतुरयं स्यादित्यत आह  न हीति। सम्भावना ह्यधिकेनाल्पस्य भवति यथा सहस्रेण शतस्य। नच समुदायसृष्टेस्तदेकदेशसृष्टिरधिकेति भावः। सृज्यत्वे वेदस्य कार्यत्वपक्ष इत्यर्थः। जगत्कारणत्वोक्त्या ब्रह्मणः सर्वज्ञत्वं प्रतीतं तत्स्फुटीकर्तुं तंत्र वेदकारणत्वं हेतुरनेनोच्यते अतो नासङ्गतिरित्यत आह  न चेति। वेदकारणत्वं हेतुरित्यनुवर्तते। अबुद्धिपूर्वमुत्पन्नत्वाङ्गीकारादिति भावः। किञ्च यदि जगदेकदेशस्य वेदस्य स्रष्टा परमेश्वरः सर्वज्ञः सिद्ध्येत् तर्ह्यन्तर्भावितवेदस्य जगतः स्रष्टा सुतरां सर्वज्ञः सिद्ध्येदेव तथाचार्थादपि जन्मादिसूत्रेणैव सार्वज्ञस्य स्फुटं प्रतीतत्वात् पुनर्हेत्वाकाङ्क्षाभावेनासङ्गतिस्तदवस्थेति भावेनाह  यदीति। सूत्रार्थमुपसंहरति  तस्मादिति। ब्रह्मण इति शेषः। तानि चेत्यादिनोक्तमुपसंहरति  अत इति। तथा च न समुद्भवशब्दस्य मुख्यार्थत्वलाभाय ब्रह्माक्षरशब्दार्थव्यत्ययः कार्य इति। तस्मादिति परामर्शविषयाप्रतीतेस्तं दर्शयन्वाक्यं व्याख्याति। यत इति। प्रतिष्ठितमित्युच्यत इति शेषः। ",
    "id": 2109,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 134,
    "verse_id": 134
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.16।।नन्वत्र कार्यकारणपरम्परैवोक्ता न चक्रं तत्कथं उच्यतेएवं प्रवर्तितं चक्रम् इति तत्राह  तानि चेति। तानि वेदाख्यानि। चक्राप्रवृत्तौ कथमघायुष्ट्वादिकं इत्यतो व्याचष्टे  तदेतदिति। आयुषोऽघत्वाभावात् कथमघायुः इत्यत आह  पापेति। तादर्थ्यात्ताच्छब्द्यमित्यर्थः।",
    "id": 2125,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 135,
    "verse_id": 135
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.17।।एवमज्ञानिनः कर्म कर्तव्यमित्युक्तम् इदानीं ज्ञानिनः कर्तव्याभावमाहेति परव्याख्यानमसदिति भावेन सङ्गतिमाह  तर्हीति यद्येवं कर्माकरणे हानिस्तत्करणे च लाभस्तर्हीत्यर्थः। परमेश्वरेऽतीव मनस्समाधानमसम्प्रज्ञातसमाधिरित्यर्थः। न कार्यं प्रसज्येतेति शब्दः। तत्र कर्मलोपस्यावश्यम्भावादिति भावः। अत्र रतितृप्तिसन्तोषशब्दांस्तावद्व्याचष्टे  रमणमिति। परेति स्वरूपकथनं न शब्दार्थान्तर्भूतम्। तथा च पञ्चमेऽभिधानं वक्ष्यते। तथात्वे जीवनिराकरणं च व्यर्थं स्यात् यद्दर्शनादिनिमित्तं सुखं ततोऽन्यत्र। तज्जनकं तृप्तेर्जनकम्। तृप्तिकारणं सुखमिति शेषः। इदानीमात्मशब्दस्य जीवविषयत्वप्रतीतिनिरासार्थमात्मरतिरिति समस्तं पदं व्याख्याति  परमात्मेति। प्राप्त आत्मरतिरिति शेषः। अनेनात्मनि रतिर्यस्येति विग्रहः सूचितः। आत्मनो रतिर्यस्येति वा। एवमुत्तरावप्यात्मशब्दौ परमात्मार्थौ ज्ञातव्यौ। न चैवं सति तृप्तशब्दस्य परमात्मनोऽन्यत्रालम्बुद्धिरर्थः स्यात्। ततश्चेदं न वक्तव्यम्। आत्मरतिरेवेत्यवधारणेनान्यरतिनिरासेन पौनरुक्त्यप्रसङ्गादित्यत आह  अन्यत्रेति। अलम्बुद्धित्वं प्राप्तस्तृप्तशब्देनोक्त इति शेषः। अलम्बुद्धिरिति पाठे तृप्तशब्दार्थ इति शेषः। अवधारणेनैवान्यत्र रत्यभावे लब्धेऽपि सर्वात्मनाऽन्यत्रालम्बुद्धिं वक्तुं तृप्त इति पुनर्वचनम्। अवधारणस्यान्यत्रालम्बुद्धिमात्रद्योतनेन चरितार्थस्यसर्वात्मना इत्यत्राप्रवृत्तेरिति भावः। ननुसन्तुष्टः इत्यनेनालम्बुद्धिजनकं सुखं प्राप्त इत्युच्यत इत्युक्तम् तत्किं विषयजन्यम् उतात्मरत्याख्यम् नाद्यः विरोधात्। न द्वितीयः तस्यात्मरतिशब्देनोक्ततया पुनरुक्तिप्रसङ्गात्। कथं चतस्यान्यत्रालम्बुद्धिजनकत्वं इत्यत आह  महच्चेति। चशब्दो हेतौ। तदात्मरत्याख्यं प्रागुक्तमेव सुखं पुनरन्यत्रालम्बुद्धिकारणत्वेनोच्यतेऽतो न दोषः तस्य च महत्त्वं संशब्देनोक्तमतस्तत्कारणत्वं चोपपन्नमित्यर्थः। आत्मरतिः सन्तोषशब्देन गृह्यते चेत् पुनरात्मनीति व्यर्थमित्यत आह  तत्स्थ एवेति। सन्तोषाख्यात्मरतिः केनास्य जाता इत्यपेक्षायामसम्प्रज्ञातसमाधिलक्षणया परमात्मनि स्थित्येति ज्ञापयितुं आत्मनीत्युक्तमित्यर्थः। अवधारणस्य प्रयोजनमाह  नान्यदिति। अन्यदसम्प्रज्ञातसमाधिरूपात्तत्स्थत्वात् एतेनात्मरतिरेवेत्यवधारणेनास्य पुनरुक्तता परिहृता। नन्वात्मतृप्त इति कोऽयं समासः इत्यत आह  आत्मनेति न केवलमात्मरत्याख्येन सुखेनं किन्तु प्रसन्नेन परमात्मनैवेत्यर्थः। पञ्चमीसमासः कथं न स्यात् इति चेत् न असामर्थ्यात्।अन्यत्र इत्यनेन ह्यस्य सामर्थ्यं न तु तृप्तशब्दार्थेन तृप्तशब्दार्थ एवान्यत्रार्थान्तरभूतोऽस्तीति चेत् न तस्य प्रकरणलब्धस्य तदन्तर्भावाभावात्। अन्यथावयं तु न वितृप्यामः इत्यत्र ततोऽन्यत्रालम्बुद्धिं न प्राप्नुम इत्यर्थप्रसङ्गात्। अस्तु तर्हि सप्तमीसमास इति नेत्याह  न हीति। पूर्वविशेषणविरोधात् प्रमाणान्तरविरोधाच्चेति भावः। स्यादयं दोषो यदि तृप्तशब्दस्यालम्बुद्धिवाचित्वं स्यात्। तदेव कुतः इत्यत आह  तद्वाचित्वं चेति। नन्वत्र तृप्तिशब्दः प्रीत्यर्थः न चैवं सत्यर्थानुपपत्तिः उत्तमश्लोकविक्रमैः श्रूयमाणैर्निमित्तैरन्यत्र प्रीतिं न प्राप्नुम इत्यध्याहारेणोपपत्तेरित्यत आह  अध्याहारस्त्विति। गत्यन्तररहितागमनिका। अध्याहारो ह्यश्रुतशब्दकल्पनम्। तच्च कल्पकसद्भावे न दोषः अन्यथा तु दोष एव। कल्पकं च गत्यन्तरराहित्यम्। अन्यथाऽनुपपत्तिरिति यावत्। अत्र त्वलम्बुद्ध्यर्थत्वे गृहीते विनाऽप्यध्याहारेण वाक्यार्थोपपत्तेरयुक्तोऽसाविति भावः। षष्ठीसमासस्तुपूरणगुणसुहितार्थ   अष्टा.2।2।11 इति प्रतिषिद्धः। अपव्याख्यानं निराचष्टे  आत्मरतिरेवेति। न ज्ञानिमात्रस्येत्येवार्थः।इतोऽपि न ज्ञानिमात्रस्य कार्याभाव इत्याह  स्थितप्रज्ञस्यापीति। स्वधर्मः कार्य इति सम्बन्धः। आत्मरतिरेवेत्यवधारणेऽपि कुतो न ज्ञानिमात्रविषयमेतत् इत्यत आह  अन्यदेति। अवधारणेन ह्यनात्मरतिर्व्यावर्त्यते। असम्प्रज्ञातसमाधिकालादन्यदा सर्वस्य ज्ञानिनोऽपीषदन्यरतिर्भवतीत्युपपादितम् अतोऽसम्प्रज्ञातसमाधिस्थव्यतिरिक्तानां ज्ञानिनामप्यवधारणेन व्यावर्तितत्वान्न तद्विषयमेतदिति भावः। ननु ज्ञानिनामन्यरतौ विद्यमानायामपि तत्रालम्बुद्धिरप्यस्तीत्यात्मरतिरेवेत्यवधारणमुपपद्यत इत्यत आह  न चेति। तत्र श्लोके तत्र कार्याभावे प्रयोजकत्वेनात्मनोऽन्यत्रालम्बुद्धिमात्रमल्पालम्बुद्धिः  रतिसहचरितालम्बुद्धिरिति यावत्  नोक्ता किं तर्हि सर्वात्मनाऽलम्बुद्धिः कुतः इत्यत आह  आत्मेति। अवधारणेनान्यत्रालम्बुद्धौ लब्धायामपि यत्पृथगात्मतृप्त इत्यभिधत्ते तेन सर्वात्मनाऽलम्बुद्धिरवधारणेनाभिप्रेतेति ज्ञायत इति प्रागुक्तम्। अतो ज्ञानिमात्रे नेदमुपपद्यत इत्यर्थः। यस्त्वात्मरतिरेवेत्येतदसम्प्रज्ञातसमाधिस्थ एव सम्भवि तथापि यत्पतति तद्गुर्वितिवत् य एवंविधः कदाचित्तस्य सर्वदा कार्यं न विद्यत इत्येवं व्याख्याने ज्ञानिमात्रस्य कार्याभावः सेत्स्यति। न ह्यत्र यदैवं तदेति कालावच्छेदकशब्दोऽस्ति। आत्मरतिरिति समासस्तु रतेः कर्तारमेवाचष्ट इत्यत आह  कर्तृशब्द इति। अयं च यदा तदेति रहितोऽपीत्यर्थः। आदिग्रहणेन यो दारान् परिगृह्णाति स गृहीत्यादेः परिग्रहः। अयं भावः  तस्य कार्यं न विद्यते इत्युक्तेऽतिप्रसक्तौ सत्यामन्यव्यावर्तकंयस्त्वात्मरतिरेव स्यात् इत्यनेनोक्तम्। व्यावर्तकं च द्विविधं भवति विशेषणमुपलक्षणं चेति। तत्र व्यवच्छेद्यसमानकालं विशेषणम् यथा सिद्धान्त्युदाहृतं भाजनम्। अन्यथा तूपलक्षणं यथा पूर्वपक्ष्युदाहृतं पतनम् तत्र विशेषणं मुख्य विशेषज्ञानहेतुत्वात्। अन्यदमुख्यं वैपरीत्यात्।मुख्यामुख्ययोश्च मुख्ये कार्यसम्प्रत्ययः। न चात्र विशेषणत्वग्रहणे बाधकमस्ति येनोपलक्षणमेतदिति प्रतीम इति। कर्तृशब्द इत्युक्तस्य फलमाह  अत इति। एतत्कार्यराहित्यम्।समाधावेव इत्युक्त्या समानकालतां सूचयति।न चासम्प्रज्ञातसमाधिस्थस्य कार्याभावे व्याख्यायमाने कदाचिदपरोक्षज्ञानरहितस्यापि असम्प्रज्ञातसमाधिसम्भवात् कार्याभावप्रसङ्ग इति चेत् न अपरोक्षज्ञानिन एव असम्प्रज्ञातसमाधिर्भवति नान्यस्येत्यस्यार्थस्यमानवं इति पदेन भगवतैव दर्शितत्वादित्याह  मानव इति।मानवः इति कथं ज्ञानिनो वाचकं इत्यत आह  मन्विति। धातोर्व्याख्यानादिति शेषः। अस्माद्धातोर्भावे उप्रत्ययः। ततो मनुरवबोधोऽस्यास्तीत्यस्मिन्नर्थे मनोरयमाश्रय इत्यर्थे वाऽण्प्रत्ययः। यद्वा धातोरेव वाण्प्रत्ययः। मनुष्य इतिव्याख्यायामृष्यादिव्यावृत्तिर्वैयर्थ्यं चापद्येत। आत्मशब्दस्याप्यन्यथाव्याख्यां निराकरोति  परमात्मेति।चशब्दोऽवधारणे। न स्वात्मरतिरित्यर्थः।तस्यैव इत्यवधारणादिति।",
    "id": 2141,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 136,
    "verse_id": 136
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.18।।यदीयं कार्याभावोक्तिर्न ज्ञानिमात्रस्य किन्त्वसम्प्रज्ञातसमाधिस्थस्यैव तर्हिनैव तस्य कृतेनार्थः इत्युत्तरं वाक्यं न सम्बध्यते असम्प्रज्ञातसमाधेः करणस्यैवाभावेन तत्प्रयोजनाभावकथनस्यैवायोगात् ज्ञानिनस्तु करणसम्भवेन तत्प्रयोजनप्रतिषेधोपपत्तिरिति चेत् न तर्ह्यतीव मनस्समाधानमपि न कार्यमित्याक्षेपस्यतस्य कार्यं न विद्यते 3।17 इत्युत्तरं कस्मादुक्तं कर्मकृतिकाले त्वयाऽहमुद्बोधनीय इति कञ्चित्प्रत्युक्त्वा समाहितस्तेन योगशास्त्रोदितोपायैरुद्बोधितः कर्म करोतीति कुतो नोक्तम् इत्याशङ्खानिरासायेदमेवमुच्यत इत्यभिप्रेत्य व्याचष्टे  तस्येति। तस्यासम्प्रज्ञातसमाधिस्थस्यार्थो नास्तीति सम्बन्धः। उक्त्वोद्बुद्धस्येति शेषः। एवं तर्हि तस्यैव महत्सुखत्वादित्याद्युक्तिविरोध इत्यत उक्तम्  आत्मेति। समो वाऽऽत्मरत्या। समप्रतिषेधः कैमुत्यार्थः। न तु समव्ययफलं कर्मानुष्ठीयते। नन्वत्र कश्चनेत्यस्य विशेष्याकाङ्क्षायां सन्निधानादर्थ इति सम्बध्यते। तथा चेदमयुक्तम्। न हि कर्माकरणेऽर्थप्राप्तिरस्ति येन प्रतिषेधः सङ्गच्छते। अर्थसन्निधानादपि योग्यताया बलवत्त्वात्कश्चन दोष इत्यध्याह्रियत। तथाप्यश्वमेधाद्यकृतौ प्रत्यवायाप्राप्तेः प्रतिषेधोऽसङ्गत एवेत्यतोनाकृतेन इत्येतत् व्याचष्टे  न चेति। मा भूद्यज्ञादिकरणार्थमुत्थानं नित्यनैमित्तिकाकरणे प्रत्यवायप्राप्तेः तदर्थं तु स्यादित्याशङ्कानिरासार्थमेतत्। सन्ध्येति तत्कालेऽनुष्ठेयं कर्मोच्यते। मा भूदल्पस्य यज्ञादेरनुष्ठाने प्रयोजनाभावः सन्ध्याद्यकृतौ प्रत्यवायश्च तथापि गुरुदेवतादिपूजाकरणाकरणयोरर्थप्रत्यवायौ स्यातामेव। अतस्तत्सन्निधिप्राप्तावुत्थानमावश्यकमेवेत्याशङ्कानिरासार्थंन चास्य इत्युक्तं तदयुक्तम् उक्तविरोधादेवेत्यतो व्याचष्टे  न चैतदिति। एतदसम्प्रज्ञातसमाधानं अपहायोत्थितस्येति शेषः।अपहाय इत्यनेन गुर्वादिपूजाया अपि आधिक्यं निषेधति आधिक्यस्यैव पूर्वत्यागोपयोगित्वात्। सर्वभूतेषु गुर्वादिषु। नन्वर्थव्यपाश्रयो नामार्थप्राप्तिः तथा च सर्वभूतेभ्य इति स्यादित्यत आह  अर्थ इति। अनेनार्थस्य व्यपाश्रयः प्राप्तिर्येन दर्शनादिना व्यापारेण भवतीति व्यधिकरणो बहुव्रीहिरयमित्युक्तं भवति। तथा च दर्शनादेर्विषया गुर्वादय इति सप्तम्युपपत्तिः। अनेनानर्थव्यपाश्रयोऽप्युपलक्ष्यते। स्यादेतत् किमनेनायासेन ज्ञानिमात्रविषयमेतत्किं न स्यात् ज्ञानमात्रेण प्रत्यवायाभावात्तत्राप्यस्यार्थस्य सम्भवात्। अवधारणादेश्चोपचरितार्थत्वसम्भवादित्यत आह  ज्ञानेति तज्ज्ञानमात्रम्। इतिशब्दो हेतौ। एतत्कार्याभाववचनं प्रत्युत विरोधि इति हृदयम्। प्रत्यवायो न भवतीत्यङ्गीकृत्योक्तम्। वस्तुतस्तु ज्ञानिनोऽप्यस्ति। प्रतिषिद्धकर्मकरणादिनाऽनिष्टप्राप्तिरित्याह  ईषदिति। सूचिते च तदैव चित्तखेदः। उपलक्षणं चैतत्। मुक्तावानन्दह्रास इत्यपि द्रष्टव्यम्। (पुनश्च) मुक्तावानन्दह्रास इति श्रीनिवासतीर्थः। उपलक्षणमिति कृष्णाचार्यटिप्पणी। तथा विहितकरणे नानन्दवृद्धिरपीति।",
    "id": 2157,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 137,
    "verse_id": 137
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.19।।तस्मादसक्त इति परामर्शविषयो न प्रतीयतेऽतस्तं दर्शयन् व्याख्याति  यत इति। त्वं चेदानीं असम्प्रज्ञातसमाधिर्न भवतीति शेषः। कर्मणोऽवश्यकर्तव्यत्वेऽसम्प्रज्ञातसमाधिविलोपप्रसङ्गान्नेदमवश्यं कर्तव्यमित्यतोऽहमपि न कुर्यामिति परिचोदनायामसम्प्रज्ञातसमाधिस्थविलोपप्रतिबन्दीं मोचयितुं तस्य वैलक्षण्यमुक्त्वा तत्फलमिदमुच्यत इति नासङ्गतिः।",
    "id": 2173,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 138,
    "verse_id": 138
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.20।।कर्मण एव मुक्तिसाधनत्वमुच्यत इत्यन्यथाप्रतीतिनिरासायकर्मणैव हि इत्यस्य तात्पर्यं तावदाह  आचारोऽपीति। विहितस्य कर्मणः कर्तव्यतायां प्रमाणमिति शेषः। अपिः पूर्वोक्तहेतुसमुच्चये। कर्मण एव मोक्षकारणत्वं तृतीययोच्यत इतिप्रतीतिनिरासाय व्याचष्टे  कर्मणेति। नन्वेवं सहयोगे तृतीयायां व्याख्यायमानायां जनकादयः कर्मणा सहैव मुक्तिमास्थिता इति वाक्यार्थः स्यात्। न चायं युक्तःपुत्रेण सहैवागतः पिता इत्यत्र यथा पुत्रस्याप्यागमनान्वयः प्रतीयते तथा कर्मणोऽपि मुक्तिमास्थितत्वस्य प्रसङ्गादित्यत आह  कर्मेति। यद्यपि श्रूयमाणक्रियायां सहयोगो नोपपद्यते तथाप्यध्याहृतावान्तरक्रियायामुपपद्यत एव। ततश्च यथासहैव दशभिः पुत्रैर्भारं वहति गर्दभी इत्यत्र दशभिः पुत्रैः सहैव वर्तमानाऽप्येकैव भारं वहतीत्यर्थः तथाऽत्रापि कर्मणा सहैव वर्तमानाः कर्म कुर्वन्त एवेत्यर्थ उपपद्यत इति भावः। द्विधाऽपि सहयोगमभिप्रेत्य समासविधौ पाणिनिरविशेषमभाणीत्तेन सहेति तुल्ययोगे अष्टा.2।2।28 इति। कर्मसाहित्यं च मुक्तावानन्दवृद्ध्यर्थमिति ज्ञातव्यम्।उपपदविभक्तेःकारकविभक्तिर्बलीयसी इति चेत् सत्यम् वक्ष्यमाणबाधात्तत्परिग्रहोपपत्तेः। अस्तु वा करणे तृतीया तथापिलाङ्गलेन वयं जीवामः इतिवत्पारम्पर्येण कर्मणो मुक्तौ कारणत्वमित्याह  कर्मेति। सिद्धिमास्थिता इति वेत्यर्थः। सिद्धिशब्दो ज्ञानार्थः वेत्यस्याप्युपलक्षणमेतत्। यथाप्रतीतार्थः किं न स्यात् इत्यत आह  न त्विति। ज्ञाने विना केवलेन कर्मणा जनकादयः सिद्धिं गता इत्यर्थस्तु नेत्यर्थः। प्रसिद्धं हीति। हिशब्दो हेतौ। अस्तु तेषां ज्ञानित्वं मुक्तौ तु कर्मैव कारणमित्यत आह  तमेवमिति। अत्रापि गीतायामपिकर्मजं बुद्धियुक्ता हि 2।51 इत्यादावित्यर्थः।प्राग्ज्ञानात् ज्ञानसाधनं पश्चान्मुक्तिसाधनं इति समुच्चयवादिनां मतं न तु केवलकर्मवादिनाम्। न चात्र प्रमाणमप्यस्ति। ननु यथा मोक्षस्य ज्ञानसाध्यत्वे तमेवं नृ.पू.उ.1।6तै.आ.3।1।3 इत्याद्यागमाः सन्ति। तथा कर्मसाध्यत्वेऽपि अपामसोममृता अभूम् ऋक्सं.6।4।11अ.शिर.उ.3 इत्यादयो विद्यन्ते तत्कथं निर्णय इत्यतः सावकाशत्वनिरवकाशत्वबलादित्याह  गत्यन्तरं चेति। ज्ञानद्वारेति व्याख्यानेऽपीत्यर्थः।ननु कर्मवाक्यान्यपि ब्रह्मज्ञानेन वेत्यादीनि निरवकाशानि सन्ति तत्र ब्रह्मज्ञानसमानकक्ष्यतया तीर्थस्नानादेरुक्तत्वेनोक्तव्याख्यानायोगात्। अतः पुनरनिर्णय एवेत्याशङ्क्य तेषामपि सावकाशत्वमाह  यत्रेति। तीर्थादीति तत्स्नानादीत्यर्थः। पापादिमुक्तिर्मुक्तिशब्दार्थ इत्यर्थः। न च सर्वत्र मुक्तिशब्द एवास्ति संसारमुक्तिरित्यादेरपि सम्भवात् अतो गत्यन्तरमप्याह  स्तुतीति। प्रशस्तत्वोपलक्षणेत्यर्थः प्रशस्तत्वसादृश्येन गौणी वा। दुष्टजनव्यामोहनार्थत्वस्याप्युपलक्षणमेतत्। कुत एतत्कल्प्यते इत्यत आह  तत्रापीति। यत्र तीर्थस्नानादिकं मुक्तिसाधनमुच्यते तत्रैव प्रस्तावे साधनत्वं तीर्थस्नानादीनाम्। अन्यथा ज्ञानं विना या मुक्तिर्यन्मुक्तिसाधनत्वं वाक्यताविशेषाद्ब्रह्मज्ञानेन वेत्यादिभिरेव ब्रह्मज्ञानं विनेत्यादीनां बाधः किं न स्यात् इत्यत आह  न चेति। असाधारणसाधारणप्रसङ्गोक्तत्वादिनेति भावः। अत्र दृष्टान्तमाह  यथेति। इत्यादीनि नायं राजा किन्तु भृत्य एवेत्यादीनि तत्प्रस्तावेऽप्युक्तानि। न निघ्नन्तीति शेषः। आगमसिद्धा चेयं व्यवस्थेत्याह यथेति। मद्दृष्टेरित्येतदर्थप्रतिपत्त्यर्थं भगवानित्युक्तम्। तीर्थादिवाक्यानीति तीर्थस्नानक्षेत्रवासादीनां मोक्षसाधनत्ववाक्यानीत्यर्थः। कर्मेति यज्ञादेर्ग्रहणम्। आदिपदेन ध्यानादेः सङ्ग्रहः। पूर्ववदर्थः। अज्ञानां सम्यग्ज्ञानायोग्यानाम्। उपसंहरति  अत इति।  ",
    "id": 2189,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 139,
    "verse_id": 139
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.21।।स यत्प्रमाणं कुरुते इत्यत्र यच्छब्देन प्रमाणमप्रमाणं वा विवक्षितम् आद्ये प्रमाणं कुरुत इत्ययुक्तम् स्थितस्य करणाभावात्। द्वितीयेऽप्येवमेव अशक्यत्वादित्यत आह  स इति। प्रमाणमेव सत् यद्वाक्यादिकं लोकेन प्रमाणतयाऽनवगतम् तत्प्रमाणतया ज्ञापयतीत्यर्थः। यद्वैकमेवेदं पदं यत्प्रमाणकं लौकिकं वैदिकं वा कर्म कुरुत इत्यनेनाभिप्रायेण तात्पर्यमाह  यदुक्तेति।",
    "id": 2205,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 140,
    "verse_id": 140
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.22।।Sri Jayatirtha did not comment on this sloka.",
    "id": 2221,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 141,
    "verse_id": 141
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.23।।Sri Jayatirtha did not comment on this sloka.",
    "id": 2237,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 142,
    "verse_id": 142
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.24।।Sri Jayatirtha did not comment on this sloka.",
    "id": 2253,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 143,
    "verse_id": 143
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.25।।Sri Jayatirtha did not comment on this sloka.",
    "id": 2269,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 144,
    "verse_id": 144
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.26।।Sri Jayatirtha did not comment on this sloka.",
    "id": 2285,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 145,
    "verse_id": 145
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.27  3.28।।प्रकृतेः क्रियमाणानि इति श्लोकद्वयस्यास्फुटत्वात्तात्पर्यमाह  विद्वदिति। यथायोगं सम्बन्धः न यथाक्रमम्। कर्मभेदं कर्मवैलक्षण्यं आह प्रपञ्चयतीत्यर्थः।सक्ताः कर्मणि 3।25 इत्यादिनोक्तत्वात्। व्यवहितत्वादन्वयं दर्शयन् गुणशब्दस्यानेकार्थत्वात् विवक्षितमर्थमाह  प्रकृतेरिति। आदिपदेन शरीरमनसोर्ग्रहणम्। कथमिन्द्रियादीनां द्रव्याणां प्रकृतिगुणत्वमित्यत आह  प्रकृतिमिति। गुणभूतान्यप्रधानानि। प्रकारान्तरेण व्याचष्टे  तदिति। प्रकृतिकार्याणि चेत्यर्थः। गुणशब्दः कार्यार्थ इत्युक्तं भवति। ननु जीवस्यापि कर्तृत्वात्अहङ्कारविमूढात्मा कर्ताऽहमिति मन्यते इति कथमुच्यते इत्यत आह  न हीति। स्वातन्त्र्येणेति शेषः।।गुणानां कर्मणां चान्योन्यं यो विभागस्तस्मिन्वक्तव्ये एकवचनेनालं कथं द्विवचनं केन वाऽस्यान्वयः इति शङ्काविभागशब्दस्यार्थं वदन्परिहरति  कर्मेति।जीवेश्वरप्रकृतिलक्षणसम्बन्धिभेदात् कर्मणामिन्द्रियादीनां च भेदोऽत्र विवक्षितो ग्रन्थान्तरादवगन्तव्यः। गुणा गुणेष्विति पदद्वयस्य विवक्षितमर्थमाह  गुणा इति।",
    "id": 2301,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 146,
    "verse_id": 146
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.27  3.28।।प्रकृतेः क्रियमाणानि इति श्लोकद्वयस्यास्फुटत्वात्तात्पर्यमाह  विद्वदिति। यथायोगं सम्बन्धः न यथाक्रमम्। कर्मभेदं कर्मवैलक्षण्यं आह प्रपञ्चयतीत्यर्थः।सक्ताः कर्मणि 3।25 इत्यादिनोक्तत्वात्। व्यवहितत्वादन्वयं दर्शयन् गुणशब्दस्यानेकार्थत्वात् विवक्षितमर्थमाह  प्रकृतेरिति।आदिपदेन शरीरमनसोर्ग्रहणम्। कथमिन्द्रियादीनां द्रव्याणां प्रकृतिगुणत्वमित्यत आह  प्रकृतिमिति। गुणभूतान्यप्रधानानि। प्रकारान्तरेण व्याचष्टे  तदिति। प्रकृतिकार्याणि चेत्यर्थः। गुणशब्दः कार्यार्थ इत्युक्तं भवति। ननु जीवस्यापि कर्तृत्वात्अहङ्कारविमूढात्मा कर्ताऽहमिति मन्यते इति कथमुच्यते इत्यत आह  न हीति। स्वातन्त्र्येणेति शेषः।।गुणानां कर्मणां चान्योन्यं यो विभागस्तस्मिन्वक्तव्ये एकवचनेनालं कथं द्विवचनं केन वाऽस्यान्वयः इति शङ्काविभागशब्दस्यार्थं वदन्परिहरति  कर्मेति। जीवेश्वरप्रकृतिलक्षणसम्बन्धिभेदात् कर्मणामिन्द्रियादीनां च भेदोऽत्र विवक्षितो ग्रन्थान्तरादवगन्तव्यः। गुणा गुणेष्विति पदद्वयस्य विवक्षितमर्थमाह  गुणा इति।",
    "id": 2317,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 147,
    "verse_id": 147
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.29।।प्रकृतेर्गुणसम्मूढाः इत्यत्र गुणशब्दस्य विवक्षितमर्थं वदन् विग्रहं दर्शयति  प्रकृतेरिति। नित्यसापेक्षत्वाद्गुणशब्दस्य नासामर्थ्यमिति प्रदर्शनायप्रकृतेः इत्यनुवादः। देवदत्तस्य गुरुकुलमिति यथा। प्रकृतेर्गुणसम्मूढत्वात् सज्जन्ते गुणकर्मस्विति हेतुहेतुमद्भावोऽत्र विवक्षितः अन्यथा वैयर्थ्यापत्तेः तमुपपादयति  इन्द्रियादीति। अभिमानो ममैवैतानि स्वातन्त्र्येण करणानीति भ्रमः। विषयादीत्युक्त्या गुणशब्दोऽत्र विषयार्थ इति दर्शयति। आदिशब्देन कर्मग्रहणम्। विषयेषु सङ्गः स्नेहादिः कर्मसु स्वातन्त्र्यभ्रमः।गुणानां कर्मसु इति केनचित् (शं.) व्याख्यातं तदसदिति भावेन द्वन्द्वोऽयमिति दर्शयति  गुणेति द्वन्द्वपरिग्रहेऽधिकार्थलाभात्। अनेन विषयादीत्येतदपि समर्थितं भवति। गुणशब्दस्योक्तानेकार्थत्वं कुतः इत्यत आह  शब्दाद्या इति। निरुच्यत इति निरुक्तिः शब्दार्थः निरुक्तिं गच्छन्त्यवगच्छन्तीति निरुक्तिगाः। अस्तु गुणशब्दस्यानेकेष्वर्थेषु शक्तिः तथापि विवक्षाऽत्रैकस्यैवार्थस्य युक्ता अन्यथा न ह्येकशब्देनेत्युक्तविरोधात्। शब्दो हि यमर्थमादौ स्मारितवान् स एवार्थो बुद्धौ सन्निहितः पुनरुच्चारितेन स्मारयितुं युक्तः तथा चात्र सर्वत्र सत्त्वादय एव ग्राह्याः। तद्ग्रहणे शब्दादीनामपि तदात्मकानां ग्रहणसम्भवादित्यत आह  सत्त्वादीति। कर्तृत्वाधारत्वयोरेकत्र विरोधादिति भावः। तदात्मकानामिन्द्रियादीनामुपलक्षणे सति वृथा प्रयासः। अनयैवानुपपत्त्याऽनेकार्थग्रहणोपपत्तेः।",
    "id": 2333,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 148,
    "verse_id": 148
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.30।।मयि सर्वाणि इत्यस्य सङ्गतिं दर्शयति  अत इति यतो विद्वत्कर्मैवंविधं त्वं च विद्वानस्यतः। ननु सन्न्यासो विसर्गः स च स्वकीयस्य भवति न च जीवस्य कर्माणि सन्तीत्युक्तं तत्कथं तेषां विसर्गो विधीयत इत्यत आह  भ्रान्त्येति। कर्मणां परमेश्वरे सन्न्यासो नाम तदात्मकत्वविज्ञानमिति कश्चित् तदसत् अशाब्दत्वात् प्रमाणविरुद्धत्वाच्चेति भावेन स्वपक्षे तदभिप्रायमाह   भगवानिति। इति ज्ञात्वेति शेषः। प्रकारान्तरं चाह  मदिति। इति समर्पणं च कर्मणां मयि सन्न्यास इति शेषः। कर्माणि परमेश्वरात्मकत्व प्रतिपद्यन्त तत्प्राप्तये कल्प्यन्त इत्यध्यात्मचेतसेति व्याख्यानमशाब्दमिति भावेन व्याचष्टे  आत्मानमिति। अनेनाव्ययीभावगर्भः कर्मधारय इत्युक्तं भवति। अस्यनिराशीः इत्यनेनान्वयः। परमात्मलाभेन निराशीराशारहित इत्युक्तं भवति। ननु निर्ममत्वं न मम कर्माणि सन्तीति ज्ञानम्। तच्चमयि सर्वाणि कर्माणि सन्न्यस्य इत्यनेन गतार्थमतो द्वयोर्भेदमाह  सन्न्यासस्त्विति। उभयत्रेतिशब्दात्परं ज्ञानमिति शेषः।",
    "id": 2349,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 149,
    "verse_id": 149
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.31  3.32।।अन्यथाप्रतीतिं निराकर्तुं तावदुत्तरश्लोकद्वयप्रतिपाद्यमाह  फलमिति। केचिद्विद्वांसः कुर्वन्तीत्येतावता मया कार्यं न वा इत्याशङ्क्य स्वोक्तकरणाकरणयोः फलमाहेत्यर्थः।मुच्यन्ते तेऽपि कर्मभिः इत्यपिशब्देन ज्ञानमिव निवृत्तं कर्मापि मोक्षसाधनमुच्यते इत्यन्यथा प्रतीतिनिरासाय व्याचष्टे  ये त्विति। कैमुत्यद्योतनार्थोऽपिशब्दो न समुच्चयार्थ इत्यर्थः। प्रासङ्गिकं चैतत्। समुच्चये यद्यपिशब्दः स च द्वेधा ज्ञानमिव कर्मापि पृथक्साधनं ज्ञानकर्मसमुच्चय एवेति। तत्राद्यपक्षं निराकरोति  न त्विति।निष्कामत्वादिनाऽनुष्ठितानि यज्ञादीनि निवृत्तानि। आदिपदेन नित्यनैमित्तिकानां ग्रहणम्। अपरोक्षा च सा ईशदृष्टिश्च तादर्थ्ये चतुर्थी। मुक्तौ मुक्तिसाधने किञ्चित्सहकारि कर्मापि मुक्तिसाधनमुच्यत इत्यत उक्तंसर्वमिति। तत्सर्वं निवृत्तादिकम्। अन्तरा मध्ये। ज्ञानमाधाय। मुक्तये मुक्तेः। अहल्यायै जारेति यथा। साक्षात् साधनत्वेन श्रुतमपि कर्म यथा व्यवहितं जातं किमपि ज्ञानं तथा नेत्युक्तम्  न किञ्चिदिति। द्वितीयमपि प्रकारमतिदेशेन निराचष्टे  अत एवेति।अपरोक्षेशदृष्टिस्तु मुक्तौ किञ्चिन्न मार्गते इत्युक्तत्वादेवेत्यर्थः।",
    "id": 2365,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 150,
    "verse_id": 150
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.31  3.32।।अन्यथाप्रतीतिं निराकर्तुं तावदुत्तरश्लोकद्वयप्रतिपाद्यमाह  फलमिति। केचिद्विद्वांसः कुर्वन्तीत्येतावता मया कार्यं न वा इत्याशङ्क्य स्वोक्तकरणाकरणयोः फलमाहेत्यर्थः।मुच्यन्ते तेऽपि कर्मभिः इत्यपिशब्देन ज्ञानमिव निवृत्तं कर्मापि मोक्षसाधनमुच्यते इत्यन्यथा प्रतीतिनिरासाय व्याचष्टे  ये त्विति। कैमुत्यद्योतनार्थोऽपिशब्दो न समुच्चयार्थ इत्यर्थः। प्रासङ्गिकं चैतत्। समुच्चये यद्यपिशब्दः स च द्वेधा ज्ञानमिव कर्मापि पृथक्साधनं ज्ञानकर्मसमुच्चय एवेति। तत्राद्यपक्षं निराकरोति  न त्विति। निष्कामत्वादिनाऽनुष्ठितानि यज्ञादीनि निवृत्तानि। आदिपदेन नित्यनैमित्तिकानां ग्रहणम्। अपरोक्षा च सा ईशदृष्टिश्च तादर्थ्ये चतुर्थी। मुक्तौ मुक्तिसाधने किञ्चित्सहकारि कर्मापि मुक्तिसाधनमुच्यत इत्यत उक्तंसर्वमिति। तत्सर्वं निवृत्तादिकम्। अन्तरा मध्ये। ज्ञानमाधाय। मुक्तये मुक्तेः। अहल्यायै जारेति यथा। साक्षात् साधनत्वेन श्रुतमपि कर्म यथा व्यवहितं जातं किमपि ज्ञानं तथा नेत्युक्तम्  न किञ्चिदिति। द्वितीयमपि प्रकारमतिदेशेन निराचष्टे  अत एवेति।अपरोक्षेशदृष्टिस्तु मुक्तौ किञ्चिन्न मार्गते इत्युक्तत्वादेवेत्यर्थः।",
    "id": 2381,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 151,
    "verse_id": 151
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.33।।सदृशं इति श्लोकस्य सङ्गतिर्न प्रतीयतेऽतस्तामाह   एवं चेदिति। यदि त्वन्मतानुष्ठाने मोक्षः अन्यथा नाश इत्यर्थः। मूलप्रकृतेरेकत्वात्कथं स्वस्या इति प्रातिस्विकत्वमुच्यते इत्यत आह  प्रकृतिरिति तत्कार्यौ रागद्वेषौ उपलक्ष्येते।",
    "id": 2397,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 152,
    "verse_id": 152
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.34।।इन्द्रियस्य इत्यस्य सङ्गतिमाह  तथापीति। एवं तर्हिमयि सर्वाणि कर्माणि 3।30 इतिविधानं फलकथनं च व्यर्थमित्याशङ्क्येति भावः। यद्यपिप्रकृतिं यान्ति भूतानि 3।33 इति निग्रहोऽकिञ्चित्करस्तस्यापि व्याहतमेतदुच्यत इत्यत उक्तं निग्रहादिति। निग्रहादित्याद्याशयवांस्तथापीत्याद्याहेति योजना। अत्रागमसम्मतिमाह  तथाहीति।",
    "id": 2413,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 153,
    "verse_id": 153
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.35।।श्रेयान् इत्यस्य सङ्गतिमाह  तथापीति।ज्यायसी चेत् 3।1 इत्यत्र द्वावाक्षेपावर्जुनेन कृतौ तत्राद्यःलोकेऽस्मिन् 3।3 इत्यादिना परिहृतः इदानींयुद्ध्यस्व विगतज्वरः 3।30तयोर्न वशमागच्छेत् 3।34 इत्युक्त्या स्मारितं द्वितीयमाक्षेपमाशङ्क्य परिहरतीत्यर्थः। यद्यपि कर्म कर्तव्यं तथापि उग्रमवर्जनीयरागद्वेषं न कुर्यामिति शेषः।",
    "id": 2429,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 154,
    "verse_id": 154
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.36।।अथ केन इत्युर्जनप्रश्नोऽनुपपन्नः।तौ ह्यस्य परिपन्थिनौ 3।34 इति रागद्वेषयोः परिपन्थित्वस्योक्तत्वात् न हि पापप्रयोजकत्वात्। अन्यद्रागादेः पुरुषपरिपन्थित्वमित्यतः प्रश्नाभिप्रायमाह  बहव इति। कारणशब्दः करोतेर्ण्यन्तात्करणे ल्युडंतः स च त्रिलिङ्गः। अयमनुमान इति भाष्ये प्रयोगात्। अथवा ण्यासश्रंथो युच् अष्टा.3।3।107 इति करणे युच्। अयं च स्त्रीलिङ्गः। बहव इत्यपि स्त्रीलिङ्ग एव।वोतो गुणवचनात् अष्टा.4।1।44 इति विकल्पविधानात्। कर्मेति पापं विवक्षितम् द्वयोरेवोक्तत्वात् कथं बहव इत्यनुवादः इत्यत आह  क्रोधादय इति। पूर्वं भगवता द्वेषशब्देन मदमत्सरादयोऽप्युपलक्षिताः अरिषड्वर्गप्रसिद्धेः। तदेतद्विदित्वैवमनुवदतीति भावः। रागशब्देन कामः द्वेषशब्देन क्रोधादयश्च त्वयोक्ता इत्यर्थः। अस्य प्रश्नस्य प्रकृते क उपयोगः इत्यत आह  अथेति। नास्य प्रकृतेन हेतुहेतुमद्भावादिलक्षणासङ्गतिरिति स्वयमेव सूचितमित्यर्थः। अथेति शब्देनार्थान्तरमेतदिति सूच्यते। तर्ह्यसङ्गतं न प्रष्टव्यमित्यतः सङ्गत्यन्तराभावेऽपि प्रासङ्गिकी सङ्गतिरस्तीत्याशयवान् प्रसङ्गं दर्शयति  तयोरिति। अत्रापि यो बलवांस्तं प्रति महान्तं प्रयत्नं करिष्यामीति भावेन प्रश्नो युक्त एवेति भावः।",
    "id": 2445,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 155,
    "verse_id": 155
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.37।।बलवद्विषयश्चेत् प्रश्नः तर्हि परिहारो न सङ्गच्छत इत्यतः परिहारं व्याचष्टे  यस्त्विति। प्रवर्तकः पापेषु पुरुषः त्वया पृष्ट इति शेषः। एवं योजनायां क्रोधस्यापि कामसाम्यं स्यात् तथा चोत्तरत्र कामस्यैवानुवृत्तिर्विरुद्ध्येतेत्यतःक्रोध एषः इत्येतदन्यथा व्याचष्टे  क्रोधोऽपीति। किं काम एव मुख्यया वृत्त्यैवमुच्यते नेति ब्रूमः किन्तूपचारेण इति भावेनाह   तदिति। तदेव कुतः इत्यत आह  कामादिति। नायमस्ति नियमः यदा गुरुनिन्दादिश्रवणे निन्दकाय क्रुद्ध्यति तदा कामाभावेऽपि क्रोधोदयदर्शनात् इत्यत आह  यत्रापीति। भक्तिनिमित्तश्चासावनिन्दाकामश्चेति विग्रहः।सङ्गात्सञ्जायते कामः 2।62 इत्येतद्दर्शयितुं भक्तिनिमित्तेत्युक्तम्।काम एव (एषः) केनचित् प्रतिहतः क्रोधत्वेन परिणमते इति परेषां (शङ्करादीनां) व्याख्यानं दूषयति  ये त्विति। एकान्तःकरणोपादानत्वलक्षणादानन्तर्यलक्षणाच्च सङ्करात्सूक्ष्मं कामक्रोधयोरत्यन्तभेदम्। न हि गुणो गुणस्योपादानं किन्तु निमित्तमेव प्रागन्वये प्रमाणमुक्तं इदानीं व्यतिरेकेऽप्याह  उक्तं चेति। महाशन इति कामे दुर्घटत्वाद्गौणमित्याह  महाशन इति। भोग्यं विषयः। यस्मात्कामभोग्यं महत्तस्मादसौ महाशन इत्यर्थः।काम एषः इति पापकारणत्वेनोक्त्वा कथं महापाप्मेत्युच्यते इत्यतो न कर्मधारयोऽयम् किन्तु महान्पाप्मा यस्मादिति बहुव्रीहिरिति भावेनाह  महाब्रह्मेति। महच्छब्दात्परतः पापशब्दोऽध्याहार्यः। वधादिकर्तृत्वाभावात्कथं वैरित्वं इत्यत आह  सर्वेति सर्वः सम्पूर्णः पुरुषार्थो मोक्षः।",
    "id": 2461,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 156,
    "verse_id": 156
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.38।।ननु प्रश्नस्योत्तरं जातं किमुत्तरेण इत्यतः श्लोकद्वयस्य सङ्गतिमाह  कथमिति। स कामः कथं मोक्षस्य विरोधी इति जिज्ञासायामाह  धूमेनेत्यादिनेति शेषः। विवक्षितार्थस्यास्फुटत्वात् व्याख्याति  इदमिति। ईश्वरान्तःकरणजीवलक्षणं वस्तुत्रयम्। केन किमिव इत्याकाङ्क्षायामाद्यं पादत्रयं व्याचष्टे  यथेति। परमात्मा कामेनावृतः स्वयं सर्वज्ञोऽप्यन्यैर्न ज्ञायत इति शेषः। अन्यस्य मुखादेः।परमात्मादेः इत्यादिपदेन जीवो गृह्यते। बन्धापेक्षयाऽऽवरणस्य समानकर्तृकत्वम्। बद्धः सङ्कुचितो व्यापाराक्षम इति यावत्। उल्बो गर्भवेष्टनम्। कामेनावृतो जीवो नेश्वरादिज्ञाने क्षम इत्यर्थः।",
    "id": 2477,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 157,
    "verse_id": 157
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.39।।एवं ज्ञेयज्ञानकरणज्ञातृप्रतिबन्धकत्वोक्त्या ज्ञानप्रतिबन्धकत्वमुक्तम्।आवृतं ज्ञानं इत्यनेन पुनः किमुच्यत इत्यत आह  शास्त्रत इति। पूर्वं ज्ञानोत्पत्तिप्रतिबन्धकत्वमुक्तं इदानीं तु कथञ्चिज्जातमपि ज्ञानं न स्वकार्याय प्रभवतीत्युच्यते। अतो न पुनरुक्तिदोष इति भावः।कामकारेण चैके ब्र.सू.3।4।15 इति वचनात्। अपरोक्षज्ञानस्य मोक्षसाधने न केनापि प्रतिबन्ध इत्यत उक्तं शास्त्रत इति। परमात्मापारोक्ष्यायेति च। न प्रकाशते न प्रभवति। ज्ञानिन इति व्यर्थम्। ज्ञानस्य ज्ञानिसम्बन्धाव्यभिचारादित्यत आह  ज्ञानिनोऽपीति शास्त्रजनितज्ञानवतोऽपि। अल्पज्ञानिनो गुरूपदेशमात्रजनितज्ञानवतः। अपरे तु ज्ञानिनो नित्यवैरिणा न मूर्खस्य। ज्ञानी हि विनाशयिष्यामि काममिति यतते मूर्खस्तु तमनुवर्तते इति वर्णयन्ति तदनेनैव निरस्तम्। अपकारित्वं खल्वत्र वैरित्वं विवक्षितं तच्च ज्ञान्यपेक्षया मूर्खेऽधिकं न हि मूर्खस्तं नानुसन्धत्त इत्येतावता तत्रास्ति।इच्छानुरूपं रूपं यस्यासौ कामरूपः इत्युच्यते। न चैतत्कामेऽन्तःकरणधर्मे सम्भवतीत्यत आह  कामेति रूप्यतेऽनयेति रूपमाख्याऽत्र विवक्षितेत्यर्थः। तर्हि विशेषणपदमिदं जातं किमस्य विशेष्वं इत्यत आह  नित्येति। यो न पूरयितुं शक्यः स दुष्पूरः। कामस्तु विषयसम्पादनेन पूरयितुं शक्यः। कथं दुष्पूरः इत्यतोऽन्यथा व्याचष्टे  दुष्पूरेणेति। न नञर्थे दुःशब्दः किन्तु कृच्छ्रार्थ इत्यर्थः। तदुपपादयति  न हीति। कामविषयोपलक्षणमेतत्। ननु प्रज्वलनात्मकत्वात्क्रोधोऽनलो युक्तः कामस्तु कथमनलः इत्यतः सोपपत्तिकमन्यथा व्याचष्टे  यद्यपीति। इदमपि प्राप्तादधिकस्योपलक्षणम्। श्लोकद्वयार्थे प्रमाणसम्मतिमाह  उक्तं चेति। कामकः कुत्सितकामो ज्ञानस्य ब्रह्मणश्चाग्नेर्धूमः। तथा बुद्धेरन्तःकरणस्यादर्शस्य मलम्। अथ जीवस्य गर्भस्योल्ब इति सर्वत्र गूढोपमाएतेनेदं इत्युक्तस्य विवरणं द्वितीयश्लोक इति व्याख्यानमपाकृतं भवति।",
    "id": 2493,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 158,
    "verse_id": 158
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.40  3.41।।इन्द्रियाणि इत्यादिकमपृष्टं किमर्थमुच्यत इत्यत आह  वधार्थमिति। एतदर्थमेव ह्यर्जुनेन बलवान् पृष्टः क्रियाद्वयश्रवणात् किं प्रतीन्द्रियादीनां करणत्वमिति न प्रतीयते। सन्निधानाद्विमोहनं प्रतीत्यन्यथा च प्रतीयतेऽत आह  एतैरिति। तदुपपादयति  बुद्ध्यादिभिरिति। इन्द्रियादित्वेनोक्तानमपिबुद्ध्यादित्वेन ग्रहणं प्राधान्यज्ञापनार्थम्। तस्मात्त्वमितीन्द्रियाणां निग्रहः कामहननायोपदिश्यते। तदुपपादयति  हृतेति। नश्यति नाशयितुं शक्यो भवति।",
    "id": 2509,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 159,
    "verse_id": 159
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.40  3.41।।इन्द्रियाणि इत्यादिकमपृष्टं किमर्थमुच्यत इत्यत आह  वधार्थमिति। एतदर्थमेव ह्यर्जुनेन बलवान् पृष्टः क्रियाद्वयश्रवणात् किं प्रतीन्द्रियादीनां करणत्वमिति न प्रतीयते। सन्निधानाद्विमोहनं प्रतीत्यन्यथा च प्रतीयतेऽत आह  एतैरिति। तदुपपादयति  बुद्ध्यादिभिरिति। इन्द्रियादित्वेनोक्तानमपि बुद्ध्यादित्वेन ग्रहणं प्राधान्यज्ञापनार्थम्। तस्मात्त्वमितीन्द्रियाणां निग्रहः कामहननायोपदिश्यते। तदुपपादयति  हृतेति। नश्यति नाशयितुं शक्यो भवति।",
    "id": 2525,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 160,
    "verse_id": 160
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.42।।इन्द्रियाणि पराणि इत्यस्य पूर्वेण सङ्गतिर्न दृश्यते अत आह  शत्रुहनन इति।एवं बुद्धेः परं 3।43 इत्यनेन वक्तुं ज्ञानस्यात्रायुधत्वे प्रमाणमाह   असङ्गेति। असङ्गं वैराग्यसहितम्। तराति पारं पारमतितर छन्दसि परेऽपि अष्टा.1।4।81 इति वचनात्। परत्वस्यावधिसापेक्षत्वात्कस्मादिन्द्रियाणि पराणि इत्यत आह  शरीरादिति। सन्निधानादिति भावः। किं परत्वमन्यत्वं नेत्याह  उत्कृष्टानीतिं।यो बुद्धेः परतस्तु सः इति परमात्मोच्यते तस्य बुद्धेः परत्वे महताऽऽत्मना साम्यं स्यादत आह  न केवलमिति। काऽसौ श्रुतिर्यद्बलादध्याहारः इत्यत आह  अव्यक्तादिति। अस्तु भगवानव्यक्तादपि कामादिजयार्थं बुद्धेः परत्वेनैव ज्ञातेनालं किं प्रमाणान्तरसिद्धाध्याहारेण इत्यत आह  न चेति। कामादिजयो हि मुक्तिद्वारं न च मुक्तिरेकदेशज्ञानमात्रेण भवति। कुतः इत्यत आह  सार्वत्रिकेति। तस्यान्यथाव्याख्यानेऽपि स्पष्टं प्रमाणमाह  तथा चेति। सर्वत्रैवेति सम्बन्धः। वेदाद्यनुक्ता अपि भगवत्सम्प्रदायागतास्तैः सह तैः सहितम्। न च तत्रेत्युक्तमुपसंहरति  तस्मादिति। मायावादी तुयो बुद्धेः परतस्तु सः इत्यनेन जीव उच्यत इत्याह तन्निराकरोति  न चेति। कुतः इति चेत्।एवं बुद्धेः परं इत्येतज्ज्ञानस्य कामविनाशसाधनत्वोक्तेः। तस्याश्च भगवत्परिग्रहे घटनादन्यथाऽघटनादिति भावेनोभयत्र प्रमाणमाह  रसोऽपीति। न चात्रेत्युक्तमुपसंहरति  अत इति। भास्करस्तु कामोऽत्रोच्यत इत्याह तदतीव मंदं कामः सङ्कल्पः बृ.उ.1।5।3 इत्यादिश्रुतेः तस्य मनोधर्मस्य तत्परत्वानुपपत्तेः। पक्षद्वयेऽपिइन्द्रियाणि पराणि इत्यादिना तारतम्योक्तेर्न प्रयोजनमस्तीति।संस्तभ्यात्मानमात्मना 3।43 इत्यस्य जीवात्मानं परमात्मनैकीकृत्येतिव्याख्यानं शब्दबाह्यमित्याशयवानात्मशब्दद्वयं व्याख्याति  आत्मानमिति।",
    "id": 2541,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 161,
    "verse_id": 161
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।3.43।।Sri Jayatirtha did not comment on this sloka.",
    "id": 2557,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 162,
    "verse_id": 162
  }
]