[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.1।।श्रीवेङ्कटेशाय नमः। सङ्गतिं सूचयन्नेतदध्यायप्रतिपाद्यमर्थमाह  ज्ञानान्तरङ्गमिति।योगे त्विमां शृणु 2।39 इति प्रतिज्ञाय द्वितीयषट्के वक्ष्यमाणं भगवज्ज्ञानं प्रति कर्मयोगस्य बहिरङ्गत्वात्स प्राधान्येनातीते ग्रन्थे प्रतिपादितः। तत्साध्यत्वाज्ज्ञानान्तरङ्गत्वाच्चावसरप्राप्तं समाधियोगमाहानेन षष्ठाध्यायेनेत्यर्थः। आसनादीनामङ्गानां वक्ष्यमाणत्वेऽपि तेषां समाध्यर्थत्वात् प्राधान्येन समाधियोगस्य ग्रहणम्। पञ्चमान्तोक्तस्य प्रपञ्चोऽयमित्यदोषः।गृहस्थस्यापि स्तुत्यर्थमुपचरितं सन्न्यासित्वं योगित्वं चाद्येन श्लोकेनोच्यते इति परकीयतात्पर्यकथनमसदिति भावेनाह  विवक्षितमिति। समाधियोगं विधातुं तत्राधिकारिणं ज्ञापयिष्यन् साङ्ख्याद्यभिमततदधिकारिनिरासाय तद्विशेषणं प्राग्विवक्षितं कामादिवर्जनलक्षणं सन्न्यासमीश्वराराधनस्वकर्मानुष्ठानलक्षणेन योगेन सहाहेत्यर्थः। यदि हि सन्न्यासो यत्याश्रमोऽत्र विवक्षितः स्यात् योगश्च कश्चिद्गृहस्थासम्भवी स्यात् तदोपचारेण तत्स्तुतिरियम्। न चैवमिति भावः। न केवलं निरग्निरक्रियश्चतुर्थाश्रमी सन्न्यासी योगी च किन्त्वनाश्रित इत्याद्युक्तो गृहस्थोऽपीति (शां.) परकीयां योजनां निराकरोति  चतुर्थेति। अत्रैव स्पष्टं वाक्यान्तरं पठति  अग्निरिति। चस्त्वर्थः। अतो न परकीया योजना युक्तेति शेषः। तर्हि कथं इत्यत आह  तस्मादिति परकृतयोजनाया निरस्तत्वात्। ननु निरग्नेरक्रियस्य चतुर्थाश्रमिणोऽपि सन्न्यासित्वाद्योगित्वाच्च कथं न निरग्निरित्याद्युक्तं इत्यतो वाहचतुर्थाश्रमिणोऽपीत्यादि। न भवत्येवेति युक्तमिति शेषः। अनग्नित्वादिप्रवादश्च बाह्याग्न्याद्यभावनिबन्धन इति भावः।",
    "id": 3709,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 234,
    "verse_id": 234
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.2।।ननु सन्न्यासयोगौ भिन्नलक्षणौ तत्कथं तयोरैक्यमुच्यते इत्यत आह  सन्न्यासोऽपीति। सन्न्यासी च योगी चेत्युक्त्या प्राप्तात्यन्तभेदशङ्कानिवृत्त्यर्थमिति शेषः। अमुख्ययोगापेक्षया पृथगुक्तोऽपीत्यपेरर्थः। योगशब्देन मुख्योऽत्राभिहितः। अतएव वक्ष्यत्युपायवानिति अन्तर्भूतत्वादैक्योक्तिरित्यर्थः। सन्न्यासस्य योगान्तर्भूतत्वमुपपाद्यते  न हीति। तदसत् सङ्कल्पत्यागमात्रस्यासन्न्यासत्वात्। ईश्वराराधनाय स्वकर्मकरणमात्रं योगः तस्य सन्न्यासाभावेऽप्युपपत्तेरित्यत आह  कामेति। सङ्कल्पशब्दस्य कामाद्युपलक्षणत्वाद्योगशब्दस्य ज्ञानोपायरूपमुख्ययोगार्थत्वान्नानुपपत्तिरिति भावः।",
    "id": 3725,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 235,
    "verse_id": 235
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.3।।नन्वेवं समाधियोगस्याधिकारिणि निरूपितेतं प्रति समाधिरभिधेयः आरुरुक्षोरित्यादि किमर्थमुच्यते इत्यत आह  कियदिति। समाधियोगाधिकारत्वेनोक्तं कर्म किं सकृदनुष्ठेयं उताफलप्राप्तेः इति प्रश्नार्थः। ननु योगो नाम नाश्वादिरिवारोढव्यः तत्कथमुच्यते योगमारुरुक्षोर्योगारूढस्येति तत्राह  योगमिति। उपरिभवनसादृश्यादुपचार इत्यर्थः। उपायः समाधिरेव। समाधेः फलपरिमाणाद्यवच्छेदाभावात् कीदृशी सम्पूर्णता इत्यत आह  अपरोक्षेति। साधनस्य हि पूर्णता साध्याय पर्याप्तत्वम्। अतो यावताऽपरोक्षज्ञानं सम्पद्यते तावत्त्वं सम्पूर्णत्वमिति भावः। ननु योगमारुरुक्षोः कर्म कारणं सन्निधानाद्योगारोहस्येति लभ्यते। कारणत्वाच्च तत्पर्यन्तं कर्तव्यमिति कार्यापेक्षया नियतपूर्वक्षणभावित्वात्कारणस्य। योगारूढस्य तु शमः किं प्रति कारणं ज्ञानस्य तत एव सिद्धेरित्यत आह  कारणमिति। परमसुखं मुक्तिगतम्। नन्वयं प्रश्नोयदा ते मोहकलिलं 2।52 इति परिहृतः। मैवम्। तत्र ज्ञानार्थिनाऽत्र तु योगारोहार्थिनेति भेदात् तयोश्च साध्यसाधनयोः पृथक्त्वात्।अपरोक्षज्ञानिनः इति चानतिविप्रकर्षेणोक्तत्वात्। तथोक्तं  ऐहिकमप्रस्तुतप्रतिबन्धः ब्र.सू.3।4।51 इति। अथवा योगारूढस्यापि कर्तव्यं वक्तुं प्रश्नोत्तरानुवादोऽयमिति। नन्वपरोक्षज्ञानिनोऽनाधेयातिशयस्य कथं शमः परमसुखकारणमुच्यते इत्यत आह  अपरोक्षेति। उक्तं समर्थितं द्वितीये।समाध्यादि इत्यनेन शमशब्दार्थः समाधिरिति सूचितम्। तत्किं तस्यान्यत्कर्तव्यमेव नास्ति इत्यत आह  तस्येति। सर्वोपशमेन सर्वविषयोपरतिलक्षणेनेति समाधौ शमशब्दं समर्थयितुमुक्तम्। कारणं सुखाभिवृद्धेः। तदविरोधेनान्यत्कार्यमिति भावः। यदि ज्ञानिनः समाधिरानन्दवृद्धेः कारणं तर्हि तमेव कुतो न कुर्युः कुतश्च व्याख्यानादौ प्रवर्तन्ते इत्यत आह  तथापीति। भोक्तव्योपरमः प्रतिबन्धकप्रारब्धकर्मोपरमः। अन्यदा सम्यक् समाधिप्रतिबन्धककर्मानुपरमकाले। अत्रागमसम्मतिमाह  तच्चेति। परं केवलम्। तेषामेव सम्यगेव समाधिश्च जायत इति योजना। वर्तयन्ति वर्तन्ते कालं नयन्तीति वा।",
    "id": 3741,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 236,
    "verse_id": 236
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.4।।स्फुटमपि तात्पर्यं मन्दानुजिघृक्षयाऽऽह  योगेति। अपरोक्षज्ञानं तु योगारोहस्य कार्यं सति प्रतिबन्धे विलम्बत इति न लक्षणम्। नन्विदं साधकेऽपि विद्यतेवशे हि यस्येन्द्रियाणि 2।61 इत्यादेः अतोऽतिव्यापकमित्यत आह  सम्यगिति। प्रयत्नं विनेत्यर्थः। तस्यैव योगारूढस्यैव। अत्र प्रमाणमाह  उक्तंचेति। परमात्मानं दृष्ट्वा त्वाप्यत इति शेषः। मुख्य एव चाननुषङ्गोऽत्र विवक्षित इति भावः।",
    "id": 3757,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 237,
    "verse_id": 237
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.5।।नन्वेवं विद्ध्युपयुक्तमुक्त्वा समाधियोगे विधेये किमर्थमात्मोद्धारकर्तव्यतोच्यते इत्यतोऽनया वाचोभङ्ग्या योग एव विधीयत इत्याह  स चेति। तस्याधिकार्यादिकमुक्तं स एव च योग इति वक्तव्ये यदाऽऽरोहग्रहणं कृतं तेन तावत्पर्यन्तं योगः कर्तव्यः न मध्य एव त्याज्य इति ज्ञापितम्। प्रयत्नेनाभियोगेन।",
    "id": 3773,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 238,
    "verse_id": 238
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.6।।आत्मैव हि 6।5 इत्युक्तमेव उत्तरश्लोके किमिति कथ्यते इति मन्दाशङ्कानिरासार्थमाह  कस्येति। किंविशेषणश्चेत्यपि ग्राह्यम्। तस्यैव तमेव प्रति बन्धुत्वं रिपुत्वं च विरुद्धम् तद्विशेषणभेदेन व्यवस्थाप्यम्। तथा च किंविशेषणस्यात्मनः किंविशेषणो वाऽऽत्मा बन्धू रिपुश्च इत्यर्थ इति पृच्छायामिति शेषः।आत्मा आत्मनः इति पदद्वयम्। आत्मशब्दस्यानेकार्थत्वाद्व्याचष्टे  आत्मेति। नन्वाद्यश्लोके स्वपर्याय एवात्मशब्दः प्रकृतः तदुपपादकद्वितीये कथमन्योऽर्थः इत्यत आह  आत्मनेति। अनयैव रीत्याऽऽद्यश्लोकोत्तरार्धगतात्मशब्दव्याख्यानं द्रष्टव्यम्।येनात्मैवात्मना जितः इत्यत्रात्मशब्दौ व्याचष्टे  आत्मैवेति। एवशब्दोपादानं व्याख्येयविवेकार्थम्। जीवेनैव इत्यवधारणं प्राधान्यज्ञापनार्थम्। यदाऽऽत्मशब्दो जीवे तदा कर्तरि तृतीया यदा बुद्धौ तदा करण इति ज्ञापयन्नुपपादयति  स हीति। विजयति विजयते मन इति शेषः।स्वेनैव रा.भा. इत्यादिव्याख्याननिरासार्थमुक्तेऽर्थे प्रमाणान्याह  उक्तं चेति। अनात्मन इति नञ्समासो बहुव्रीहिर्वा स्यात्। नाद्यः आत्मन आत्मान्यत्वानुपपत्तेः आत्मान्तरादन्यत्वस्य च प्रकृतेऽनुपयोगात्। न द्वितीयः आत्मशब्दस्य जीववाचित्वे वा मनोवाचित्वे वा संसारिणि तदभावस्यासम्भवादित्यत आह  अनात्मन इति। बहुव्रीहिपरिग्रहसूचनाय पुरुषस्येत्यन्यपदार्थो दर्शितः। अनात्मशब्दार्थं दर्शयितुमाह  अजितेति। नन्वविद्यमान आत्मा यस्यासावनात्मा तत्कथमुच्यतेऽजितात्मन इति तत्राह  सदपीति। विद्यमानमपि मनोऽजितमनुपकारीति। अविद्यमानसादृश्यादविद्यमानतामुपचर्य अजितात्मा अनात्मोक्त इत्यर्थः। गौणप्रयोगे किं प्रयोजनं इति चेत् न रूढोपचारे प्रयोजनानपेक्षणात् इति भावेनाह  सन्नपीति। भृत्यपदे सेवादौ। पदानां व्यवहितत्वादनात्मन इत्यर्धं व्याचष्टे  तस्येति। तस्याजितमनस्कस्य बन्धुरेवेत्येवार्थः। शत्रुवत्प्रसिद्धशत्रुरिव शत्रुत्वेऽपकारित्वे।",
    "id": 3789,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 239,
    "verse_id": 239
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.7  6.8।।योगो विहितः तत्किं जितात्मन इत्यनेन इत्यत आह  जितात्मन इति। उपकारी हि बन्धुरुच्यते। तत्र जितं मनः कमुपकारं करोति येन बन्धुः स्यात् आत्मोद्धारं करोतीति चेत् स एव च कः इत्याशङ्क्येति शेषः। जितात्मनः फले वक्तव्ये प्रशान्तस्येत्यनुवादः किमर्थः इत्यत आह  जितात्मा हीति। वाक्यभेदेनेदमेव फलकथनमिति भावः। ननु जितात्मत्वमेव प्रशान्तत्वं तत्कथं तत्फलं स्यात् इत्यत आह  नेति। तस्य जितात्मनः स्वत एवेति शेषः। तर्हि निराकाङ्क्षत्वादुत्तरं वाक्यं व्यर्थमित्यतः परमफलं दर्शयितुं तदिति भावेन न्यूनमध्याहारेण पूरयन्व्याचष्टे  तदा चेति। प्रशान्तत्वे सति परमात्मा सर्वेषां हृदि सन्निहित एव तत्कुतः प्रशान्तस्य विशेषः इत्यतः सम्यक्पदसूचितार्थं विवृणोति  अपरोक्षेति। योगारूढ इत्यर्थः।यदा हि 6।5 इति योगारूढस्य लक्षणमुक्तं तत्किमर्थं पुनरुच्यते इत्यत आह  अपरोक्षेति। सार्धश्लोकद्वयग्रहणायादिपदं अत्र सप्तम्या अन्वयो न दृश्यतेऽत आह  शीतेति। अत्र भास्करोऽन्वयमपश्यन्परमात्मा समाहितः इति सम्प्रदायागतं पाठं विसृज्यपरात्मसु समा मतिः इति पाठान्तरं प्रकल्प्यसमा मतिः इति तु आवर्त्य सप्तम्या अन्वयमुक्त्वा पूर्वपाठेऽन्वयाभाव इत्यवादीत् तदनेन नापहसितं भवति। कृत्रिमेऽपि पाठेसुहृत् इत्यादिकंआत्मौपम्येन 6।32 इत्यादिकं च पुनरुक्तं स्यात्। ननु यः शीतोष्णादिषु कूटस्थः तस्य ज्ञानविज्ञानतृप्तमनस्त्वं विजितेन्द्रियत्वं चार्थात्सिद्धमेव तत्किमर्थं पुनरुच्यते इत्यत आह   ज्ञानेति। प्रत्येकमन्वयादेकवचनम्। ननु शिल्पादिविषया बुद्धिर्विज्ञानम्मोक्षे धीर्ज्ञानमन्यत्र विज्ञानं शिल्पशास्त्रयोः अमरः1।5।6 इत्यभिधानात् तत्कथं विज्ञानेन तृप्तात्माऽयं स्यात् इत्यत आह  विज्ञानमिति। अनेन सामान्यज्ञानं परोक्षज्ञानं वा ज्ञानमिति सूचितम्। कुत एतत् इत्यत आह  तच्चेति। प्रसिद्धाभिधानार्थोऽप्यङ्गीक्रियत इति चशब्दः। सामान्यैः साधारणैः पुरुषैः। सामान्यविषयं तु ज्ञानमित्यपि द्रष्टव्यम्। तदेव ज्ञानमिति सम्बन्धः। अङ्गादेर्व्याकरणादेः शिल्पस्य च। विशिष्टं दर्शनं वैष्णवशास्त्रम्। कूटस्थशब्दो नित्यादिपर्यायः तेन कथमन्वयः सप्तम्याः इत्यत आह  कूटस्थ इति। तत्कथं इत्यत आह  कूटवदिति।सुपि स्थः अष्टा.3।2।4 कूटशब्दोऽनृतवाद्यादिवाची तत्परिग्रहे निर्विकारत्वं न लभ्यत इत्यत आह  कूटमिति। एतैः शब्दैराकाश उच्यत इत्यर्थः।युक्तो योगी इति पुनरुक्तिरिति मन्दाशङ्कानिरासार्थमाह  योगीति। इनेरस्त्यर्थत्वात् कुर्वन्नित्युक्तम्। निष्ठाया भूतार्थत्वात् सम्पूर्ण इति। वक्ष्यमाणान्वयापेक्षया क्रमोल्लङ्घनम्। तर्हि विरुद्धार्थयोः कथं सामानाधिकरण्यं इत्यत आह  एवम्भूत इति।धातुसम्बन्धे प्रत्ययाः इति ह्युक्तम्।",
    "id": 3805,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 240,
    "verse_id": 240
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.7  6.8।।योगो विहितः तत्किं जितात्मन इत्यनेन इत्यत आह  जितात्मन इति। उपकारी हि बन्धुरुच्यते। तत्र जितं मनः कमुपकारं करोति येन बन्धुः स्यात् आत्मोद्धारं करोतीति चेत् स एव च कः इत्याशङ्क्येति शेषः। जितात्मनः फले वक्तव्ये प्रशान्तस्येत्यनुवादः किमर्थः इत्यत आह  जितात्मा हीति। वाक्यभेदेनेदमेव फलकथनमिति भावः। ननु जितात्मत्वमेव प्रशान्तत्वं तत्कथं तत्फलं स्यात् इत्यत आह  नेति। तस्य जितात्मनः स्वत एवेति शेषः। तर्हि निराकाङ्क्षत्वादुत्तरं वाक्यं व्यर्थमित्यतः परमफलं दर्शयितुं तदिति भावेन न्यूनमध्याहारेण पूरयन्व्याचष्टे  तदा चेति। प्रशान्तत्वे सति परमात्मा सर्वेषां हृदि सन्निहित एव तत्कुतः प्रशान्तस्य विशेषः इत्यतः सम्यक्पदसूचितार्थं विवृणोति  अपरोक्षेति। योगारूढ इत्यर्थः।यदा हि 6।5 इति योगारूढस्य लक्षणमुक्तं तत्किमर्थं पुनरुच्यते इत्यत आह  अपरोक्षेति। सार्धश्लोकद्वयग्रहणायादिपदं अत्र सप्तम्या अन्वयो न दृश्यतेऽत आह  शीतेति। अत्र भास्करोऽन्वयमपश्यन्परमात्मा समाहितः इति सम्प्रदायागतं पाठं विसृज्यपरात्मसु समा मतिः इति पाठान्तरं प्रकल्प्यसमा मतिः इति तु आवर्त्य सप्तम्या अन्वयमुक्त्वा पूर्वपाठेऽन्वयाभाव इत्यवादीत् तदनेन नापहसितं भवति। कृत्रिमेऽपि पाठेसुहृत् इत्यादिकंआत्मौपम्येन 6।32 इत्यादिकं च पुनरुक्तं स्यात्। ननु यः शीतोष्णादिषु कूटस्थः तस्य ज्ञानविज्ञानतृप्तमनस्त्वं विजितेन्द्रियत्वं चार्थात्सिद्धमेव तत्किमर्थं पुनरुच्यते इत्यत आह  ज्ञानेति। प्रत्येकमन्वयादेकवचनम्। ननु शिल्पादिविषया बुद्धिर्विज्ञानम्मोक्षे धीर्ज्ञानमन्यत्र विज्ञानं शिल्पशास्त्रयोः अमरः1।5।6 इत्यभिधानात् तत्कथं विज्ञानेन तृप्तात्माऽयं स्यात् इत्यत आह  विज्ञानमिति। अनेन सामान्यज्ञानं परोक्षज्ञानं वा ज्ञानमिति सूचितम्। कुत एतत् इत्यत आह  तच्चेति। प्रसिद्धाभिधानार्थोऽप्यङ्गीक्रियत इति चशब्दः। सामान्यैः साधारणैः पुरुषैः। सामान्यविषयं तु ज्ञानमित्यपि द्रष्टव्यम्। तदेव ज्ञानमिति सम्बन्धः। अङ्गादेर्व्याकरणादेः शिल्पस्य च। विशिष्टं दर्शनं वैष्णवशास्त्रम्। कूटस्थशब्दो नित्यादिपर्यायः तेन कथमन्वयः सप्तम्याः इत्यत आह  कूटस्थ इति। तत्कथं इत्यत आह  कूटवदिति।सुपि स्थः अष्टा.3।2।4 कूटशब्दोऽनृतवाद्यादिवाची तत्परिग्रहे निर्विकारत्वं न लभ्यत इत्यत आह  कूटमिति। एतैः शब्दैराकाश उच्यत इत्यर्थः।युक्तो योगी इति पुनरुक्तिरिति मन्दाशङ्कानिरासार्थमाह  योगीति। इनेरस्त्यर्थत्वात् कुर्वन्नित्युक्तम्। निष्ठाया भूतार्थत्वात् सम्पूर्ण इति। वक्ष्यमाणान्वयापेक्षया क्रमोल्लङ्घनम्। तर्हि विरुद्धार्थयोः कथं सामानाधिकरण्यं इत्यत आह  एवम्भूत इति।धातुसम्बन्धे प्रत्ययाः इति ह्युक्तम्।",
    "id": 3821,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 241,
    "verse_id": 241
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.9।।मध्ये लक्ष्यस्योक्तत्वात्सुहृत् इत्यादिकं न योगारूढलक्षणमिति प्रतीतिनिरासायाह  स एवेति। साधुपापादिषु समबुद्धिश्च स योगारूढ एवेति न किन्तु सर्वस्मादयोगिवर्गाद्विशिष्यत इत्येतद्वक्तुं पृथगन्वय इति भावः। साधुत्वं धर्मित्वम् पापत्वं पापवत्त्वं च नियतं न तु सुहृत्त्वादिवदव्यवस्थितमित्यतः सुहृदादिष्वित्यनुक्त्वासाधुपापादिषु इत्युक्तम्। समबुद्धित्वं नाम पूजादिसाम्यमित्यन्यथाप्रतीतिनिरासायाह  जीवचित इति।एष चेतनया युक्तो जीव इत्यभिधीयते इति चेतनाचेतनपिण्डे जीवशब्दप्रयोगात् चित इत्युक्तम्। सुहृदादिचैतन्यस्य तथा सर्वत्र सुहृदादिषु स्थितस्य परमात्मनः एवं सर्वत्र सुहृदादिषु स्थितस्य सुदृत्त्वादेः परमात्मनिमित्तकत्वस्य चैकरूप्येण कारणेन तद्दर्शी समबुद्धिरित्यर्थः। तत्राद्यं प्रकारं विवृणोति  चिद्रूपा एवेति। मनुष्येषु यदेक एकं प्रति सुहृदित्यादि तत् न जीवस्वभावान्तर्गतं किन्तु चिद्रूपत्वादिकमेवेत्यर्थः। तर्हि सुहृत्त्वादिधर्मः किमात्मकः इत्यत आह  विशेषस्त्विति। अन्तःकरणोपादानको बाह्यधर्मः। एतदुक्तं भवति  मुक्ताववशिष्यमाणं यज्जीवरूपं तत्त्रिविधा जीवसङ्घाः इत्यादिप्रमाणाद्विषममेव किन्तु देहेन्द्रियान्तःकरणधर्मैर्यद्वैषम्यं तत्तत्स्वरूप एवारोप्य विषमबुद्धित्वं योगारूढस्य नास्तीति द्वितीयः प्रकारः स्फुटः। तृतीयं विवृणोति   सर्वेषामिति। स्वतः स्वातन्त्र्येण।अत्र प्रमाणमाह  उक्तं चेति। स्वतः स्वरूपेण। दोषैररित्वादिभिः। एवं सुहृत्त्वादिगुणैरित्यपि ग्राह्यम्। आगन्तुकधर्मा न स्वरूपान्तर्गता इत्यर्थः। किं तर्हि इत्यत आह  तेषां त्विति। दोषा गुणाश्च। उपाधिरन्तःकरणादिः। सर्वं सुहृत्वादिकम्। अतएव प्रकारद्वयेन यदनात्मधर्मानात्मस्वन्तर्भाव्य वैषम्यम् यच्च क्वचित् परमेश्वरानधीनरूपत्वं तद्भ्रान्तिप्रतीतम्। योगे प्रवर्तमानं प्रति यत्सुहृत्त्वादिकं तत् मनुष्येष्वेव स्वरूपवैषम्यकारणं न भवति। न तु देवादिष्वित्युक्तस्यापवादमाह  एवमिति। तुशब्दोऽवधारणे। अवधारणार्थं विवृणोति  विशेष इति। विशेषो योगिनं प्रति सुहृत्त्वादिः। तदेव प्रपञ्चयति  असुरादेरिति। तथाशब्दो वक्ष्यमाणसमुच्चये। दोषा योगिनं प्रति अरित्वाद्याः। तथा चोक्तम्विद्ध्येनमिह वैरिणम् 3।37 इति। गुणदोषौ सुहृत्त्वारित्वादी अनागन्तुकौ। गुणैः सुहृत्त्वादिभिरेकमात्रं गुणैकमात्रम्। तथा च श्रुतिः यथा ह वै बहवः पशवः बृ.उ.1।4।10 इत्यादिका।सुहृत् इत्यादिश्लोकस्य प्रतीत एवार्थः किं न स्यात्। इत्यत आह  न त्विति। सर्वशब्दपर्यायस्य समशब्दस्यैव सर्वनामसंज्ञा न साधारणार्थस्य समे देशे यजति इति।तथा न केवलं समपूजायां दोषः किन्तु विषमपूजाविधानं चास्तीत्याह  वित्तमिति। बन्धुरिति बन्धुत्वम्। मान्यानि च तानि स्थानानि च। वित्तादिशब्दैः तद्वन्त उपलक्ष्यन्ते। दृष्टिरेवोक्तप्रकारत्रयेण समा कार्या पूजा तु विषमैवेत्यत्र प्रमाणान्तरमाह  गुणेति। या विषमा पूजा सा वैषम्यम्। तस्यैव व्याख्यानमुत्तमत्वम्। साम्यं ददाति विदुःखत्वनिमित्तम्। समबुद्धित्वं प्रकारान्तरेण व्याचष्टे  सुहृदादिष्विति। एतन्न योगारूढविषयमिति तत्रैव नोक्तम्। न हि योगारूढो लौकिकेष्वरिष्वपकारं करोति यः। सुहृन्मित्रशब्दयोररिद्वेष्यशब्दयोरुदासीनमध्यस्थशब्दयोश्चार्थभेदो न प्रतीयते अत आह  प्रत्युपकारेति। निरपेक्षयाऽनपेक्षया अवासितमप्रियं तत उपक्रियमाणात्। ",
    "id": 3837,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 242,
    "verse_id": 242
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.10  6.11।।ननुउद्धरेत् 6।5 इत्यनेनैव योगो विहितः तत्किं पुनर्विधीयते इत्यत आह  समाधीति। प्रकारकथनाय विध्यनुवाद इत्यर्थः।युञ्जीत इति योगमात्रमुच्यते तत्कथं समाधीत्युक्तं इत्यत आह  युञ्जीतेति। सामान्यशब्दोऽपि प्रकरणाद्विशेषेऽवतिष्ठते इत्यर्थः। आत्मशब्दस्यात्र विवक्षितमर्थमाह  आत्मानमिति।",
    "id": 3853,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 243,
    "verse_id": 243
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.10  6.11।।ननुउद्धरेत् 6।5 इत्यनेनैव योगो विहितः तत्किं पुनर्विधीयते इत्यत आह  समाधीति। प्रकारकथनाय विध्यनुवाद इत्यर्थः।युञ्जीत इति योगमात्रमुच्यते तत्कथं समाधीत्युक्तं इत्यत आह  युञ्जीतेति। सामान्यशब्दोऽपि प्रकरणाद्विशेषेऽवतिष्ठते इत्यर्थः। आत्मशब्दस्यात्र विवक्षितमर्थमाह  आत्मानमिति।",
    "id": 3869,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 244,
    "verse_id": 244
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.12  6.14।।उपविश्यासन इत्यत्रापि योगशब्द एवमेव व्याख्येय इत्याह  योगमिति। स्थानविवेकार्थं युञ्ज्यादित्युक्तम् कुर्यादिति यावत्।",
    "id": 3885,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 245,
    "verse_id": 245
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.12  6.14।।उपविश्यासन इत्यत्रापि योगशब्द एवमेव व्याख्येय इत्याह  योगमिति। स्थानविवेकार्थं युञ्ज्यादित्युक्तम् कुर्यादिति यावत्।",
    "id": 3901,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 246,
    "verse_id": 246
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.12  6.14।।उपविश्यासन इत्यत्रापि योगशब्द एवमेव व्याख्येय इत्याह  योगमिति। स्थानविवेकार्थं युञ्ज्यादित्युक्तम् कुर्यादिति यावत्।",
    "id": 3917,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 247,
    "verse_id": 247
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.15।।ननु शान्तिर्निर्वाणमिति मोक्षपर्यायौ तत्कथं शान्तेर्निर्वाणपरमत्वं इत्यत आह   निर्वाणेति। न जीवन्मुक्तिमात्रमित्यर्थः। उपशान्तेर्योगकारणत्वात् योगफलत्वमनुपपन्नम्।",
    "id": 3933,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 248,
    "verse_id": 248
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.16  6.17।।न चैकान्तमनश्नतः ৷৷. जाग्रतो नैव च इति युञ्जानस्यानशनजागरणनिषेधः क्रियते ससर्वविषय इति प्रतीतिनिरासायार्थमाह   अनशनादिति। कुतः इत्यतः शक्तस्य तद्विधानादित्याह  उक्तं हीति। आमीलिताक्ष ईषन्निमीलिताक्षः शक्तस्त्विति सम्बन्धः। आहारादीनां केन युक्तत्वं इत्यत आह  युक्तेति। उपायः समाधिः। समाधिर्हि धात्वर्थः। तद्वत्ता च प्रत्ययार्थः। अतः सोपायेत्युक्तम्। आहारादेः सोपायत्वं नाम कीदृशं इत्यत आह  यावतेति। आदिपदेनेन्द्रियोत्सेकालस्यादेः सङ्ग्रहः। उपायेन साहित्यं नाम तदविरोधित्वम्। तच्चैवम्भूतमित्यर्थः।",
    "id": 3949,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 249,
    "verse_id": 249
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.16  6.17।।न चैकान्तमनश्नतः ৷৷. जाग्रतो नैव च इति युञ्जानस्यानशनजागरणनिषेधः क्रियते स सर्वविषय इति प्रतीतिनिरासायार्थमाह   अनशनादिति। कुतः इत्यतः शक्तस्य तद्विधानादित्याह  उक्तं हीति। आमीलिताक्ष ईषन्निमीलिताक्षः शक्तस्त्विति सम्बन्धः। आहारादीनां केन युक्तत्वं इत्यत आह  युक्तेति। उपायः समाधिः। समाधिर्हि धात्वर्थः। तद्वत्ता च प्रत्ययार्थः। अतः सोपायेत्युक्तम्। आहारादेः सोपायत्वं नाम कीदृशं इत्यत आह  यावतेति। आदिपदेनेन्द्रियोत्सेकालस्यादेः सङ्ग्रहः। उपायेन साहित्यं नाम तदविरोधित्वम्। तच्चैवम्भूतमित्यर्थः।",
    "id": 3965,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 250,
    "verse_id": 250
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.18।।आत्मान्येवावतिष्ठते इत्यत्र स्वस्मिन्नेवेति प्रतीतिनिरासायाह  आत्मनीति। अन्यथा ज्ञात्वा मामित्यादिविरोधः।",
    "id": 3981,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 251,
    "verse_id": 251
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.19।।युञ्जतो योगमात्मनः इत्यत्रात्मशब्दस्य षष्ठ्याश्च विवक्षितमर्थमाह  आत्मन इति।योगिन आत्मनः इति अन्वयनिरासाय योगमित्युक्तम् अन्यथा वैयर्थ्यात्। ",
    "id": 3997,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 252,
    "verse_id": 252
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.20।।यत्र चैवात्मना इत्यत्र पदत्रयं व्याख्याति  आत्मनेति। अन्वयापेक्षया व्युत्क्रमः। पश्यन्निति स्थानविवेकार्थमुक्तम्।",
    "id": 4013,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 253,
    "verse_id": 253
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.21  6.22।।तत्त्वतस्तद्भावात् ब्रह्मत्वादिति प्रमाणविरुद्धं व्याख्यानं व्यावर्तयितुमाह   तत्त्वत इति।",
    "id": 4029,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 254,
    "verse_id": 254
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.21  6.22।।तत्त्वतस्तद्भावात् ब्रह्मत्वादिति प्रमाणविरुद्धं व्याख्यानं व्यावर्तयितुमाह   तत्त्वत इति।",
    "id": 4045,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 255,
    "verse_id": 255
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.23।।ननु दुःखसम्बन्धस्य वियोगो ध्वंसः स कथं योगः स्यात् इत्यत आह   दुःखेति। करणेऽपि घञः स्मरणात्। एवं तर्हि दुःखवियोगमित्येव वक्तव्यम् किं संयोगशब्देन इत्यत आह  न केवलमिति। वियोगशब्दो निवारणे वर्तत इति भावः। एतच्च पदाधिक्यादेव लभ्यते नान्यथा। ननुस निश्चयेन योक्तव्यः इति पुनर्विधानं किमर्थं निश्चयेनेत्यादिविशेषविधानार्थमिति चेत् न महाफले सन्देहात् प्रवृत्त्यभावेननिश्चयेन इत्यस्य वैयर्थ्यादित्यत आह  निश्चयेनेति। अयोगव्यवच्छेदे निश्चयशब्द इत्यर्थः। कुत्रायोगो व्यवच्छिद्यत इत्यत उक्तं बुभूषुणेति मुमुक्षुणेत्यर्थः।",
    "id": 4061,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 256,
    "verse_id": 256
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.24।।सर्वानशेषतः इत्येतयोस्तात्पर्यमाह  सर्वानिति। कामः स्वल्पः कादाचित्कोऽपीति मूलपाठः। नन्विन्द्रियग्रामनियमनमेवावश्यकं न तु करणनियमः कथमुच्यते मनसैवेन्द्रियग्राममिति तत्राह  मनसैवेति। स्वरूपकथनमेतदिति भावः। इति ज्ञापयितुमिति शेषः।",
    "id": 4077,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 257,
    "verse_id": 257
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.25।।शनैःशनैरुपरमेद्बुद्ध्या इति बुद्धेरपीन्द्रियग्रामनियमने कारणत्वस्य वक्ष्यमाणत्वात् कथमेतदित्यत आह  बुद्धेरिति। अनेनोपरमेदित्यस्यार्थद्वयमुक्तं भवति।",
    "id": 4093,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 258,
    "verse_id": 258
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.26।।यतो यतः श्रोत्रादेरिति प्रतीतिनिरासायाह  यत इति। शब्दादावित्यर्थः। कुतः सप्तम्यर्थे तसिर्लभ्यते इत्यत आह  यत इति। तथा चोक्तंआद्यादिभ्य उपसंख्यानं वार्ति. इति। अन्यथा द्वारमात्रनियमे स्मरणस्य को निवारयिता षष्ठ्या ह्यत्र भाव्यं सप्तमी तु कथं इत्यत आह  आत्मनीति।",
    "id": 4109,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 259,
    "verse_id": 259
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.27।।Sri Jayatirtha did not comment on this sloka.",
    "id": 4125,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 260,
    "verse_id": 260
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.28।।प्रशान्तमनसं इत्युक्तमेव पुनः कस्मादुच्यत इत्यत आह  पूर्वेति।",
    "id": 4141,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 261,
    "verse_id": 261
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.29।।एवं युञ्जन्निति। योगप्रकरणस्य फलकथनेनोपसंहृतत्वात्किमुत्तरेण इत्यत आह  ध्येयमिति। ननुमच्चित्तो युक्तः 6।14 इत्यादिना ध्येयमुक्तमेव सत्यम् तथाप्युत्तमाधिकारिणां ध्येयमनेनोच्यत इत्यदोषः। आत्मानं स्वात्मानमित्यादिप्रतीतिपराकरणार्थमाह  सर्वेति। कुतोऽयमर्थ इत्यतः पुराणसमाख्यानादित्याह  तच्चेति।सर्वत्र समदर्शनः इत्यस्योक्तार्थतां गीतासम्मत्योपपादयति  सममिति।",
    "id": 4157,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 262,
    "verse_id": 262
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.30।।किञ्चैतदर्थानुवादेन फलप्रतिपादकं उत्तरवाक्यमप्यस्य भगवद्विषयत्वं ज्ञापयतीति भावेनाह  फलमिति। अस्य ध्यान विशेषस्येति शेषः। ननु भगवांस्तद्ध्यायी च सर्वान्प्रति नित्यौ तत्कथमेतत् इत्यत आह  तस्येति। कथमयमर्थो लभ्यते इत्यत आह  सत्यपीति। अविद्यमाननाथोऽयमिति भृत्ये प्रसिद्धिः एवं सत्यपि भृत्येऽभजत्यविद्यमानभृत्योऽयमिति स्वामिनि प्रसिद्धिः। एतदुक्तं भवतिविद्यमानस्यापि स्वयोग्यव्यापाराकरणसादृश्यादुपचारेणाविद्यमानता। प्रकृते तु तथात्वाभावात्न प्रणश्यामि इत्यादिरूढोपचारश्चायम्। अतो न प्रयोजनान्वेषणमिति। अत्र पुराणसम्मतिमाह  उक्तं चेति।",
    "id": 4173,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 263,
    "verse_id": 263
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.31।।यो मां 30 इत्युक्तमेव पुनः किमर्थमुच्यते इत्यत आह  एतदेवेति।एकत्वमास्थितः इत्यस्यान्यथाप्रतीतिनिरासार्थमर्थमाह  एकत्वमिति।मयि वा मद्विकारे वा वर्तमानोऽपि इत्यपव्याख्याननिरासार्थमाह  सर्वेति। न्यायेन वाऽन्यायेन वेत्यर्थः। अपव्याख्याने थाल्प्रत्ययो न युक्त इति भावः। भगवन्तं भजतो धर्माचरणं सर्वथाऽप्यकिञ्चित्करमिति प्रतीतिनिरासायाह  एवमिति। अधर्माचरणेऽपीति शेषः। ज्ञानफलं मोक्षः। आनन्दह्रासादिकं तु विद्यत एवेति भावः। ननु ज्ञानिनो मोक्ष एवापेक्षितः सोऽधर्माचरणेऽपि न प्रतिबध्यते चेत् तत्किमधर्मं करोति इत्यत आह  तथापीति। सर्वथाऽप्यकरणे सर्वथा वर्तमानोऽपीत्युक्तमयुक्तमित्यत उक्तम्  प्राय इति। एतेननहीदृशस्य यथेष्टचेष्टता सम्भवति इति परकीयमस्मद्व्याख्यानदूषणमपि निरस्तं भवति प्रारब्धवशेन कदाचित्तथाभावदर्शनात्। कुतो न करोति इत्यत आह  कुर्वतस्त्विति। अत्र प्रमाणमाह   आह चेति। कियन्महदिति शेषः। कर्मणः प्रारब्धस्य बाहुल्यात् प्राबल्यात्। लोके प्रवृत्तिकर्मणो बाहुल्येन चित्तविक्षेपादिति वा।",
    "id": 4189,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 264,
    "verse_id": 264
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.32।।सर्वत्र समदर्शनः 5।29 इत्यस्यान्यथाव्याख्यानमितोऽप्यसदिति भावेनाह  साम्यमिति। साम्यदर्शनम्। समदर्शन इत्युक्ते किं गोनवयादिवद्भवति सम्यग्दर्शनमित्याकाङ्क्षायामेकत्वमास्थित इति स्वयमेव व्याख्यातम्। इदानीं तु भगवदनुवर्तिविषयतयाऽपि व्याचष्ट इत्यर्थः।",
    "id": 4205,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 265,
    "verse_id": 265
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.33।।साम्यस्य योगस्य च प्रकृतत्वात् एतस्येति कस्य परामर्शः इति न ज्ञायते अतस्तत्प्रदर्शनाय व्यवहितानां पदानामन्वयमाह  एतस्येति। योगस्य प्राधान्येन साम्यस्य तु तृतीययाऽप्राधान्येन प्रकृतत्वादिति भावः। चञ्चलत्वादित्यस्यान्यो धर्मी न प्रतीयतेऽतो योग एव सम्बध्यते। तथा च साध्याविशिष्टतेत्यत आह  मनस इति। एतच्चोत्तरवाक्यादवगम्यत इति भावः।",
    "id": 4221,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 266,
    "verse_id": 266
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.34।।अत्रागमं चाह  उक्तं चेति। एतेनअसंशयं 6।35 इति परिहारवाक्यमपि व्याख्यातम्।",
    "id": 4237,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 267,
    "verse_id": 267
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.35  6.36।।संयतेति श्लोको व्यर्थ इव प्रतीयते तन्निवर्त्यामाशङ्कां सूचयन् तात्पर्यमाह  न चेति। यथा मत्तमातङ्गः स्वयमेव श्रान्तः शान्तो भवति तथा विषयैस्तुष्टं मनः कदाचित्स्वयमेव नियतं भवति किमभ्यासादिना इत्येतन्नैवेत्यर्थः। कुतः इत्यत आह  शुभेति। सदेति पूर्वेण सम्बन्धः। अनेनात्र शुभेच्छादिकमप्युलक्षितमिति सूचितम्। मुक्तिबीजत्वान्मनोनियमनस्य मुक्तिरित्युक्तम्।",
    "id": 4253,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 268,
    "verse_id": 268
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.35  6.36।।संयतेति श्लोको व्यर्थ इव प्रतीयते तन्निवर्त्यामाशङ्कां सूचयन् तात्पर्यमाह  न चेति। यथा मत्तमातङ्गः स्वयमेव श्रान्तः शान्तो भवति तथा विषयैस्तुष्टं मनः कदाचित्स्वयमेव नियतं भवति किमभ्यासादिना इत्येतन्नैवेत्यर्थः। कुतः इत्यत आह  शुभेति। सदेति पूर्वेण सम्बन्धः। अनेनात्र शुभेच्छादिकमप्युलक्षितमिति सूचितम्। मुक्तिबीजत्वान्मनोनियमनस्य मुक्तिरित्युक्तम्।",
    "id": 4269,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 269,
    "verse_id": 269
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.37  6.39।।अचतुर्थाश्रमीति प्रतीतिनिरासायाह   अयतिरिति।",
    "id": 4285,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 270,
    "verse_id": 270
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.37  6.39।।अचतुर्थाश्रमीति प्रतीतिनिरासायाह   अयतिरिति।",
    "id": 4301,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 271,
    "verse_id": 271
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.37  6.39।।अचतुर्थाश्रमीति प्रतीतिनिरासायाह   अयतिरिति।",
    "id": 4317,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 272,
    "verse_id": 272
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.40।।Sri Jayatirtha did not comment on this sloka.",
    "id": 4333,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 273,
    "verse_id": 273
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.41।।Sri Jayatirtha did not comment on this sloka.",
    "id": 4349,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 274,
    "verse_id": 274
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.42।।Sri Jayatirtha did not comment on this sloka.",
    "id": 4365,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 275,
    "verse_id": 275
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.43।।Sri Jayatirtha did not comment on this sloka.",
    "id": 4381,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 276,
    "verse_id": 276
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.44।।उप्रत्यययोगेन लोकाव्यय   अष्टा.2।3।69 इति षष्ठीनिषेधात् योगस्य स्वरूपमित्यध्याहृत्य कश्चिद्व्याख्यातवान्। श्रमो वृथैवनञा निर्दिष्टमनित्यम् इत्यस्यानित्यत्वात्। अतः कात्यायनोद्विषः शतुर्वा वचनं अष्टा.2।3।69 वार्तिकं इत्याद्यवोचदित्यभिप्रेत्याह  योगस्येति।ब्रह्मजिज्ञासा ब्र.सू.1।1।1 इत्यादाविव विचारार्थताशङ्कानिरासाय व्याचष्टे  ज्ञातव्य इति। अतीवेत्युप्रत्ययस्यार्थः।सनाशंसभिक्षउः अष्टा.3।3।168 इति तच्छीलादौ तस्य विहितत्वात् इच्छार्थे बाधकाभावादिति भावः।शब्दब्रह्मातिवर्तते इत्येतद्वेदोक्तकर्मकारिभ्योऽतिरिच्यत इति कश्चिद्व्याचष्टे तदसत्।ततो याति परां गतिम् 16।22 इत्यस्यार्थस्य परामर्शादिति भावेनाह  शब्देति। शब्दब्रह्मशब्देन वैदिकविधिनिषेधावत्रोच्येते। तदतिवर्तनं परंब्रह्मप्राप्तस्यैवेत्यत एवमुक्तम्।",
    "id": 4397,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 277,
    "verse_id": 277
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.45।।योगजिज्ञासामात्रेण परब्रह्मप्राप्तिश्चेत् योगानुष्ठानवैयर्थ्यं स्यादित्यत एतदेवाशङ्क्य भगवतैवोत्तरं दत्तमित्याह  नैकेति। न योगजिज्ञासामात्रेणेत्यभिप्रायः। अत्र योगजिज्ञासोरपरामर्शात् कथं तद्विषयमेतदित्यतोऽध्याहारेण व्याचष्टे  जिज्ञासुरिति। ज्ञात्वा योगमिति शेषः। यतनानन्तरमनेकजन्मसंसिद्ध इत्यन्यथाप्रतीतिनिरासायाह  एवमिति। योगे सम्पूर्णे संसिद्धेर्विलम्बे कारणाभावादिति भावः। व्याख्यातार्थे पुराणसम्मतिमाह  आह चेति।",
    "id": 4413,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 278,
    "verse_id": 278
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.46।।ननु ज्ञानं योगस्य फलं तत्कथं ज्ञानिभ्योऽप्यधिको मतः इत्यत आह  ज्ञानिभ्य इति। यद्यपिज्ञानतपसा पूताः 4।10 इति ज्ञानमपि तपस्तथापि तदतिरिक्तमेवात्र विवक्षितमित्याह  तपस्विभ्य इति। ब्रह्मज्ञानादाधिक्यस्यासम्भवाद्योगज्ञानाधिक्यस्य पृथगुक्तत्वादिति भावः। अतएव पूर्वं तद्व्याख्यातम्। उक्तार्थमुपपादयन् श्लोकद्वयार्थं पुराणवाक्येनाह  उक्तं चेति। मुमुक्षूणां एतेन सर्वेषामपि योगिनां मध्ये यो मां भजते स युक्ततरो मतः। तत्रापि मद्गतेनान्तरात्मना यो भजते स युक्ततमो मत इति व्याख्यात भवति।ज्ञानिभ्योऽपि मतोऽधिकः इत्येतद्योगज्ञानविषयमेव न तद्ब्रह्मज्ञानविषयमित्येतत्पुराणवाक्येन स्थापयति  अज्ञात्वेति। योगमिति शेषः। साधनाधिकं साधनेष्वधिकम्।",
    "id": 4429,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 279,
    "verse_id": 279
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।6.47।।Sri Jayatirtha did not comment on this sloka.",
    "id": 4445,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 280,
    "verse_id": 280
  }
]