[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.1  4.3।।उक्तयोर्ज्ञानकर्मणोरुभयोर्विशेषविस्तारात्मकोऽयमध्याय इति पूर्वसङ्गताध्यायार्थस्थितौ इह प्रकरणभेदप्रतिपादनार्थमाह  बुद्धेरिति।एवं ज्ञात्वा 4।15 32 इत्यतः प्राक्तेन ग्रन्थेन बुद्धेः परस्य विष्णोर्माहात्म्यमुच्यते। आद्यस्य प्रकरणस्य पूर्वेण सङ्गतिं सूचयितुंबुद्धेः परस्य इत्युक्तम्।श्रेयान् इत्यतः पूर्वेण कर्मभेदः। निवृत्तस्यकर्मणोऽन्यस्माद्भेदः। निवृत्त एव कर्मण्युपासनायज्ञादिरूपेण वा भेदः। ज्ञानमाहात्म्यं शेषेणेति।इमं विवस्वते योगं इत्युपदेशपरम्पराकथनं प्रकृतानुपयुक्तमित्यतस्तत्तात्पर्यमाह  पूर्वेति। पूर्वैरनुष्ठितः।ये मे मतम् 3।31 इत्युक्तेन हेतुना सहास्य समुच्चयार्थश्चशब्दः। अयं धर्मोमयि सर्वाणि 3।30 इत्यनेनोक्तः। योगशब्दोऽप्यनेन व्याख्यातः। न केवलमुपदेशपरम्पराऽत्रोच्यते किन्तु तेषामनुष्ठानमप्युपलक्ष्यते। तच्चेतोऽपि त्वयाऽनुष्ठेयमिति प्रतिपादनार्थमिति भावः।कर्मणैव हि संसिद्धिं 3।20 इत्यनेनैतद्गतार्थमिति चेत् न गृहस्थकर्म त्वया न त्याज्यमित्यस्योपपादनायाचारस्य तत्रोक्तत्वात्। अत्र तु निवृत्तधर्मानुष्ठाने सदाचारस्योच्यमानत्वात्। अत एव तत्राचार इत्येवोक्तमिह त्वयं धर्म इति।लोकेऽस्मिन्द्विविधा 3।3 इत्यत्रोक्तस्यकर्मणैव इत्युदाहरणमुक्तमिति तत्रापि न दोषः।",
    "id": 2573,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 163,
    "verse_id": 163
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.1  4.3।।उक्तयोर्ज्ञानकर्मणोरुभयोर्विशेषविस्तारात्मकोऽयमध्याय इति पूर्वसङ्गताध्यायार्थस्थितौ इह प्रकरणभेदप्रतिपादनार्थमाह  बुद्धेरिति।एवं ज्ञात्वा 4।15 32 इत्यतः प्राक्तेन ग्रन्थेन बुद्धेः परस्य विष्णोर्माहात्म्यमुच्यते। आद्यस्य प्रकरणस्य पूर्वेण सङ्गतिं सूचयितुंबुद्धेः परस्य इत्युक्तम्।श्रेयान् इत्यतः पूर्वेण कर्मभेदः। निवृत्तस्यकर्मणोऽन्यस्माद्भेदः। निवृत्त एव कर्मण्युपासनायज्ञादिरूपेण वा भेदः। ज्ञानमाहात्म्यं शेषेणेति।इमं विवस्वते योगं इत्युपदेशपरम्पराकथनं प्रकृतानुपयुक्तमित्यतस्तत्तात्पर्यमाह  पूर्वेति। पूर्वैरनुष्ठितः।ये मे मतम् 3।31 इत्युक्तेन हेतुना सहास्य समुच्चयार्थश्चशब्दः। अयं धर्मोमयि सर्वाणि 3।30 इत्यनेनोक्तः। योगशब्दोऽप्यनेन व्याख्यातः। न केवलमुपदेशपरम्पराऽत्रोच्यते किन्तु तेषामनुष्ठानमप्युपलक्ष्यते। तच्चेतोऽपि त्वयाऽनुष्ठेयमिति प्रतिपादनार्थमिति भावः।कर्मणैव हि संसिद्धिं 3।20 इत्यनेनैतद्गतार्थमिति चेत् न गृहस्थकर्म त्वया न त्याज्यमित्यस्योपपादनायाचारस्य तत्रोक्तत्वात्। अत्र तु निवृत्तधर्मानुष्ठाने सदाचारस्योच्यमानत्वात्। अत एव तत्राचार इत्येवोक्तमिह त्वयं धर्म इति।लोकेऽस्मिन्द्विविधा 3।3 इत्यत्रोक्तस्यकर्मणैव इत्युदाहरणमुक्तमिति तत्रापि न दोषः।",
    "id": 2589,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 164,
    "verse_id": 164
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.1  4.3।।उक्तयोर्ज्ञानकर्मणोरुभयोर्विशेषविस्तारात्मकोऽयमध्याय इति पूर्वसङ्गताध्यायार्थस्थितौ इह प्रकरणभेदप्रतिपादनार्थमाह  बुद्धेरिति।एवं ज्ञात्वा 4।15 32 इत्यतः प्राक्तेन ग्रन्थेन बुद्धेः परस्य विष्णोर्माहात्म्यमुच्यते। आद्यस्य प्रकरणस्य पूर्वेण सङ्गतिं सूचयितुंबुद्धेः परस्य इत्युक्तम्।श्रेयान् इत्यतः पूर्वेण कर्मभेदः। निवृत्तस्यकर्मणोऽन्यस्माद्भेदः। निवृत्त एव कर्मण्युपासनायज्ञादिरूपेण वा भेदः। ज्ञानमाहात्म्यं शेषेणेति।इमं विवस्वते योगं इत्युपदेशपरम्पराकथनं प्रकृतानुपयुक्तमित्यतस्तत्तात्पर्यमाह  पूर्वेति। पूर्वैरनुष्ठितः।ये मे मतम् 3।31 इत्युक्तेन हेतुना सहास्य समुच्चयार्थश्चशब्दः। अयं धर्मोमयि सर्वाणि 3।30 इत्यनेनोक्तः। योगशब्दोऽप्यनेन व्याख्यातः। न केवलमुपदेशपरम्पराऽत्रोच्यते किन्तु तेषामनुष्ठानमप्युपलक्ष्यते। तच्चेतोऽपि त्वयाऽनुष्ठेयमिति प्रतिपादनार्थमिति भावः।कर्मणैव हि संसिद्धिं 3।20 इत्यनेनैतद्गतार्थमिति चेत् न गृहस्थकर्म त्वया न त्याज्यमित्यस्योपपादनायाचारस्य तत्रोक्तत्वात्। अत्र तु निवृत्तधर्मानुष्ठाने सदाचारस्योच्यमानत्वात्। अत एव तत्राचार इत्येवोक्तमिह त्वयं धर्म इति।लोकेऽस्मिन्द्विविधा 3।3 इत्यत्रोक्तस्यकर्मणैव इत्युदाहरणमुक्तमिति तत्रापि न दोषः।",
    "id": 2605,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 165,
    "verse_id": 165
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.4।।ननुनत्वेवाहं 2।12 इत्यादिना सर्वप्रकारेणोत्पत्तिविनाशराहित्यमुक्तं भगवतः तच्छ्रुत्वा कथंअपरं इति पृच्छति इत्यत आह  मयीति। तन्माहात्म्यमित्युपलक्षणम्। आदितः प्रमितिकारणतः।मयि सर्वाणि 3।30 इत्यत्र परमेश्वरस्य माहात्म्यं पूज्यत्वादिलक्षणमुक्तम्। अर्जुनस्य पूजकत्वादिकम्। तमिममीश्वरजीवयोः पूज्यपूजकत्वादिना भगवताऽङ्गीकृतं भेदं प्रमाणेन ज्ञातुमेवं पृच्छतीत्यर्थः।",
    "id": 2621,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 166,
    "verse_id": 166
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.5।।अत एव ज्ञाताशयो भगवान्तव च न त्वं वेत्सि इति परिहरति। अन्यथाऽनुपयुक्तं तन्न वक्तव्यमेव।",
    "id": 2637,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 167,
    "verse_id": 167
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.6।।प्रश्नस्य परिहृतत्वात्अजोऽपि इति किमर्थं इत्यत आह  न तर्हीति। यदि जन्मानि व्यतीतानि तर्हीत्यर्थः। अनादिर्देहतोऽपि। उपलक्षणं चैतत्। मरणरहितः सर्वभूतानां ईश्वरश्चेत्यपि द्रष्टव्यम्। तथा चोक्तविरोध इति भावः ननु देहतोऽप्यनादित्वादेराक्षेपेऽजत्वादिमात्रं कथमुच्यते इत्यतोअव्ययात्मा इत्येतावता देहतोऽप्यविनाशमाचष्टे। तत्साहचर्यात्अजोऽपि इत्येतदपि तथैव व्याख्येयमिति भावेनाह  अव्यय इति। अपिपदात्परं अस्येत्यध्याहार्यम्। स्यादेवं व्याख्यानं यदि भगवद्विग्रहस्याप्यव्ययत्वं गीताचार्याभिमतं स्यात् तदेव कुतः इत्यत आह  अनन्तमिति। इति च रूपविशेषणमिति वर्तते। एवं तर्हि कथं तत्रैवजगृहे पौरुषं रूपं भाग.1।3।9 इति ग्रहणमुच्यते गृहीतस्य च त्यागो नियत एवेत्यत आह  जगृह इति।व्यक्तिः इत्युच्यत इति शेषः। कुत एवं कल्प्यते इत्यत आह  युक्तय इति। युज्यत एभिरिति युक्तयः प्रमाणानि असम्भावनापरिहारार्था अचिन्त्यशक्तित्वाद्या युक्तयो वा। उक्ता द्वितीये। अस्तु भगवद्विग्रहस्याप्यव्ययत्वम् अत्र तु स्वरूपस्यैवोच्यत इति किं न स्यात् इत्यत आह  आत्मेति। आत्मनः स्वरूपस्य देहस्याप्यव्ययत्वोपपादनेनाजत्वमपि साहचर्यात्तस्यैवेति योऽभिप्रायस्तं प्रकटयितुमव्ययत्वमुपक्रम्यानादित्वमित्युक्तम्। सर्वसमं जीवानामप्यस्ति अतस्तद्विषयो नाक्षेपः परिहारो वा सम्भवतीति भावः। आत्मशब्दोऽप्यन्यथा व्यर्थः। अस्मत्पक्षे स्वरूपदेहयोरुपादानार्थः। अत एवदेहोऽपि भाग.11।13।17 इत्युक्तम्। एवं तर्हिप्रकृतिं स्वामधिष्ठाय इति कथमुक्तं इत्यतस्तदन्यथा व्याख्यातुमाह  कथमिति। स्वरूपतो देहतश्चानादिनित्यस्यसम्भवामि इति जनिः कथमुच्यते व्याहतत्वादित्यत आहेतिशेषः।अधिष्ठाय इत्यतः परमितिशब्दश्च। कथमनेन परिहारः इत्यतो व्याचष्टे  प्रकृत्येति। वसुदेवादिषु प्रादुर्भूतत्वादिति शेषः। अनेन जन्मभ्रान्तेर्निमित्तमुक्तम्। यथोक्तं स्त्रीपुम्प्रसङ्गादित्यादि। भ्रान्तेरुपादानमाह  तयैवेति। तमोरूपया यदि मातापितृसम्बन्धोऽङ्गीकृतस्तर्हि तन्निमित्तं दुःखादिकमपि प्रसज्जत इत्याशङ्कानिरासायस्वां इतिपदं व्याख्याति  न त्विति। प्रकृतेर्भगवदधीनत्वं कुतः इत्यत आह  द्रव्यमिति। अत्र वाक्ये प्रकृतिर्न श्रूयत इत्यत आह  सा हीति। द्रव्यपदेनेति शेषः।तस्याप्रकृतिवाचित्वं कुतः इत्यत आह  तत इति। सर्वसृष्टिकारणानि ह्यत्र निर्दिश्यन्ते। तच्च प्रकृतेरेव सम्भवति। न पृथिव्यादेरित्यर्थः। आत्ममाययाऽऽत्माविद्ययेति प्रतीतिनिरासायाह  आत्मेति। कुतो हेतोरेवं जीवविलक्षणं ते जन्म इत्याशङ्कानिरासार्थमेतत्। अन्यथाप्रतीतिरप्यनेन परिहृता सर्वज्ञस्याविद्यायोगात्। प्रकृतिरत्र माया किं न स्यात् इत्यत आह  प्रकृतेरिति। मायाशब्दस्य ज्ञानवाचित्वं कुतः इत्यत आह  केतुरिति इति प्रज्ञायाः नामधेयानीति वाक्यशेषात्। प्राक्प्रकृतिं स्वामधिष्ठाय इत्यनेनैव भ्रमनिमित्तत्वमुपादानत्वं च प्रकृतेरुक्तमिति मायाशब्दो न प्रकृतिवाची पुनरुक्तिप्रसङ्गादित्युक्तम् इदानीं तस्य निमित्तमात्रपरत्वे मायाशब्दस्य प्रकृत्यर्थतायामपि न दोषः उपादानप्रतिपादनार्थत्वादिति भावेनाह  सृष्टीति प्रकृत्येति शेषः। तेषां वसुदेवादीनां सृष्ट्वा तत्र प्रादुर्भूतः विमोहिकया मायाख्यया। अत्रागमसम्मतिमाह  उक्तं चेति। आत्मचिद्बलादजात एव। नन्वीशनशीलानामपि ब्रह्मादीनामुत्पत्तिमरणदर्शनेन विरोधाभावादीश्वरोऽपिसम्भवामि इति कथमुच्यतेस्थेशभासपिसकसो वरच् अष्टा.3।2।175 इत्येतद्विहायान्यथा व्याचष्टे  ईश्वर इति। कुत एतदित्यत आह  ईशेभ्य इति। एतदागमवलादेव समासाकारलोपावनुमन्तव्यौ। अजत्वादेः सम्भवेन शाब्दो व्याघातः अस्य तु व्याप्त्येति ज्ञापनाय क्रममुल्लङ्घ्य व्याख्यातम्।",
    "id": 2653,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 168,
    "verse_id": 168
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.7।।Sri Jayatirtha did not comment on this sloka.",
    "id": 2669,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 169,
    "verse_id": 169
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.8।।परित्राणाय साधूनां इति साधुपरित्राणादिकं भगवदवतारस्य प्रयोजनमुक्तम् तत्र किं जन्मनैव परित्राणादिकं कार्यमिति नियमः इत्यपेक्षायामाह  नेति। जन्मना विनाऽपि कर्तुं समर्थत्वादिति भावः। तर्हि किमर्थं जन्मेत्यत आह  तथापीति। यथेष्टचारी इच्छयैव तथा चरति तथेच्छैव किमर्था इत्यत उक्तम्  लीलयेति। लीलाप्यालस्यपरिहाराद्यर्था न भवतीत्यत उक्तम्  स्वभावेन चेति। अत्रैव प्रमाणान्याह  तथा हीति। अयमेष इयमिच्छा। अत्र प्रवृत्तिषु विरुद्धेषुं लोकविपरीतेच्छुम्।",
    "id": 2685,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 170,
    "verse_id": 170
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.9।।जन्म कर्म चेति। भगवज्जन्मादिज्ञानमात्रेण मुक्तिरुच्यत इति प्रतीतिनिरासायाह  पृथगिति।एकदेशज्ञानेनेत्यर्थः। दर्शनार्थमुपलक्षणार्थम्। यथाप्रतीत एवार्थः किं न स्यात् इत्यत आह  न त्विति उक्तं तृतीये। प्रमाणान्तरं चाह  वेदादीति। वाक्यत्वाविशेषादेतस्य गीताबाधकत्वं कुतः इत्यतः सावकाशत्वनिरवकाशत्वाभ्यामित्याह  अत्रेति। अयोगव्यवच्छेदमात्रपरत्वमित्यर्थः। एतच्च पूर्वोक्तादर्थान्तरमिति ज्ञेयम्। इतरवाक्यान्यधिकारिविशेषापेक्षया सावकाशानीति कुतो नान्या गतिः इत्यत आह  नेति। विशेषणात् पक्षान्तरव्यवच्छेदात्। इतोऽप्यत्र सर्वज्ञानमङ्गीकार्यमित्याह  तत्त्वत इति।आपतति इत्यनेनार्थापत्तिमभिप्रैति। एतमेवन्यायमन्यप्राप्यमतिदिशति  यत्रेति। एवं भवति  सर्वज्ञाने प्रमितेऽप्येकदेशज्ञानोक्तिर्भवति। तत्त्वतो ज्ञानं कथं सर्वज्ञतामाक्षिपतीत्यत आह  उक्तं चेति। जिज्ञसेत् जिज्ञासेत। अन्यत्रापिएको भावस्तत्त्वतो येन दृष्टः सर्वे भावास्तत्त्वतस्तेन दृष्टाः इति। सर्वत्र सार्वज्ञं यथाशक्ति विवक्षितमित्यवधेयम्।",
    "id": 2701,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 171,
    "verse_id": 171
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.10।।किं चोत्तरश्लोकेऽधिकानुवादान्नात्रैतावन्मात्रं विवक्षितमिति भावेन तात्पर्यमाह  सन्ति चेति। तथोक्तज्ञानेन आह  श्रद्धोत्पादनार्थमिति शेषः। मन्मया मदात्मका इति प्रतीनिरासार्थमाह  मन्मया इति। सर्वेषां भगवान् प्रचुरः को विशेषो ज्ञानिना इत्यत आह  सर्वत्रेति। सर्वेषु पदार्थेषु किञ्चित्सत्तादिकम्। मदायत्तमेव सर्वे पश्यन्तीत्यर्थः।",
    "id": 2717,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 172,
    "verse_id": 172
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.11।।ये यथा इति वाक्यं न प्रकृतेन साक्षात् सङ्गतम् अतस्तत्सङ्गमयितुं मध्ये शङ्कान्तरं निराकरोति  न चेति। मामुपासिता मद्भावमागता इत्युक्त्याऽन्यदेवतादिरूपेण मद्भजनमात्रेण त्रैविद्यानामपि मुक्तिर्भवतीति नाशङ्कनीयमित्यर्थः। विष्णुं सामान्यतः सर्वोत्तमं ज्ञात्वाऽन्यदेवताः पितृ़ंश्चेष्ट्वाऽन्ते विष्णौ समर्पणमन्यदेवतादिरूपेण भगवद्भजनम्। उपपत्तिं तूत्तरत्र वक्ष्यामीति भगवतोऽभिप्रायः। तत्किं त्रैविद्यानां त्वद्भजनं निरर्थकमेव इत्यत आह तथापीति। यद्यपि न मुक्तिं ददामि तथापि तदभिप्रेतं स्वर्गादिकं ददामीति शेषः। एवं तर्हि ज्ञानिभ्यो मुक्तिं त्रैविद्येभ्योऽल्पं फलं ददद्विषमो भगवान् स्यादित्याशङ्कानिरासार्थत्वेनोत्तरवाक्यं सङ्गमयन्नाह  सर्वेषामिति। अनुरूपेण सेवानुसारेण सर्वेषां ज्ञानिनां त्रैविद्यानां चेति चतुर्थ्यर्थे षष्ठी।तथैव भजामि इत्येतदन्यथाप्रतीतिनिरासाय व्याचष्टे  सेवयामीति।बहुलमेतन्निदर्शनम् इति वचनात्स्वार्थे णिच्।मम वर्त्म इत्यस्य सङ्गत्यप्रतीतेस्तामाह  कथमिति। यः फलतारतम्यहेतुरयं ज्ञानिभ्यस्त्रैविद्यानां सेवायां विशेषः कथं किम्प्रकार इत्यर्थः। कथमनेनैतच्छङ्कापरिहारः इत्यतो व्याचष्टे  अन्येति। न केवलं ज्ञानिनः किन्त्वन्यदेवता यजन्तोऽपि त्रैविद्या इति यावत्। किं तत्सर्वेषां त्वद्वर्त्मानुवर्तनं इत्यत आह  सर्वेति। भोक्तृत्वाद्धविरादीनाम्। एतत् द्वयमेव भगवद्वर्त्मानुवर्तनम्। तथा व्यवहारे निमित्तत्वात्पञ्चमी। इदमुक्तं भवति। अहमेव सर्वयज्ञानां भोक्ता च प्रेरकश्च। तदेतज्ज्ञात्वा भागवता निष्कामा मामेव यजन्ते। त्रैविद्यास्त्वेतत्तत्त्वतोऽजानानाः कर्मणां सिद्धिं काङ्क्षन्तोऽन्यदेवता यजन्ते। एवं सेवाविशेषाद्युक्तं फलतारतम्यमिति। कुत इदं भगवतोऽभिप्रेतम् इत्यत आह  येऽपीति। अनेन श्लोकद्वयमुपात्तम्। तत्र च स्पष्टमेषोऽर्थः प्रतीयते। नन्विन्द्रादिनामवद्भिर्मन्त्रैर्दत्तं हविरादिकं कथं भगवान् भुङ्क्ते भगवतः सर्वनामत्वेन मन्त्राणां तत्परत्वादिति भावेनाह  य इति। ननु विश्वकर्मैवमुच्यत इत्यत आह  भगवानेवेति। तत्र चेति सम्बन्धः। अनेन भगवतः सर्वयज्ञादिभोक्तृत्वे बाधकं परिहृतम्।",
    "id": 2733,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 173,
    "verse_id": 173
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.12।।साधकं तु प्रमाणं पृच्छति  कुत इति।मम वर्त्मानुवर्तन्ते 4।11 इति यत्सर्वयज्ञादिभोक्तृत्वमुक्तम् तत्कुतः प्रमाणाज्ज्ञायते इत्यर्थः। सर्वकर्तृत्वं तु जीवानामस्वातन्त्र्यदर्शनात्सिद्धम्। इत्यत आहेति शेषः। हीत्यतः परमितिशब्दश्च। किमनेन प्रमाणमुक्तं इत्यत आह  अत एव हीति। कर्मजा सिद्धिः फलप्राप्तिस्तावत् क्षिप्रं प्रत्यक्षोपलभ्याऽस्ति। सा चात एव कर्मणां भगवता भुक्तत्वादेव हि युज्यते नान्यथेत्यर्थः। इन्द्रादिभ्योऽपि फलप्राप्त्युपपत्तेरुपक्षीणार्थापत्तिरित्यतश्चाह  अत एव हीति भगवत एव। अत्र हीति सूचितं प्रमाणमाह  तस्मादिति। धनसनयो धनलाभवन्तः।",
    "id": 2749,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 174,
    "verse_id": 174
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.13।।चातुर्वर्ण्यमित्यस्य सङ्गतिं सूचयन् तात्पर्यमाह   अहमेव हीति। यस्मादहमेव चातुर्वर्ण्यस्य कर्ता त्रैविद्याश्च तदन्तर्भूताः तस्मात्स्वपितरं मां परित्यज्यान्यदेवता यजन्तः कथं महाफलभाजो भवेयुःइत्याहेत्यर्थः।विचित्रा तद्धितगतिः इति वचनादतिरिक्तार्थसम्भवेचतुर्वर्णादिभ्यः स्वार्थ उपसङ्ख्यानम् वार्ति.7।3।31 इति नादरणीयमिति भावेनाह  चतुर्वर्णेति। वर्णाश्चत्वारो गुणास्त्रयः तत्कथं तेषु गुणविभागः इत्यत आह  सात्त्विक इति। राजसस्थसात्त्विकेष्वेवायं विभाग इति ज्ञातव्यम्। निर्देशप्राथम्यात्क्षत्ित्रये रजसः सत्त्वमधिकम्। तत एव वैश्ये तमसो रजस्तच्च समत्वयुतं रजोपेक्षया तमोऽधिकं शूद्र इत्यसौ तामसः। सत्त्वं तु तमसोऽप्यधिकम्। कर्मविभागः कीदृशः इत्यत आह  कर्मेति। यदि चातुर्वर्ण्यं त्वया सृष्टं तर्हि कर्तृत्वात् जीववत्तवापि कर्मलेपः प्रसज्यत इत्यतः कर्मलेपाभावं वक्तुं हेतुस्तावदुच्यतेतस्य इति तदेतद्व्याहतमित्यत आह  क्रियायामिति। कथं वैलक्षण्यमित्यतः श्रुत्यैव दर्शयति  तथा हीति। विश्वकर्माऽपि विमनास्तत्राभिनिवेशरहित इत्यर्थः। प्रकारान्तरेण वैलक्षण्यं पुराणेन दर्शयति  तनुरिति। क्रियाया मिथ्यात्वात्कर्ताऽप्यकर्तेति परव्याख्यां प्रत्याख्याति  साधितं चेति। एतत्क्रियायाः सत्यत्वं पुरस्तात् द्वितीये।",
    "id": 2765,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 175,
    "verse_id": 175
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.14।।अपव्याख्यानस्य दूषणान्तरं सूचयन् क्रियावैलक्षण्यकथनस्य का सङ्गतिः इत्यत उत्तरेण सङ्गतिमाह  अत एवेति। एवशब्देनास्मद्व्याख्यान एवायं हेतुहेतुमद्भावो युज्यते न परव्याख्यान इति सूचयति। जीवानां कर्मलेपेऽभिनिवेशादिकं कारणं तस्य नास्तीति। मिथ्यात्वं तु जीवक्रियायामपि समानमिति तेषामपि लेपाभावे किमाश्रय आक्षेपः स्यात् ज्ञानेन विशेष इति चेत् न तस्याश्रवणात्। लेपनिवारणं च व्यर्थम् तस्यापि मिथ्यात्वेन ज्ञातव्यत्वात्। हेतुहेतुमतोरुक्तत्वात्न मे कर्म   इति किमर्थं इत्यत आह  इतश्चेति। नन्वात्मार्थं भगवतः फलस्पृहाभावेऽपि परार्थमस्त्येव तत्कथमेवमुच्यते इत्यत आह  इच्छेति। तत्र कर्मफले येन तत्प्राप्तिपर्यन्तं मनसो विक्षेपः सोऽभिनिवेशः। अत्र प्रमाणमाह  तच्चेति।व्यत्ययो बहुलम् अष्टा.3।1।85 इति व्यत्ययः। ज्ञानं ज्ञानमिव इति मामित्येवं ज्ञानिनो मुक्तिः फलमुच्यते। सा च वर्तमानप्रत्ययेन। प्राक् च भूंतप्रत्ययेनमद्भावमागताः 4।10 इति। तत्रैकजीववादिनामाक्षेपमुद्भाव्य प्रतिषेधति  न चेति। केचिदिदानीं मुक्ता भवन्ति केचिद्भूता इति पक्षेऽतीत एव काले क्रमेण सर्वमुक्तिः स्यात्। तथा चेदानीं संसारानुपलम्भः स्यादिति शङ्कनीयम्। कस्मात् यतः श्रुतिरेवमाशङ्क्य पर्यहार्षीदित्याह  तथा हीति। हृदा बुद्ध्या च इत्येतत्कथं वा युज्यते उक्ताक्षेपादित्याशङ्कायामनन्ता जीवा इत्युत्तरम्। ननु कालोऽप्यनन्तोऽत् इत्यस्योत्तरमाह  अनन्तवदिति। यथा भगवान् कालक्षणेभ्योऽप्यतिशयेनानन्तस्तथाऽनन्ताः कुत इति होवाच इति श्रुत्यन्तरमिति।",
    "id": 2781,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 176,
    "verse_id": 176
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.15।।नन्वेवं ज्ञात्वेति पुनरुक्तम् कर्मकरण आचारस्य प्रागेवोक्तत्वात् इत्यत आह  एवमिति। यदि ज्ञानी कर्मभिर्न बद्ध्यते तर्हि ममापि ज्ञानित्वेन कर्मबन्धाभावात् कथं कर्मविधानं इत्याशङ्क्य ज्ञानिनामप्यधिकमोक्षाकाङ्क्षया कर्मकरणमाचारोऽत्रोच्यते। प्राक्तु जनकादीनां विवस्वदादीनां च विद्यमानमपि ज्ञानित्वं भगवता न विवक्षितमिति भावः। अत एव भाष्यकारेणतत्र कर्म कृत्वैव इत्याद्युक्तम्। न हि ज्ञानिनां कर्मज्ञानद्वारा मुक्तिहेतुः। मुमुक्षुभिरितितत्साधुकारिणि अष्टा.3।2।13 उप्रत्ययः। पूर्वैः कृतमित्यनेनैव पूर्वतर त्वस्योक्तत्वात् पुनरुक्तिरित्यत आह  पूर्वतरमिति। तैरपि ततोऽपि पूर्वभावि कृतमित्यर्थः। कर्मणः क्षणिकत्वात्कथं तदेव कर्तव्यं इत्यतो वेदमुक्तम्। पूर्वमिव भवतीति पूर्वभावि अत एव कर्मेत्यनुवादः।",
    "id": 2797,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 177,
    "verse_id": 177
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.16।।किं कर्म इत्यस्य सङ्गतिर्न प्रतीयतेऽत आह  कर्मेति। तस्य कर्तव्यतयोक्तस्य। किमर्थम् सम्यग्वक्तुम्। एतदेव सम्यग्वचनम् यज्जिज्ञासितकथनम् जिज्ञासा च दुर्विज्ञेयत्वोक्तौ भवतीति भावः। अत एव प्रकर्षेण वक्ष्यामीत्याह। ननूत्तरश्लोकेविकर्मणोऽपि गृहीतत्वादिहाप्यकर्मशब्दस्तदुपलक्षणार्थ इति स्थिते कर्मादीनामिति वक्तव्यंकर्मणः इति कथम् अनुष्ठेयत्वात्। अकर्मादिकं हेयतया ज्ञेयम्। अत एवतत्ते कर्म प्रवक्ष्यामि इत्याह। तत्राप्यकर्मादेरुपलक्षणात्।",
    "id": 2813,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 178,
    "verse_id": 178
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.17।।ननुयज्ज्ञात्वा मोक्ष्यसेऽशुभात् 4।16 इत्यनेनैव कर्मस्वरूपं मुमुक्षुणा ज्ञातव्यमिति लब्धम् तत्किमर्थंकर्मणो हि इत्याद्युच्यते इत्यत आह  न केवलमिति। तत्कर्मादिकम्। सिद्धे सत्यारम्भो नियमार्थ इति भावः। अत्रैव प्रमाणमाह  तच्चेति। दर्शनापेक्षया समानकर्तृकत्वात् क्त्वानिर्देशः। कर्मशब्दार्थो भगवतैव वक्ष्यते। अकर्मशब्दार्थावाह  अकर्मेति। किं तद्विकर्म इत्यत आह  निषिद्धमिति। एवं चेत्कामाद्युपेतस्यकुत्रान्तर्भावः इति चेत् विकर्मणीति ब्रूमः। कथं तस्य निषिद्धत्वं इत्यत आह  बन्धकत्वादिति। अस्त्वेवं शब्दार्थः योजना तु कथं इत्यतो लाघवार्थं द्वितीयपादयोजनां तावदाह  तत इति। ततो विकर्मणः कर्मादि कर्माकर्म च इत्यादीत्यनेनाद्यतृतीयपादयोजनां सूचयति। कर्मणो विविच्य विकर्मादि बोद्धव्यम्। अकर्मणश्च विविच्य कर्मादि बोद्धव्यमिति। ननुकवयोऽप्यत्र मोहिताः 4।16 इत्यनेन कर्मादेर्दुर्ज्ञेयत्वमुक्तम् तत्पुनः किमर्थमुच्यते इत्यत आह  न चेति। ज्ञातुं स्वभावेनेति शेषः। एतच्च श्रोतुरधिकादरणननार्थमिति ज्ञेयम्।",
    "id": 2829,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 179,
    "verse_id": 179
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.18।।कर्म प्रवक्ष्यामि 4।16 इति प्रतिज्ञातं कर्मादिप्रवचनं क्वापि नोपलक्ष्यतेकर्माणि इति श्लोकस्य यत्किञ्चिद्दर्शनस्तुतिरूपत्वादित्यत आह  कर्मादीति। यद्यप्ययं श्लोकोऽन्यथा प्रतीयते तथाप्यविहितस्य स्तुत्ययोगाद्वाक्यभेदेन कर्मादिकं प्रतिपाद्य तत्स्तुतिः क्रियते इति भावः। कथमनेन तत्स्वरूपमुच्यते इत्यतो व्याचष्टे  कर्मणीति वर्णाश्रमोचिते। अकर्म कर्माभावं स्वस्य। तद्विवृणोति  विष्णोरेवेति।चित्प्रतिबिम्बः इत्यनेन तदधीनः करोमीत्यपि सूचयति। सुप्त्यादिकं कथमकर्म इत्यत उक्तम्  अकरणेति। जीवापेक्षयेदम्। एतदपि विवृणोति  अयमेवेति। सर्वदा जीवव्यापारभावेऽभावे च सर्वस्य महदादेः स्वप्नगजादेश्च अनेन भगवतः परानपेक्षया कर्तृत्वं स्वस्य तदधीनकर्तृत्वं च ज्ञात्वा वर्णाश्रमविहितानुष्ठानं कर्मेत्युक्तं भवति। अनेनैवोक्तलक्षणे विकर्माकर्मणी प्रोक्तप्रायो यः पश्येत्स बुद्धिमानिति कोऽर्थभेदः कथं च स्तुतिः इत्यत आह  स इति। ज्ञानिशब्दो हि पामरविलक्षणे प्रसिद्धः। मतुबादीनां प्रशंसार्थत्वात् स युक्त इत्येतत्स्तुतियथा स्यात्तथा व्याचष्टे  स एव चेति।कृत्स्नकर्मकृत् इत्येतन्मुख्ये बाधकं प्रदर्शयन् गौणं व्याख्याति  सर्वेति। सर्वस्याश्वमेधादेः। कृत्स्नकर्मणां फलस्य ज्ञानस्य मोक्षस्य प्राप्तप्रायत्वादित्यर्थः।",
    "id": 2845,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 180,
    "verse_id": 180
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.19।।ननु प्रतिज्ञातमुक्तं किमुत्तरैः श्लोकैः इत्यत आह   एतदेवेति कर्मस्वरूपमेव। अनेनात्रापि वाक्यभेदेन कामादिवर्जनं विधाय स्तुतिः क्रियत इति सूचितम्। मिथ्यात्वज्ञानेन कर्मणामुपमर्दो ज्ञानाग्निदग्धकर्मत्वमिति व्याख्यानमसदिति भावेनाह  उक्तेति। परमेश्वरस्यैव कर्तृत्वं ज्ञात्वा स्वस्य स्वातन्त्र्येण कर्माभावज्ञानमेव ज्ञानाग्निदग्धकर्मत्वमित्यर्थः।",
    "id": 2861,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 181,
    "verse_id": 181
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.20।।यस्य सर्वे समारम्भाः कामसङ्कल्पवर्जिताः 4।19 इत्यनेन यदुक्तं तदेवत्यक्त्वा कर्मफलासङ्गं इत्यनेनोच्यते। सङ्कल्पो हि कर्मासङ्गः कामश्च फलासङ्ग इत्यतः सङ्गतिपूर्वमन्यथा व्याचष्टे  न चेति। नैतावता कर्मस्वरूपं सम्पूर्णमित्यर्थः। किं तर्हीत्यध्याहारः। ननुनित्यतृप्तो निराश्रयः इति साध्योऽर्थः कथं साधने निवेश्यते इत्यत आह  ज्ञानेति। कर्मण्यकर्मेत्यपेक्षया  पुनरिति। मिथ्याज्ञानमेतदित्यतोऽभिप्रायमाह  नित्येति। इति हेतोरहमपि तथाविधः किन्त्वविद्यया तथा न प्रतीयत इति जानन्नित्यर्थः।",
    "id": 2877,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 182,
    "verse_id": 182
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.21।।कामादिवर्जितत्वमेवनिराशीः इत्यनेनोच्यत इत्यत आह  कामेति। आदिपदेन सङ्कल्पादिपरिग्रहः। कथमित्यतो योजयति  यतेति। निराशीः त्यक्तसर्वपरिग्रहश्च भवतीति शेषः। सेन्द्रियं शरीरमात्मेत्यसत् अन्तःकरणवृत्तेः नियमेनैवैतन्नियमसिद्धेरिति भावेनाह  आत्मेति। ननु परिग्रहो देहादिः तत्त्यागः कथं साधकस्य इत्यत आह  परिग्रहेति। अनभिमानमिति। स्थितिरित्यादिक्रियाविशेषणम्। अर्थाभावेऽव्ययीभावो वाऽयम्। अभिमानाभाव इत्यर्थः। पूर्वश्लोकेकर्मण्यभिप्रवृत्तोऽपि नैव किञ्चित्करोति सः इति कर्मणां मिथ्यात्वज्ञानादिति व्याख्यानमसत्। अत्र श्लोके अन्यथा तदभिप्रायस्य वर्णितत्वादिति भावेनाह  नैवेति। गौण्या वृत्त्यैतदभिप्रायकथनमवधेयम्।",
    "id": 2893,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 183,
    "verse_id": 183
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.22।।कामादिवर्जने यदृच्छालाभसन्तुष्टत्वादिकमर्थात्सिद्धम् तत्किमर्थमुच्यत इत्यत आह  यतेति।द्वन्द्वातीत इत्युक्तमेवसमः सिद्धावसिद्धौ च इत्यनेनोच्यत इत्यत आह  कथमिति किम्प्रकारकं इत्यर्थः। इति जिज्ञासायामिति शेषः। व्याख्यानव्याख्येयत्वेन न पुनरुक्तिदोष इत्यर्थः।",
    "id": 2909,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 184,
    "verse_id": 184
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.23।।यदुक्तं कामादिवर्जनं तदेवगतसङ्गस्य इत्यनेनोच्यते।त्यक्तसर्वपरिग्रहः 4।21 इत्येतत्मुक्तस्य इत्यनेन कर्मणीति नित्यतृप्त इति चज्ञानावस्थितचेतसः इत्यनेन। अतः पुनरुक्तिरित्यत आह  उपसंहरतीति। विक्षिप्तं पिण्डीकरोतीत्यर्थः। गतसङ्गस्येति विषयसापेक्षम् अतस्तत्प्रदर्शनेन व्याख्याति  गतेति। मुक्तस्यै तत्साधके घटयति  मुक्तस्येति। अनेनाभिमानान्मुक्तस्येति वा मुक्तसदृशस्येति वा व्याख्यातं भवति। ज्ञानस्य विषयसापेक्षत्वात्तं प्रदर्शयन् व्याचष्टे  ज्ञानेति आत्मज्ञानस्याप्युपलक्षणमेतत्।",
    "id": 2925,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 185,
    "verse_id": 185
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.24।।ननु कर्मस्वरूपं प्रतिज्ञाय सङ्क्षेपविस्तराभ्यां प्रतिपाद्योपसंहृतं किमिदं ब्रह्मार्पणमित्यनेनोच्यते इत्यत आह  ज्ञानावस्थितेति। एतेनइति यो जानाति इत्यध्याहारोऽत्र सूचितो भवति। अत्रार्पणादेः ब्रह्मस्वरूपत्वमुच्यत इत्यन्यथा प्रतीतिनिरासायाह   सर्वमिति। कुत एतदित्यत आह  उक्तं हीति। सर्वस्य भगवदधीनत्वे प्रमाणमाह  सर्वमिति। प्रज्ञा ब्रह्म नेत्रं नेतृ यस्य तत्तथोक्तम्।एतं हि इत्यनेन सर्वान्तर्यामित्वमुच्यते ब्रह्मकर्म ब्रह्मविषयः समाधिर्यस्यासौ तथोक्त इति व्याख्यानं प्रक्रमविरुद्धमिति भावेनान्यथा व्याख्याति  समाधिनेति। समाधिरपि ब्रह्मेत्यर्थः।",
    "id": 2941,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 186,
    "verse_id": 186
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.25।।उत्तरप्रकरणप्रतिपाद्यं बुद्ध्यारोहार्थमाह  यज्ञेति। सामान्यतः कर्मस्वरूपमुक्तम् तच्च यज्ञादिभेदभिन्नम्। तत्रनायं लोकोऽस्ति 4।31 इति वक्ष्यति तदनुपपन्नम् यत्याद्याश्रमविलोपप्रसङ्गादित्याद्याशङ्कानिरासार्थमिति शेषः। तत्रदैवं देवविषयं इति व्याख्यानमसत्।द्रव्ययज्ञाः 4।28 इत्यस्य पुनरुक्तत्वादिति भावेनाह  दैवमिति। एवं तर्हिकेचित् भगवन्तमुपासते इत्युक्तं स्यात्। तथा च नेयं यज्ञोक्तिरित्यत आह  स एवेति। स इति परामृष्टं दर्शयति  भगवदिति। भगवदुपासनस्य यज्ञत्वमिह कथं लभ्यते इत्यत आह  यज्ञमिति। भगवदित्यादिकं क्रियाविशेषणत्वप्रदर्शनार्थमेकमेव वाक्यम्। साधनं परित्यज्य धात्वर्थमात्रस्य विशेषणं क्रियाविशेषणम्। अवधारणार्थं दर्शयति  नान्यदिति। अन्यद्भगवदुपासनात्। अनेन एवशब्दो भिन्नक्रम इत्युक्तं भवति। दैवमेवोपासते नान्यदिति तु प्रकृतासङ्गतम्। केषाञ्चित्परमहंसानाम्। अन्येषां बाह्यकर्मणोऽपि भावात्। यद्वाकेषाञ्चित् इत्यस्यैव व्याख्यानं यतीनामिति।ब्रह्माग्नौ इत्यस्यआत्मानमात्मनैव मनसा वा ब्रह्मणैकीभावयन्ति इति व्याख्यानमसदिति भावेन यज्ञमित्येतद्व्याचष्टे  यज्ञमिति। भगवतो यज्ञशब्दार्थत्वं कुतः इत्यत आह  यज्ञेनेति।यज्ञेन इत्यस्यार्थमाह  यज्ञेनेति। एवशब्देनापव्याख्यानं निराकरोति। एवं चेद्यज्ञमित्यस्य कथमन्वयः इत्यत आह  यज्ञमिति। एतद्व्याख्यानमन्यत्रातिदिशति  इति सर्वत्रेति। अतिप्रसङ्गनिवारणायसर्वत्र इत्युक्तं विवृणोति  तमिति। एवं तर्ह्यग्रतो जातं तं पुरुषं यज्ञं भगवन्तं प्रति बर्हिषि प्रौक्षन्नित्यर्थः स्यात्। स च निर्मूल इत्यत आह  उक्तं चेति।",
    "id": 2957,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 187,
    "verse_id": 187
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.26।।Sri Jayatirtha did not comment on this sloka.",
    "id": 2973,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 188,
    "verse_id": 188
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.27।।आत्मसंयमेत्येतद्दुर्गमार्थत्वाद्व्याख्याति  आत्मेति। आत्मनो मनसः। आत्मसंयमाख्योऽयमुपायः स एवाग्निः।",
    "id": 2989,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 189,
    "verse_id": 189
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.28।।ननु द्रव्यं यज्ञो न भवति तत्कथं बहुव्रीहिः तत्पुरुषत्वे च कथं पुरुषसामानाधिकरण्यं इत्यत आह  द्रव्यमिति। अनेन नायं यज्ञशब्दो भावार्थः किन्तु कर्त्रर्थः। तथा च द्रव्यस्य यज्ञा याजका इत्यर्थ इत्युक्तं भवति। एतदाशङ्कापरिहारायैव तपोयज्ञा इत्येतदप्येवं व्याचष्टे तप इति। तत्र परमेश्वरे।योगयज्ञाः इत्यादिकमप्येवमेव व्याख्येयमिति दर्शयति  इत्यादीति। तपसो होमः कथं इत्यत आह  इदमिति। तपश्चरणमेव तपोयज्ञत्वं किं न स्यात् इत्यत आह  तदर्पण एवेति। अनेनैव प्रकारेण यज्ञत्वसम्पादनं नान्यथेत्यर्थः।",
    "id": 3005,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 190,
    "verse_id": 190
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.29।।अपाने जुह्वति इत्येतत् पूरकरेचककुम्भकपरतया केचिद्व्याचक्षते तदसत् अध्याहारादिप्रसङ्गात्। पूरकरेचकयोः कुम्भकार्थत्वेन पृथक्प्राणायामत्वाभावाच्चेति भावेन कुम्भकमात्रपरतया योजयति  अपर इति।परायणाः इत्यतः परंप्राणापानगती रुद्धा इति द्रष्टव्यम्। अभिप्रायमाह कुम्भकस्था एवेति। एवशब्देनापव्याख्यानं व्यावर्तयति।",
    "id": 3021,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 191,
    "verse_id": 191
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.30  4.31।।अपरे नियत   इत्यत्र प्राणानां प्राणेषु कीदृशो होमः नियताहारत्वस्य कथं तत्रोपयोगः इत्यत आह  नियतेति। प्राणशोषादिन्द्रियवृत्तीनां वृत्तिमत्त्विन्द्रियेषु सङ्कोचाज्जुह्वतीत्युच्यत इति शेषः। एवशब्देन श्रोत्रादीनीत्यतो भेदं दर्शयति। तत्र प्रत्याहारेणात्र नियताहारत्वेनेति। प्राणनित्यादिकं प्रकारान्तरेण व्याचष्टे  यच्छेदिति। वाग्वाचं मनसि यच्छेत्। तन्नियतां ध्यायेत् अवराणामिन्द्रियदेवतानां उत्तमेन्द्रियदेवतानियतत्वचिन्तनं प्रकारार्थः। वा प्राणानां प्राणेषु होम इति शेषः। अस्मिन्पक्षे नियताहार इति पृथक् यज्ञो ज्ञातव्यः। इदमेवास्तु व्याख्यानं श्रौतत्वात्किं पूर्वेणेत्यत आह   अन्यदपीति।",
    "id": 3037,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 192,
    "verse_id": 192
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.30  4.31।।अपरे नियत   इत्यत्र प्राणानां प्राणेषु कीदृशो होमः नियताहारत्वस्य कथं तत्रोपयोगः इत्यत आह  नियतेति। प्राणशोषादिन्द्रियवृत्तीनां वृत्तिमत्त्विन्द्रियेषु सङ्कोचाज्जुह्वतीत्युच्यत इति शेषः। एवशब्देन श्रोत्रादीनीत्यतो भेदं दर्शयति। तत्र प्रत्याहारेणात्र नियताहारत्वेनेति। प्राणनित्यादिकं प्रकारान्तरेण व्याचष्टे  यच्छेदिति। वाग्वाचं मनसि यच्छेत्। तन्नियतां ध्यायेत् अवराणामिन्द्रियदेवतानां उत्तमेन्द्रियदेवतानियतत्वचिन्तनं प्रकारार्थः। वा प्राणानां प्राणेषु होम इति शेषः। अस्मिन्पक्षे नियताहार इति पृथक् यज्ञो ज्ञातव्यः। इदमेवास्तु व्याख्यानं श्रौतत्वात्किं पूर्वेणेत्यत आह   अन्यदपीति।",
    "id": 3053,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 193,
    "verse_id": 193
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.32।।ब्रह्मणो मुखे वितताः इत्यस्य वेदप्रतिपादिता इति व्याख्यानमसत् मुखशब्दवैयर्थ्यादित्यभिप्रायेणाह  ब्रह्मण इति। परमात्मनः सर्वयज्ञभोक्तृत्वं कुतो भगवत्सम्मतं इत्यत आह  अहं हीति। उपासनादीनां कर्मजत्वाभावात्कर्मजान्विद्धि तान् सर्वान् इत्ययुक्तमित्यत आह  मानसिकेति। अत्र विमोक्ष्यस इति सन्नन्तान्मुचः कर्मकर्तरि लट्। तस्य प्रकृतोपयुक्ततयाऽर्थमाह  एवमिति। एवं ज्ञात्वाऽपि यदि सर्वेऽपि यज्ञाः कर्मजा इति जानासि तर्हि तानि युद्धादीनि स्वविहितानि कर्माणि कृत्वैव विमोक्ष्यसे संसारादात्मानं मोक्तुमिच्छसि। सर्वेषां कर्मजत्वज्ञाने तवैव मोक्षार्थं युद्धादिकं कर्तव्यमितीच्छा भविष्यतीत्यर्थः। तत्कथमित्यत आह  युद्धमिति। यद्येवमनेके यज्ञास्तर्हि किं कर्मात्मकेन युद्धेन उपासनादिनैवाहं कृती स्यामित्यर्जुनस्य हार्दं ज्ञात्वा भगवतेदमुक्तम्। तस्यायं भावः   मोक्षार्थं यदुपासनादिकं युद्धं परित्यज्य करिष्यसि तदपि कर्म। तथा च त्वया विहितातिक्रम एव कृतः स्यात्। न तु कर्मत्यागः। अत एवं जानतस्तव विहितयुद्धादिकं न त्याज्यमिति बुद्धिर्भविष्यतीत्यर्थः। विमोक्ष्यस इति लृडन्तत्वपक्षेऽयमर्थः। किं सर्वयज्ञानां कर्मजत्वज्ञानमात्रेण मोक्षः तथा चकुरु कर्मैव 4।15 इति विधानं व्यर्थमित्यत आह  एवमिति।कर्मजान्विद्धि इत्यनेन कथमर्जुनस्य शङ्कापरिहारः इत्यत आह  युद्धमिति।",
    "id": 3069,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 194,
    "verse_id": 194
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.33।।सर्वं कर्म इत्युक्तत्वात् अखिलमिति पुनरुक्तिरित्यत आह  अखिलमिति। कर्मसमृद्ध्यार्थान्युपासनानि वेद एवोच्यन्ते। खिलं सशेषं न भवतीति अखिलमित्यर्थः।ज्ञाने परिसमाप्यते इत्यस्य ज्ञाने जाते न कर्म कार्यमित्यन्यथाप्रतीतिनिवारणाय तात्पर्यमाह  ज्ञानेति। परिसमाप्तिः सम्पूर्णता सफलता सा च ज्ञाने सतीति सन्निधानाज्ज्ञानलक्षणेनैव फलेनेति भावः।",
    "id": 3085,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 195,
    "verse_id": 195
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.34।।तद्विद्धि इत्युक्तत्वात् इदानीमर्जुनो न ज्ञानीति प्रतीतिं निवारयति   इदानीमपीति।तद्विद्धि इत्यधिकज्ञानच्चैमुक्तमिति भावः। ज्ञानी चेत्तर्हियज्ज्ञात्वा 4।35 इति तस्य मोहः कथमुच्यते इत्यत आह  तथापीति। अभिभवात् ज्ञानस्य। अर्जुनस्य ज्ञानित्वे सिद्धे भवेदेतत्। तत्रैव किं प्रमाणं इत्यत आह  मा त्विति।",
    "id": 3101,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 196,
    "verse_id": 196
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.35।।येन भूतानि इत्यस्य येन मोहेन सर्वाणि भूतान्यात्मनि स्वस्मिन्नथो मयि च द्रक्ष्यसीत्यन्यथाप्रतीतिनिरासार्थमाह  येनेति। आत्मभूते सर्वान्तर्यामिणि। द्रक्ष्यसीत्येतत्पश्यसीति व्याख्यातं इदानीमपि ज्ञान्येवेति ज्ञापयितुम्।",
    "id": 3117,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 197,
    "verse_id": 197
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.36।।येन 4।35 इति ज्ञानस्यैव निर्देश इति स्थापयन्अपि चेत् इत्यादेः प्रतिपाद्यमाह  करणेति। येनेति करणतया निर्दिष्टमित्यर्थः।श्रेयान्। 4।33 इत्याद्यपेक्षया पुनरिति।",
    "id": 3133,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 198,
    "verse_id": 198
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.37।।Sri Jayatirtha did not comment on this sloka.",
    "id": 3149,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 199,
    "verse_id": 199
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.38  4.39।।उत्तरस्य श्लोकत्रयस्य सङ्कीर्णार्थत्वादेकोक्त्यैव तात्पर्यमुक्त्वा तस्मादिति चतुर्थस्य प्रतिपाद्यमाह  तदिति। तस्य ज्ञानस्य साधनमन्तरङ्गं श्रद्धादिकम्। विरोध्यज्ञानादिकं ज्ञानस्य फलं परमशान्त्यादिकम्। विरोधिनः फलं विनाशादिकमिति।",
    "id": 3165,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 200,
    "verse_id": 200
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.38  4.39।।उत्तरस्य श्लोकत्रयस्य सङ्कीर्णार्थत्वादेकोक्त्यैव तात्पर्यमुक्त्वा तस्मादिति चतुर्थस्य प्रतिपाद्यमाह  तदिति। तस्य ज्ञानस्य साधनमन्तरङ्गं श्रद्धादिकम्। विरोध्यज्ञानादिकं ज्ञानस्य फलं परमशान्त्यादिकम्। विरोधिनः फलं विनाशादिकमिति।",
    "id": 3181,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 201,
    "verse_id": 201
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.40।।Sri Jayatirtha did not comment on this sloka.",
    "id": 3197,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 202,
    "verse_id": 202
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.41।।Sri Jayatirtha did not comment on this sloka.",
    "id": 3213,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 203,
    "verse_id": 203
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।4.42।।Sri Jayatirtha did not comment on this sloka.",
    "id": 3229,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 204,
    "verse_id": 204
  }
]