[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.1।।एतदध्यायप्रतिपाद्यमर्थमाह -- यथेति। दशमान्ते [42]विष्टभ्याहमिदं कृत्स्नमेकांशेन स्थितो जगत् इति व्याप्तोपासनं सङ्क्षेपेणोक्तम्। न च सङ्क्षेपोक्तस्य ध्यानं शक्यम्? बुद्धावनारोहात्। अतो यथाभूते व्याप्तरूपे विस्तरेण श्रुते ध्यानं शक्यं भवति? तथाभूतस्वरूपस्थितिरर्जुनाय प्रदर्शितस्यानुवादेन अनेनैकादशेनाध्यायेनोच्यते। स्वरूपग्रहणेन विश्वरूपस्य मायादिना तदैव निर्माय विसृष्टत्वं निवारयति।",
    "id": 6605,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 415,
    "verse_id": 415
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.2।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6621,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 416,
    "verse_id": 416
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.3।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6637,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 417,
    "verse_id": 417
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.4।।मन्यसे यदि इत्यत्र प्रभुशब्दो न स्वामित्वमात्रार्थः किन्तु तवातिसामर्थ्यात् त्वत्सामर्थ्येनैवातीन्द्रियस्यापि दर्शनमिति भावेन प्रयुक्त इत्याशयेनाह -- प्रभुरिति। ईश्वरस्य निरतिशयसामर्थ्ये प्रमाणमाह -- नास्तीति। भूतं समर्थम्। प्रभुशब्दस्य समर्थार्थत्वेऽभिधानमाह -- प्रभुरिति।",
    "id": 6653,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 418,
    "verse_id": 418
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.5।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6669,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 419,
    "verse_id": 419
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.6।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6685,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 420,
    "verse_id": 420
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.7।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6701,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 421,
    "verse_id": 421
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.8।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6717,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 422,
    "verse_id": 422
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.9 -- 11.10।।महायोगेश्वरो हरिः इत्यत्र हरिशब्दस्य प्रकृतोपयुक्तमर्थमाह -- हरिरिति। गेहेषु इष्टिगृहेषु। हरतेरिकारप्रत्ययः। श्रेष्ठोऽप्राकृतः। अप्राकृतविग्रहस्य साकारस्यैवानन्तपूजास्थानेषु स्वरूपेणैव युगपत्सन्निधाने किं वक्तव्यं महायोगेश्वरत्वं इति।",
    "id": 6733,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 423,
    "verse_id": 423
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.9 -- 11.10।।महायोगेश्वरो हरिः इत्यत्र हरिशब्दस्य प्रकृतोपयुक्तमर्थमाह -- हरिरिति। गेहेषु इष्टिगृहेषु। हरतेरिकारप्रत्ययः। श्रेष्ठोऽप्राकृतः। अप्राकृतविग्रहस्य साकारस्यैवानन्तपूजास्थानेषु स्वरूपेणैव युगपत्सन्निधाने किं वक्तव्यं महायोगेश्वरत्वं इति।",
    "id": 6749,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 424,
    "verse_id": 424
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.11।।सर्वाश्चर्यमयमिति केनचित्प्राचुर्यार्थो मयड्व्याख्यातः। तदसत्? सर्वशब्देन गतार्थत्वादिति भावेनाह -- सर्वेति। मयटस्तादात्म्यार्थत्वे प्रमाणमुक्तमेव।",
    "id": 6765,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 425,
    "verse_id": 425
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.12।।दिवि सूर्यसहस्रस्य इति विश्वरूपस्य सहस्रसूर्योपमप्रभत्वमुच्यते तत्र सहस्रशब्दो दशशतवाचीति प्रतीतिनिरासार्थमाह -- सहस्रेति। अनन्तसूर्योपमप्रभत्वमपि भगवतो न वास्तवं? निरुपमत्वात् किं तर्हि इत्यत आह -- तदपीति। प्रत्यायनार्थं बुद्धिप्रवेशनार्थमेवोच्यते। यथा भगवतो दाशरथेः पाकशासनोपमपराक्रमत्वमित्यर्थः। सहस्रशब्दस्य प्रसिद्धार्थपरित्यागः कुतः इत्यत आह -- तथा हीति। ततस्ततः सूर्यादेरपि। विलक्षण इति शेषः। कुतः श्रुत्या गीतावाक्यस्य बाधः इति चेत्? शतं सहस्रमिति अपरिमितनामानीति? गीतावाक्यस्य सावकाशत्वेन दौर्बल्यात्? श्रुतेर्निरवकाशत्वेन प्राबल्यात् इतश्च श्रुतेः प्राबल्यमित्याह -- महातात्पर्याच्चेति। समस्तागमानां महाप्रयोजनाय यद्भगवति महातात्पर्यं श्रुतेस्तदानुकूल्यात्? गीतावाक्यस्य तत्प्रातिकूल्यादित्यर्थः। कथं गीतावाक्यस्य तत्प्रातिकूल्यं इति चेत्? किं भगवतः परिमितप्रभत्वमेव वस्तुतः उतापरिमितप्रभस्याप्यत्र सहस्रसूर्योपमप्रभत्वमुच्यते नाद्यः -- सकलश्रुतिस्मृतीतिहासपुराणविरोधात्। द्वितीये त्वपरिमितस्य परिमाणोक्त्या किञ्चिदपि प्रयोजनं न सिध्यति। कुतो महत् इत्याह -- न चेति। ",
    "id": 6781,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 426,
    "verse_id": 426
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.13।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6797,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 427,
    "verse_id": 427
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.14।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6813,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 428,
    "verse_id": 428
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.15।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6829,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 429,
    "verse_id": 429
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.16।।अनेकबाहूदरवक्त्रनेत्रं इत्यत्रानेकशब्दस्य द्व्यादौ पर्यवसानात् विवक्षितमर्थमाह -- अनेकेति। अनेनानेकवक्त्रनयनमित्यपि व्याख्यातम्। कुत एतत् इत्यत आह -- अनन्तेति।सर्वत इत्यस्यार्थस्तात्पर्यनिर्णयेऽवगन्तव्यः इत्यादि च वक्ष्यति। बाहुभ्यां प्रधानाभ्यां? पतत्त्रैः पतत्त्रसदृशैरितरबाहुभिः? सन्धमति अग्न्यादिभूतानि संयोजयतीति प्रत्येकमन्वयः। सन्नमतीत्यस्याप्ययमेवार्थः। एतयोर्मन्त्रयोः प्रकृतानुपयोगादयुक्तमुदाहरणमित्यत आह -- विश्वशब्दश्चेति। तथा च प्रथमार्थे तसिरित्युक्तं भवति। स्पष्टार्थो चात्र श्रुतिमाह -- अनन्तबाहुमिति। यदि भगवाननन्तबाह्वादिस्तद्य परममहत्परिमाणः स्यात्। अन्यथा तदयोगात्। न च तद्युक्तम्।रूपं महत्ते [11।23] इति महत्त्वमात्रोक्तेः। तथाबहुवक्त्रनेत्र [11।23] इति बहुत्वमात्रोक्तेरनन्तबाह्वादित्वोक्तिश्चानुपपन्नेत्यत आह -- महत्त्वादिति। स्यादयं विरोधो यदि भगवद्रूपस्य महत्त्वमात्रं तदवयवानां च बहुत्वमात्रमुच्येत्। न चैवम्? अवच्छेदकाश्रवणात्। महत्त्वबहुत्वोक्तिस्तु परममहत्त्वात्मकत्वेनानन्तावयत्वेन च सह सम्भवति। परममहति महत्त्वस्यानन्ते बहुत्वस्यान्तर्भावादित्यर्थः।अवच्छेदकानुक्तावप्यवान्तरमहत्त्वादिग्रहणे को दोषः इत्यत आह -- अन्यथेति। तत्र परममहत्त्वस्यानन्तावयवत्वस्य चोक्तेरिति भावः।पश्यामि त्वां सर्वतोऽनन्तरूपंत्वया ततं विश्वमनन्तरूप [11।38] इत्यनन्तशब्दद्वयस्य माहात्म्यातिशयसूचनायार्थभेदमाह -- एकत्र त्विति। अपरिमाणोऽपरिच्छिन्न इत्यनन्तरूप इति सम्बन्धः। स्यादिदं व्याख्यानं यदीदं द्वयं प्रामाणिकं स्यादित्यत आह -- उक्तं हीति। महान्तं महत्।महतो महान्तं इत्यनन्तमपरिच्छिन्नपरिमाणं रूपमस्येत्युक्तार्थे प्रमाणम्। एकं भिन्नमपि अनन्तरूपमित्यनन्तसङ्ख्यान्यस्य रूपाणीत्यत्र। ननुमहतो महान्तं इति महत्तत्त्वान्महत्त्वमेवोच्यते? न त्वन्तत्वम्। ततश्चयदेकमव्यक्तं इत्यव्यक्तव्यापित्ववचनात्तत्साम्यमेव सिध्यतीत्यत आह -- अव्यक्तस्येति। महतो महत्त्वेऽव्यक्तव्यापित्वे चेत्यपि ग्राह्यम्। अव्यक्तस्यानन्तत्वं कुतः इत्यत आह -- महान्तं चेति। अनन्तस्य विष्णोः प्रतिमाभूतस्य तस्यान्तः परिमाणं परिच्छेदः? कार्यतः सङ्ख्यानं सङ्ख्यापरिच्छेदोऽपि न विद्यते। प्रकारान्तरेणानन्तरूपशब्दद्वयस्यार्थभेदमाह -- तानि चेति। एकस्यानन्तरूपशब्दस्यानन्तसङ्ख्यारूपार्थत्वे स्थिते सत्येकत्रानन्तरूपशब्दे तानि चानन्तसङ्ख्यानि रूपाणि प्रत्येकमपरिच्छिन्नपरिमाणानीत्यर्थो भवतीत्यर्थः। अत्र प्रमाणमाह -- असङ्ख्याता इति। ज्ञानकाः ज्ञानानन्दात्मकाः। अयं बहिर्व्याप्त आकाशः परमात्मा यावान् यावत्परिमाणस्तावानेवैषोऽन्तर्हृदये स्थितः परमात्मेत्यर्थः। गर्भे जठरे जगद्यस्यासौ तथोक्तः। अवसन्नोऽवनतः। गर्भजगत्त्वेनापरिच्छिन्नपरिमाणत्वं लभ्यते। कृष्णादीनामप्यपरिच्छिन्नपरिमाणत्वं वदन्तो वक्तव्याः। तत्राल्पपरिमाणप्रतीतिर्या सा किं भ्रान्तिरुत प्रमितिः इति। आद्ये क्रियादेर्द्विभुजचतुर्भुजादेश्च मिथ्यात्वं स्यात्। न द्वितीयः? युगपदेकत्राल्पानल्पपरिमाणसमावेशस्यायुक्तत्वात्। अतोऽपरिच्छिन्नपरिमाणोक्तिरुपचारमात्रमिति चेत्? किमिदमनेकपरिमाणत्वस्यायुक्तत्वं किमन्यत्रादर्शनेनासम्भावितत्वम् उत नायमल्पानल्पपरिमाणोपेतो द्रव्यत्वात्। नायं परममहत्परिमाणः? अल्पपरिमाणत्वात् पटवदित्यादियुक्तिविरुद्धत्वम्।अथातिप्रसङ्गदुष्टत्वं किंवाऽप्रामाणिकत्वम् नाद्य इत्याह -- न चेति। अघटितघटनाशक्त्युपेते किं नामासम्भावितमिति भावः। न द्वितीयः? ईश्वरस्य युक्त्यगोचरत्वेन तदनवकाशादिति भावेनाह -- अचिन्त्या इति। एषा ब्रह्मविषया। अपनेया निराकार्या। अतिप्रसङ्गोऽपि किं यदीश्वरो विरुद्धपरिमाणद्वयोपेतः स्यात् तदा निर्दुःखो दुःखी स्यादितीश्वरमधिकृत्य स्यात् उत प्राणादयोऽपि तथा स्युः तथा चाणुश्चेत्यादिका तद्विषयवाक्यव्यवस्था नाङ्गीक्रियेतेत्यन्यदधिकृत्य स्यात्। आद्यं दूषयति -- अतिप्रसङ्गस्त्विति। अविशेषमाश्रित्य ह्ययमतिप्रसङ्गः? नचासावस्ति निर्दोषानन्तगुणत्वे हरेः श्रुतीनां महातात्पर्येण दुःखादेस्तद्विरोधात्? परिमाणद्वयस्य तु तदविरोधात्? दुःखादेरप्रामाणिकत्वात्? परिमाणद्वयस्य तूक्तवक्ष्यमाणवाक्यसिद्धत्वादिति भावः। विपर्ययापर्यवसायी चायं प्रसङ्ग इति भावेनाह -- न हीति। यदि घटः पृथुबुध्नोदराकारः स्यात्तर्हि पदार्थो न स्यात् तथाविधस्य पदार्थस्य कस्याप्यदृष्टत्वादिति प्रसङ्गो यथा न युक्तः? भवति च पदार्थस्तस्मात्पृथुबुध्नोदराकारः? न भवतीति विपर्ययस्य प्रमाणबाधितत्वेनापर्यवसानात्? तथात्वेन तस्य धर्मिग्राहकप्रमाणदृष्टत्वात्। तथा प्रकृतेऽपीति। एतेनानुमानानां कालात्ययापदिष्टत्वं चोक्तं भवति। प्राणादिकमधिकृत्यातिप्रसङ्ग इति द्वितीयं निराकरोति -- केषुचिदिति। अत्रापि सम्भावनाहेतुभावाभावाभ्यां विशेषादविशेषोऽसिद्ध इति भावः।चतुर्थं निरस्यति -- गुणा इति। श्रुता अश्रुता अपि सुविरुद्धा अन्यत्र सहादृष्टा अविरुद्धाश्च। तथा गुणा इव दोषाः श्रुता अश्रुताश्च नैव सन्ति? किन्त्वज्ञैर्मिथ्यादृष्टिभिर्हि तथा सन्तीति प्रतीताः। एवं परे ईश्वरे स्थितिः? ततोऽन्यत्र तु श्रुतानां प्रमाणान्तरसिद्धानां च गुणदोषाणां व्यवस्थावस्थानम्। तच्च क्रमादुत्तमेषु गुणबाहुल्यं दोषाल्पत्वं? मध्यमेषूभयसाम्यम्? अवरेषु दोषबाहुल्यं गुणाल्पत्वमिति। तदेवमसम्भावनाद्यभावान्न भगवति अपरिच्छिन्नपरिमाणत्वोक्तेरुपचरितत्वं कल्प्यम्। अर्जुनेनापि तन्निराकृतमिति भावेनाह -- उपचारत्वेति।नान्तं न पुनस्तवादिं पश्यामि इत्याद्यन्ताभावोक्तेरुपचरितत्वपरिहाराय न मध्यमित्युक्तम्। मध्यनिराकरणार्थमेव तत्किं न स्यात् इत्यत आह -- अन्यथेति। उपचारत्वपरिहारार्थत्वाभावे तद्वैयर्थ्यं स्यादिति शेषः। कुतः आद्यन्तसापेक्षत्वात् मध्यस्य तदभावोक्त्यैव तदभावसिद्धेः। विश्वं महदादिकं रूपं स्वरूपमस्येति प्रतीतिं सप्रमाणकं निवायरति -- विश्वरूप इति। एतच्चाभ्यासरूपमिति मन्तव्यम्।",
    "id": 6845,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 430,
    "verse_id": 430
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.17।।नन्वनलार्कद्युतिमित्युक्तत्वात् सहस्रशब्दोऽनन्तवाचीत्याद्युक्तमयुक्तमिति चेत्? न एतदेवाशङ्क्य प्रत्यायनार्थमेवैतदुक्तम्? वस्तुतस्त्वपरिच्छिन्नद्युतिरेव भगवानिति स्वयमेवोक्तत्वादित्याह -- अनलेति। इत्युक्ते जातां द्युतेर्मित त्वशङ्काम्। एतच्च सविशेषणविशेषत्वात् द्युत्या सम्बध्यते।",
    "id": 6861,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 431,
    "verse_id": 431
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.18।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6877,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 432,
    "verse_id": 432
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.19।।शशिसूर्यनेत्रं इत्युक्तत्वात् कथं विश्वरूपशब्दस्यान्यथाव्याख्यानं इत्यत आह -- शशीति। इत्यादिवद्व्याख्येयम्। जन्यजनकभावेनाश्रयाश्रयिभावेन वाऽभेदोक्तिरित्यर्थः। कुत एतदित्यत आह -- तदङ्गजा इति। तदङ्गेत्यविभक्तिको निर्देशः सम्बुद्धिर्वा। अभेदे बाधकं चाह -- चन्द्रमा इति। चक्षोश्चक्षुषः। नन्वत्र चन्द्रमसो मनोजातत्वं तदाश्रयत्वं चोच्यते? गीतायां तु नेत्राश्रयत्वादि? तथाऽन्यत्रदंष्ट्राऽर्यमेन्दू इति? तत्कुतो न विरोधः इत्यत आह -- बह्विति।",
    "id": 6893,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 433,
    "verse_id": 433
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.20।।द्यावापृथिव्योरिदमन्तरं हि इत्यत्रत्वया इत्यनेनैवैकत्वस्य सिद्धत्वात्एकेन इति व्यर्थमित्यतः प्रमाणपूर्वकं तदभिप्रायमाह -- मातापित्रोरिति। बहुत्वेऽपि स एकोऽभिन्नः अनेनदिशश्च सर्वाः रूपान्तरैरित्युक्तं भवति। तदयुक्तम्। विश्वरूपस्यद्रष्टुमिच्छामि ते रूपं [11।3] इत्यादिना एकत्वावगतेरित्यत आह पश्येति। ऐक्यापेक्षयैकवचनमिति भावः। मातापित्रोः इति श्रुतिः प्रकृतानुपयोगिनी कथमुदाहृताद्यावापृथिव्योः इत्यनभिधानादित्यत आह -- मातापितरौ चेति। माता पृथिवी? नोऽस्मान्दुर्मतौ माधात् न दध्यात्। नोऽस्माकं मधु सुखहेतुरस्तु।दृष्ट्वाऽद्भुतं इत्यादिना विश्वरूपदर्शनस्य भयहेतुत्वमुच्यते। तन्न सर्वेषां सर्वदा? किन्तु केषाञ्चित्कारणविशेषात्कदाचिदेवेति सप्रमाणकं तदभिप्रायमाह -- न त्विति। अभ्यसेऽभ्यासे सति सर्वेषां तृप्तिरानन्द एवेत्यर्थः। एवं तद्दर्शनस्य भयहेतुत्वनियमाभावमभिधाय लोकत्रयस्य दर्शनाभावं चाह -- न त्विति। किन्तु त्रिलोकेषु स्थितैर्भक्तैरित्युक्तप्रकारेण कैश्चिदेव। तदभिप्रायश्च लोकत्रयशब्द इति भावः। प्रकारान्तरेणलोकत्रयं इत्यस्याभिप्रायमाह -- अदृष्ट्वाऽपीति। विश्वरूपदर्शनार्थं यतमानानां लोकत्रयस्थानां पुंसां तददृष्ट्वाऽपि चेतसि निरूप्य स्थितानां भये जाते सति तद्द्रष्टुरर्जुनस्य तथाऽहमिवैतेऽपि दृष्ट्वा बिभ्यतीति प्रतिभातीत्यतःलोकत्रयं दृष्ट्वा प्रव्यथितं इत्याहेत्यर्थः। अत्र श्रुतिसम्मतिमाह -- दृष्ट्वेति। देवं विश्वरूपं दृष्ट्वा मोदमानास्त एतेऽर्जुनादयस्तद्ध्यायिनः पश्यन्ति। कथम्भूतान् अदृष्ट्वापि तन्निरूप्यैतद्भयाद्बिभ्यतो भयचिह्नवतस्तस्मिन्नेव विश्वरूपे मनसो गतत्वात्तन्न्यस्तचक्षुर्मुखांश्च दृष्टवत् दृष्टवन्त इवेत्यर्थः।",
    "id": 6909,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 434,
    "verse_id": 434
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.21।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6925,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 435,
    "verse_id": 435
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.22।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6941,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 436,
    "verse_id": 436
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.23।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6957,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 437,
    "verse_id": 437
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.24।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6973,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 438,
    "verse_id": 438
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.25।।Sri Jayatirtha did not comment on this sloka.",
    "id": 6989,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 439,
    "verse_id": 439
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.26।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7005,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 440,
    "verse_id": 440
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.27।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7021,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 441,
    "verse_id": 441
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.28।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7037,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 442,
    "verse_id": 442
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.29।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7053,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 443,
    "verse_id": 443
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.30।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7069,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 444,
    "verse_id": 444
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.31।।स्वरूपमेवाज्ञात्वा तद्धर्मान्वाऽयं पृच्छतीत्यन्यथा प्रतीतिनिरासायार्थमाह -- धर्मान्तरेति। तर्हि किं धर्मान्तरो भवान् इति प्रश्नेन भाव्यम्।को भवान् इति तु न युज्यत इत्यत आह -- यथेति। अन्येषां व्यवहारान्नाम प्रत्यक्षेण रूपादिकं च जानन्नपि जातिज्ञानार्थं यथा कश्चित्कञ्चित्कस्त्वमित्येवं पृच्छति? तथाऽर्जुनो भगवन्तं तद्धर्मांश्च जानन्नपि धर्मान्तरज्ञानार्थंको भवान् इत्येव पृच्छतीत्यर्थः। प्रश्नव्याख्यानस्य वर्तमानत्वाद्वर्तमाननिर्देशः। उग्रं रूपं दृष्ट्वा रुद्रो वा यमो वाऽयमिति स्वरूप एव सन्दिहानस्य प्रश्नः किं न स्यात् इत्यत आह -- यदीति। तत्स्वरूपमेवेत्यर्थः।भासस्तवोग्राः प्रतपन्ति विष्णो [11।33] इति। तर्हि ननु धर्मविषयोऽयं प्रश्नोऽस्तु? ततश्चान्तरशब्दो न युक्त इत्यत आह -- त्वमिति। यदि भगवद्धर्मान्न जानीयात्तर्हित्वमक्षरं परमं [11।18] इत्यादिवर्णनं न स्यात्। अतो भगवन्तं तद्धर्मांश्चाक्षरत्वादीन् ज्ञात्वा तदन्यधर्मज्ञानार्थमेव प्रश्न इत्येवमुक्तमित्यर्थः।",
    "id": 7085,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 445,
    "verse_id": 445
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.32।।एवं तर्हिकालोऽस्मि इत्युत्तरमयुक्तं धर्मानुक्तेरित्यत आह -- कालेति। धर्मविशिष्टभगवद्वाचीत्यर्थः। कुत एतत् इत्यत आह -- कलेति। यथा कामधेनुः सर्वार्थान् ददाति तथाऽयमपि धातुः सर्वार्थवाचीत्यर्थः। तथा चास्मादण् कर्तरि घञ् वा। जगदिति योग्यतया सम्बध्यते। भवत्वयं बन्धनादिधर्मवद्वाची? भगवद्वाची तु कुतः अन्यत्र रूढत्वादित्यत आह -- प्रसिद्धश्चेति। बद्धं मां प्रति विकत्थसे आत्मानं तु श्लाघसे। कः कालः। अयं कथम् श्यामः प्रजा हरति। बद्ध्वा तिष्ठति रौद्रश्चेति। अत्र कथं विष्णुवाचित्वनिश्चयः इत्यत आह -- विष्णुनेति। कालनामाविग्रहो यस्यासौ तथोक्तः। प्रवृद्ध इति कादाचित्की वृद्धिः प्रतीयतेऽत आह -- प्रवृद्ध इति। वृद्धिर्धात्वर्थः। सा च प्रशब्देन देशतः कालतश्च सदातनी विवक्षितेति भावः। अनादिरिति नित्यत्वस्याप्युपलक्षणम्। भूताधिकारे विहितस्य क्तस्य कुतः सार्वकालिकत्वं प्रयोगदर्शनादिति भावेनाह -- ऋतं चेति। इद्धाद्भूतमितिवदित्यर्थः।अत्रापि सार्वकालिकत्वानिश्चय इत्यतो भगवतो दीप्तेः सत्तायाश्च सदातनत्वे श्रुतिसद्भावादित्याह -- प्रविष्णुरिति। विष्णुः -- तवसो देशकालपरिच्छिन्नात् सूर्यादेस्तेजसः स्तवीयान् अतिशयिततेजोरूपो भवति? अत एव ह्यस्य स्थविरस्यानादिकालीनस्य त्वेषमिति नाम असाधारण्येन हि व्यपदेशा भवन्तीत्यर्थः। अस्त्वेवं तथापि प्रागल्पः सन्निदानीं वृद्धिङ्गत इत्यत्रार्थः किं न स्यात् इत्यत आह -- नत्विति। तुशब्दो विशेषणार्थः। विक्रियारूपं वर्धन प्रवृद्धशब्दप्रवृत्तिनिमित्तं न भवति। भगवति भावविकाराणां प्रतिषिद्धत्वात्। भगवतो विक्रियारूपवृद्ध्यभावेऽपि तद्रूपस्य भवत्विति तत्राह -- यस्येति। ननु न कर्मणा वर्धते नो कनीयान् इति श्रुतौ कर्मनिमित्तवृद्धिप्रतिषेधनात् वृद्धिमात्रमस्तीति ज्ञायते? अन्यथा विशेषणवैयर्थ्यात्। तथा च सत्प्रतिपक्षमुक्तवाक्यमित्यत आह -- नेति।न कर्मणा इति विशेषनिषेधस्तु वृद्धिलक्षणविक्रियाकारणत्वेन सम्भावितेन कर्मणाऽपि यदा न वर्धते? तदा स्वयं कर्मण विना न वर्धत इति किमु वक्तव्यम् इति वृद्धिलक्षणविक्रियाकारणत्वमात्रनिषेधाय कैमुत्यप्रदर्शनार्थमित्यन्यथोपपन्नमित्यर्थः। ननु सर्वत्र भगवानेव लोकानां संहर्ता तस्मात्इह इति व्यर्थमित्यत आह -- लोकानिति। युगपद्बहून्प्रत्यक्षत एवेति विशेषेण युधिष्ठिरादीनामवशिष्टत्वात् कथंत्वामृते इत्येवोक्तं इत्यत आह -- भ्रात्रादींश्चेति। अपिशब्दो द्योतयतीति शेषः। अस्मत्प्रतिकूलेष्वनीकेषु अवस्थिता योधा न भविष्यन्तीत्युक्ते का पाण्डवादीनां प्राप्तिर्येनऋतेऽपि त्वा इत्युच्यत इत्यत आह -- प्रत्यनीकत्वमिति। सेनाद्वयस्यापीति शेषः। कुत एवं व्याख्यानं इत्यत आह -- सर्वेऽपीति। सेनाद्वयगता अपीत्यर्थः। प्रत्यनीकेष्विति बहुवचनं कथं इत्यत आह -- अक्षौहिणीति। भेदेन बहुत्वेन। ",
    "id": 7101,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 446,
    "verse_id": 446
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.33।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7117,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 447,
    "verse_id": 447
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.34।।यद्वा जयेम यदि वा नो जयेयुः [2।6] इत्यस्य सन्देहेऽपि प्रवृत्तिर्युक्ता? पक्षद्वयेऽपि फललाभादितिहतो वा [2।37] इत्युत्तरमुक्तम्? इदानीं तव पराजयशङ्काऽपि नास्तीत्युच्यते -- द्रोणं चेति। तत्र द्रोणस्य धनुर्विद्याचार्यत्वेन? भीष्मस्य स्वच्छन्दमृत्युत्वेन चाशङ्काविषयत्वाद्युक्तं योधवीरसमुदायात् पृथक्कृत्य स्वशब्देन ग्रहणम्। जयद्रथस्य कर्णस्य च कुतः इत्यत आह -- योऽस्येति। अस्य जयद्रथस्य। तच्छिरस्तस्य पातयितुः शिरः। भेत्स्यति भेत्स्यते। तत्पितुर्जयद्रथपितुः। शक्तिरस्ति कर्णस्येति शेषः। कर्णो विशेषेणोक्त इति वर्तते।",
    "id": 7133,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 448,
    "verse_id": 448
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.35।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7149,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 449,
    "verse_id": 449
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.36।।स्थाने इत्येतत्युक्तं इत्यर्थेऽव्ययं चास्ति? अस्ति च सप्तम्यन्तं पदं? तत्किमत्राभिप्रेतं कथं चास्यान्वयः इत्यत आह -- यदिति। स्थाने विषये एवेति वा? बहुमानस्थाने त्वयीति वा योजनायां साध्याहारत्वमिति भावः। हृषीकेशशब्दस्य प्रकृतोपयुक्तमपूर्वमर्थमाह -- अग्नीति। अत्राद्येनादिशब्देन सूर्यो गृह्यते? द्वितीयेन बोधनस्थापने अग्न्याद्यंशुभिः स्वकेशैरिति शेषः। जगद्धर्षणादेरिति बोधनस्थापनाभ्यां जगद्धर्षणादित्यर्थः। सूर्याद्यंशूनां कथं भगवत्केशत्वं इत्यत आह -- केशत्वं त्विति। तन्नियतत्वतज्जन्यत्वादिना तादात्म्योक्तिरित्यत्र किं प्रमाणं इत्यत आह -- प्रमाणं त्विति। इत्यत्रैतद्व्याख्यानावसरे। अनेन वक्ष्यमाणं वाक्यं विवृतं भवति। तथा चाग्न्याद्रिषु स्थित्वा स्वकेशनियतैस्तदंशुभिर्जगतो बोधनस्थापनाभ्यां हर्षणादित्युक्तं भवति। हृष्यतेः कीप्रत्ययः। हृष्यो हर्षहेतवः केशा अस्येति हृषीकेशः। नानेन प्रसिद्धोऽर्थस्त्यज्यत इति भावेन तमप्याह -- हृषीकाणामिति। ननु जगदीशस्य विशेषत इन्द्रियेशत्वं कथं इत्यत आह -- तेषामिति। पुरुषार्थोपयुक्तज्ञानक्रियाशक्तिप्रेरकत्वेनेति भावः। हृषीकशब्दस्येन्द्रियवाचित्वं कुतः इत्यत आह -- नेति। पूर्वेण समुचितस्यास्य व्याख्यानसमर्थनहेतुत्वाच्चशब्दः। आद्येऽर्थे प्रमाणमाह -- इतरोऽर्थ इति। अग्निश्च। जगद्बोधयन्तः स्थापयन्तश्च पृथक् स्वावसरे उत्पद्यन्ते उदयं गच्छन्ति सूर्यकृतैश्च। अत्रापि पूर्ववद्बोधनादेर्हेतुहेतुमद्भावो ज्ञातव्यः। ईशानत्वादावप्युक्तो हेतुः।",
    "id": 7165,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 450,
    "verse_id": 450
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.37 -- 11.40।।सर्वे नमस्यन्ति [11।36] इत्येतद्युक्तमिति स्वयमेवोक्त्वाकस्माच्च ते न नमेरन् इति विरुद्धं कथं पृच्छति इत्यत आक्षेप एवायमिति ज्ञापयन् तन्निवर्त्याशङ्काप्रदर्शनपूर्वकमवतारयति -- कथमिति। इति शङ्कायामिति शेषः तत्तस्या उत्तरम्। महात्मन्नक्षुद्रचित्तेत्यल्पार्थप्रतीतिनिरासार्थमाह -- पूर्णश्चेति। आत्मा जीव इति प्रतीतिं वारयितुमाह -- आत्मेति। उक्तो निरुक्तः। यद्यस्मात्। आप्नोतेर्मन्। पकारस्य च तकारः। आङ्पूर्वाद्दाञः स एव प्रत्ययः आकारलोपस्तत्वम्। आङ्पूर्वाददो मन्। तत्वं च। इह देहे। सन्ततो भावो नित्या सत्ता। आङ्पूर्वात्तनोतेर्ङ्मन्। सदसद्भावात्मकं विश्वं त्वमेवेति सत्तादिप्रदत्वादेवोच्यते। नत्वन्यथा? तथा सति उत्तरवाक्यविरोधात्? इति भावेन तत्पठित्वा सप्रमाणकं व्याचष्टे --  तत्परमिति।",
    "id": 7181,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 451,
    "verse_id": 451
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.37 -- 11.40।।सर्वे नमस्यन्ति [11।36] इत्येतद्युक्तमिति स्वयमेवोक्त्वाकस्माच्च ते न नमेरन् इति विरुद्धं कथं पृच्छति इत्यत आक्षेप एवायमिति ज्ञापयन् तन्निवर्त्याशङ्काप्रदर्शनपूर्वकमवतारयति -- कथमिति। इति शङ्कायामिति शेषः तत्तस्या उत्तरम्। महात्मन्नक्षुद्रचित्तेत्यल्पार्थप्रतीतिनिरासार्थमाह -- पूर्णश्चेति। आत्मा जीव इति प्रतीतिं वारयितुमाह -- आत्मेति। उक्तो निरुक्तः। यद्यस्मात्। आप्नोतेर्मन्। पकारस्य च तकारः। आङ्पूर्वाद्दाञः स एव प्रत्ययः आकारलोपस्तत्वम्। आङ्पूर्वाददो मन्। तत्वं च। इह देहे। सन्ततो भावो नित्या सत्ता। आङ्पूर्वात्तनोतेर्ङ्मन्। सदसद्भावात्मकं विश्वं त्वमेवेति सत्तादिप्रदत्वादेवोच्यते। नत्वन्यथा? तथा सति उत्तरवाक्यविरोधात्? इति भावेन तत्पठित्वा सप्रमाणकं व्याचष्टे --  तत्परमिति।",
    "id": 7197,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 452,
    "verse_id": 452
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.37 -- 11.40।।सर्वे नमस्यन्ति [11।36] इत्येतद्युक्तमिति स्वयमेवोक्त्वाकस्माच्च ते न नमेरन् इति विरुद्धं कथं पृच्छति इत्यत आक्षेप एवायमिति ज्ञापयन् तन्निवर्त्याशङ्काप्रदर्शनपूर्वकमवतारयति -- कथमिति। इति शङ्कायामिति शेषः तत्तस्या उत्तरम्। महात्मन्नक्षुद्रचित्तेत्यल्पार्थप्रतीतिनिरासार्थमाह -- पूर्णश्चेति। आत्मा,जीव इति प्रतीतिं वारयितुमाह -- आत्मेति। उक्तो निरुक्तः। यद्यस्मात्। आप्नोतेर्मन्। पकारस्य च तकारः। आङ्पूर्वाद्दाञः स एव प्रत्ययः आकारलोपस्तत्वम्। आङ्पूर्वाददो मन्। तत्वं च। इह देहे। सन्ततो भावो नित्या सत्ता। आङ्पूर्वात्तनोतेर्ङ्मन्। सदसद्भावात्मकं विश्वं त्वमेवेति सत्तादिप्रदत्वादेवोच्यते। नत्वन्यथा? तथा सति उत्तरवाक्यविरोधात्? इति भावेन तत्पठित्वा सप्रमाणकं व्याचष्टे --  तत्परमिति।",
    "id": 7213,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 453,
    "verse_id": 453
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.37 -- 11.40।।सर्वे नमस्यन्ति [11।36] इत्येतद्युक्तमिति स्वयमेवोक्त्वाकस्माच्च ते न नमेरन् इति विरुद्धं कथं पृच्छति इत्यत आक्षेप एवायमिति ज्ञापयन् तन्निवर्त्याशङ्काप्रदर्शनपूर्वकमवतारयति -- कथमिति। इति शङ्कायामिति शेषः तत्तस्या उत्तरम्। महात्मन्नक्षुद्रचित्तेत्यल्पार्थप्रतीतिनिरासार्थमाह -- पूर्णश्चेति। आत्मा जीव इति प्रतीतिं वारयितुमाह -- आत्मेति। उक्तो निरुक्तः। यद्यस्मात्। आप्नोतेर्मन्। पकारस्य च तकारः। आङ्पूर्वाद्दाञः स एव प्रत्ययः आकारलोपस्तत्वम्। आङ्पूर्वाददो मन्। तत्वं च। इह देहे। सन्ततो भावो नित्या सत्ता। आङ्पूर्वात्तनोतेर्ङ्मन्। सदसद्भावात्मकं विश्वं त्वमेवेति सत्तादिप्रदत्वादेवोच्यते। नत्वन्यथा? तथा सति उत्तरवाक्यविरोधात्? इति भावेन तत्पठित्वा सप्रमाणकं व्याचष्टे --  तत्परमिति।",
    "id": 7229,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 454,
    "verse_id": 454
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.41।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7245,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 455,
    "verse_id": 455
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.42।।एकः परोक्ष इति क्लिष्टं व्याख्यानमिति ज्ञापयितुं तदर्थमन्वयं च दर्शयति -- एक इति। आद्याक्षरग्रहणेन एशब्दः एकस्य द्योतकः। कशब्दः कारयितृत्वद्योतकः। अन्तर्णीतण्यर्थात्करोतेर्डः। अथापि एवमसत्कारानर्होऽप्यसत्कृतोऽसि।",
    "id": 7261,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 456,
    "verse_id": 456
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.43।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7277,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 457,
    "verse_id": 457
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.44।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7293,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 458,
    "verse_id": 458
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.45।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7309,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 459,
    "verse_id": 459
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.46।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7325,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 460,
    "verse_id": 460
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.47।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7341,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 461,
    "verse_id": 461
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.48।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7357,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 462,
    "verse_id": 462
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.49।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7373,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 463,
    "verse_id": 463
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.50।।स्वकं रूपं दर्शयामासेति कृष्णरूपत्वस्य स्वकत्वविशेषणात्। विश्वरूपं न स्वकमिति प्रतीतिः स्यादत आह -- स्वकमिति। कृष्णः स्वकं रूपं न विश्वरूपमिति भ्रान्तप्रतीत्यनुवादेनोच्यत इत्यर्थः। कुत एतत् इत्यत आह -- अन्यथेति। प्रमाणप्रतीत्येत्यर्थः। कानि तानि प्रमाणानि इत्यत आह -- प्रमाणानीति। द्वितीयान्ते।",
    "id": 7389,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 464,
    "verse_id": 464
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.51।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7405,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 465,
    "verse_id": 465
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.52।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7421,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 466,
    "verse_id": 466
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.53।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7437,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 467,
    "verse_id": 467
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.54।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7453,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 468,
    "verse_id": 468
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।11.55।।Sri Jayatirtha did not comment on this sloka. ,",
    "id": 7469,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 469,
    "verse_id": 469
  }
]