[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.1।।अध्यायप्रतिपाद्यमाह -- पूर्वोक्तमिति। साधनं ज्ञानसाधनम्। उक्तस्योक्तिर्व्यर्थेत्याशङ्कानिरासाय सङ्क्षिप्योपसंहरतीत्युक्तम्। अनुक्तं त्रैगुण्यं च वक्तीत्यपि ग्राह्यम्।",
    "id": 9949,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 624,
    "verse_id": 624
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "Sanskrit Commentary By Sri Jayatritha",
    "id": 9965,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 625,
    "verse_id": 625
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.3।।त्याज्यं दोषवत् इत्यनेन हेयः कापिलानां पक्ष उपन्यस्त इति केचित्? तदसदिति भावेनाऽऽह -- मनीषिण इति। पूर्वपक्षः पूर्वोपन्यस्तः पक्षः। ननुयज्ञदानतपःकर्म न त्याज्यं कार्यमेव तत् [18।5] इति भगवन्मतविरुद्धोऽसौ कथं ग्राह्यः इत्यत आह -- फलत्यागेनेति। फलत्यागाभिप्रायेण यज्ञादेस्त्यागो विवक्षितः? तत्पक्षे न स्वरूपतः। कुतःमनीषिणः इति विशेषणादेव। अतो न भगवन्मतविरुद्धोऽसौ। कर्मत्यागशब्दः कथं फलत्यागेनार्थेनार्थवानित्यत आह -- यस्त्विति। नन्वेवं सति पूर्वोत्तरार्धोपन्यस्तयोः पक्षयोरविरोध आपद्यत इति चेत् सत्यं? इत्याह -- अत इति। अतो मनीषिपक्षत्वादेकोऽविरुद्धः। अयं पूर्वोत्तरार्धोपन्यस्तः किन्त्वापापप्रतीतिमपेक्ष्य सन्देहबीजत्वेन विप्रतिपत्तिरियमुद्भावितेति भावः।",
    "id": 9981,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 626,
    "verse_id": 626
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.4।।न केवलं मनीषिण इति विशेषणसामर्थ्यादिवमुच्यते? किन्तु भगवताऽपि तदविरोधप्रकारस्य व्युत्पाद्यमानत्वादिति भावेनोत्तरवाक्यतात्पर्यमाह -- तदिति। न तु परमहंसानां यज्ञदानयोरभावात् कथमुच्यतेन त्याज्यं कार्यमेव तत् [18।5] इति तत्राऽऽह  यज्ञेति। ननु ज्योतिष्टोमादिकमेव यज्ञो धनदानादिकमेव दानं गृहीत्वा पारमहंस्यमेव कुतो न निराक्रियते इत्यत आह -- अन्यथेति। यतिर्हंसादिः। आस्थातुं प्राप्तुम्। उत्तमाश्रमं पारमहंस्यम्। नन्वेतेषां मध्य इत्येवं व्याख्यानेऽपि कथं परमहंसानां यज्ञादिसम्भव इत्यत आह -- ज्ञानेति। बहुव्रीहित्रयगर्भः कर्मधारयोऽयम्। विद्याभयविषयं दानं येषां ते तथोक्तास्ते परमहंसाः। ननु पारमहंस्ये हि प्रवृत्तः प्रियव्रतो हिरण्यगर्भेण निवारित इति पुराणेषूच्यते [भाग.5।1।1119] तत्कथं पारमहंस्यकर्तव्यता इत्यत आह -- अत इति। उक्तवाक्याविरोधादेव वाक्यत्वाविशेषात् पुराणवाक्येनैव स्मृतेर्बाधः किं न स्यात् इत्याह -- अन्यथेति। एवमयोजने इतरेषां ब्रह्मचारीत्यादीनां गत्यन्तराभावादप्रामाण्यमेव प्रसज्यत इति शेषः। एवं परमहंसानामपि यज्ञादिकर्तव्यतासम्पादनेनेदमपि परास्तम्। यत्केनचिदुक्तम् --,अज्ञान्कर्मण्यधिकारिणोऽधिकृत्य एतत्प्रकरणं प्रवृत्तं? न परमहंसपरिव्राजकानिति।",
    "id": 9997,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 627,
    "verse_id": 627
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.5।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10013,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 628,
    "verse_id": 628
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.6।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10029,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 629,
    "verse_id": 629
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.7।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10045,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 630,
    "verse_id": 630
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.8।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10061,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 631,
    "verse_id": 631
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.9।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10077,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 632,
    "verse_id": 632
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.10।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10093,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 633,
    "verse_id": 633
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.11।।ननुइति मे पार्थ [18।6] इति भगवता स्वसिद्धान्तो निष्ठाङ्कितः? अतोन हि देहभृता इति किमुच्यते इत्यत आह -- अन्य इति। सर्वकर्मपरित्यागलक्षणस्त्यागार्थस्त्यागशब्दार्थः। पूर्वपक्षबीजनिरासार्थमिति शेषः।",
    "id": 10109,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 634,
    "verse_id": 634
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.12।।कर्मफलाभावो नाम संसारनिवृत्तिरेव? सा कथं त्यागफलत्वेनोच्यते इत्यत आह -- त्यागमिति। उपपादितमेतत्त्यागाच्छान्तिः [12।12] इत्यत्र।",
    "id": 10125,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 635,
    "verse_id": 635
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.13।।पञ्चेत्यादेः प्रकृतेन सङ्गत्यप्रतीतेस्तामाह -- पुनरिति। न केवलं काम्यानां कर्मणां न्यासः सन्न्यासः? किन्तु कर्तृत्वाभिमानत्यागश्चेत्येवं प्रागुक्तं सन्न्यासं पुनः प्रपञ्चयितुं आत्मनोऽकर्तृत्वे क्रियानिष्पत्तिप्रसङ्गादङ्गीकार्ये कर्तृत्वे कथं तदभिमानत्यागो युक्तः इत्याशङ्कापरिहारार्थमात्यव्यतिरिक्तान्येव कर्मकारणान्याहेत्यर्थः। साङ्ख्यशब्दः कापिलतन्त्रे रूढः। कृतं कर्म तस्यान्तो निवृत्तिर्यत्रोच्य इत्युपनिषत्सु कृतान्तशब्दं कश्चिद्व्याख्यातवान्? तदुभयं निवर्तयितुमाह -- साङ्ख्य इति। ज्ञानार्थः सिद्धान्तो ज्ञानसिद्धान्तः सिद्धान्त इति शास्त्रं लक्ष्यते? कापिलतन्त्रस्य निन्दितत्वात् उपनिषत्स्वपि कर्मत्यागाप्रतिपादनात्।",
    "id": 10141,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 636,
    "verse_id": 636
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.14 -- 18.15।।अधिष्ठानादि करण एवान्तर्भूतमिति वक्ष्यति? तत्प्रबोधनायाधिष्ठानं निर्दिशति -- अधिष्ठानमिति। आदिपदेन भूम्यादि। कर्ता जीव इति व्याख्यानमसदिति भावेनाऽऽह -- कर्तेति। शंरीरवाङ्मनोभिः क्रियमाणानां कर्मणां कर्ता कथं विष्णुः इत्यत आह -- स हीति। उक्तमुपपादितम्। तथापि जीवोऽत्र कर्ता किं न स्यात् इत्यत आह -- जीवस्य चेति। अपराधीनत्वाभिप्रायेणेदं निराकरणं? पराधीनं कर्तृत्वमङ्गीकृत्यान्यत्र जीवो व्याख्यात इत्यविरोधः। भावसाधनताप्रतीतिनिरासार्थमाह -- करणमिति। आदिपदेन स्रुवादि। भावसाधनार्थस्य साध्यत्वाच्चेष्टाग्रहणेन च गृहीतत्वाच्च। वायवीयाः प्राणापानाद्याश्चेष्टाः (शां.) इत्यसत्। द्रव्याभिधाने चेष्टात्वानुपपत्तेः। प्राणनाद्यभिधाने साध्यत्वात्कारकत्वानुपपत्तेरित्याशयवानाह -- चेष्टा इति। क्रियाणां साधकत्वात्कथं कारकत्वं इत्यत आह -- हस्तादीति। सावान्तरव्यापारं हि करणं कारकमुच्यते। तत्राधिष्ठानादिपदैर्व्यापारिणो निर्दिश्यन्ते। क्रियाशब्देन त्ववान्तरा व्यापाराः। कारकाश्रिताभिरवान्तरक्रियाभिः प्रधानक्रियाजननं च प्रसिद्धमेवेत्यर्थः।नन्वत्र कारकाभिधानप्रसङ्गेऽधिष्ठानाद्येवोक्तं कर्मसम्प्रदानापादानानि कुतो नोक्तानि अधिष्ठानादीनां सर्वक्रियानुगमात् कर्मादीनां तदभावादिति ब्रूमः। तथा च वक्ष्यति -- शरीरवाङ्मनोभिर्यत् [18।15] इति। एवं तर्हि चेष्टाऽपि न वक्तव्या। ध्यानादिजनने करणस्य मनसश्चेष्टाभावेनानुगमादित्यत आह -- ध्यानादेरपीति। आदिपदेन स्मरणं गृह्यते? ज्ञात एवार्थे ध्यानं भवति? ज्ञानं चात्मेन्द्रियसन्निकृष्टेनैव मनसा जायते? सन्निकर्षश्च मानसचेष्टाजन्यः? अतो ध्यानादेरपि मनस्सम्बन्धिनी चेष्टा कारणं भवतीति भावः। ननु नियतपूर्वक्षणे सत्कारणं न च ध्यानादिपूर्वक्षणे मनसि क्रियाऽस्ति चिरातीतत्वात्। मनोनैश्चल्यसाध्यत्वाद्ध्यानादेः। न च सन्निकर्षज्ञानद्वारा करणं तस्यापि चिरातीतत्वादित्यत आह -- पूर्वतनीति। पूर्वतनी चिरातीताऽपि मानसी क्रिया सन्निकर्षद्वारा ध्यानादिहेतुसंस्कारकारणत्वेन भवति? ध्यानादेः कारणसंस्कारस्य स्थायित्वादित्यर्थः। दैवमन्तर्यामिव्यापार इति कश्चित्? तदसत् कर्तेत्यनेनैवोक्तत्वात्। चक्षुराद्यनुग्राहकाः सूर्यादय इत्यपरः [वें.ब्र.] तदप्यसत् करणादिशब्दैरेव गृहीतत्वादिति भावेनाऽऽह -- दैवमदृष्टमिति। उक्तमर्थं श्रुतिसम्मत्याऽपि समर्थयते -- तथा चेति। देह इत्युपलक्षणम्। हेतुः कारणम्। कर्म हेत्विति क्वचित्पाठः? तत्र छान्दसो लिङ्गव्यत्ययः।",
    "id": 10157,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 637,
    "verse_id": 637
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.14 -- 18.15।।अधिष्ठानादि करण एवान्तर्भूतमिति वक्ष्यति? तत्प्रबोधनायाधिष्ठानं निर्दिशति -- अधिष्ठानमिति। आदिपदेन भूम्यादि। कर्ता जीव इति व्याख्यानमसदिति भावेनाऽऽह -- कर्तेति। शंरीरवाङ्मनोभिः क्रियमाणानां कर्मणां कर्ता कथं विष्णुः इत्यत आह -- स हीति। उक्तमुपपादितम्। तथापि जीवोऽत्र कर्ता किं न स्यात् इत्यत आह -- जीवस्य चेति। अपराधीनत्वाभिप्रायेणेदं निराकरणं? पराधीनं कर्तृत्वमङ्गीकृत्यान्यत्र जीवो व्याख्यात इत्यविरोधः। भावसाधनताप्रतीतिनिरासार्थमाह -- करणमिति। आदिपदेन स्रुवादि। भावसाधनार्थस्य साध्यत्वाच्चेष्टाग्रहणेन च गृहीतत्वाच्च। वायवीयाः प्राणापानाद्याश्चेष्टाः (शां.) इत्यसत्। द्रव्याभिधाने चेष्टात्वानुपपत्तेः। प्राणनाद्यभिधाने साध्यत्वात्कारकत्वानुपपत्तेरित्याशयवानाह -- चेष्टा इति। क्रियाणां साधकत्वात्कथं कारकत्वं इत्यत आह -- हस्तादीति। सावान्तरव्यापारं हि करणं कारकमुच्यते। तत्राधिष्ठानादिपदैर्व्यापारिणो निर्दिश्यन्ते। क्रियाशब्देन त्ववान्तरा व्यापाराः। कारकाश्रिताभिरवान्तरक्रियाभिः प्रधानक्रियाजननं च प्रसिद्धमेवेत्यर्थः।नन्वत्र कारकाभिधानप्रसङ्गेऽधिष्ठानाद्येवोक्तं कर्मसम्प्रदानापादानानि कुतो नोक्तानि अधिष्ठानादीनां सर्वक्रियानुगमात् कर्मादीनां तदभावादिति ब्रूमः। तथा च वक्ष्यति -- शरीरवाङ्मनोभिर्यत् [18।15] इति। एवं,तर्हि चेष्टाऽपि न वक्तव्या। ध्यानादिजनने करणस्य मनसश्चेष्टाभावेनानुगमादित्यत आह -- ध्यानादेरपीति। आदिपदेन स्मरणं गृह्यते? ज्ञात एवार्थे ध्यानं भवति? ज्ञानं चात्मेन्द्रियसन्निकृष्टेनैव मनसा जायते? सन्निकर्षश्च मानसचेष्टाजन्यः? अतो ध्यानादेरपि मनस्सम्बन्धिनी चेष्टा कारणं भवतीति भावः। ननु नियतपूर्वक्षणे सत्कारणं न च ध्यानादिपूर्वक्षणे मनसि क्रियाऽस्ति चिरातीतत्वात्। मनोनैश्चल्यसाध्यत्वाद्ध्यानादेः। न च सन्निकर्षज्ञानद्वारा करणं तस्यापि चिरातीतत्वादित्यत आह -- पूर्वतनीति। पूर्वतनी चिरातीताऽपि मानसी क्रिया सन्निकर्षद्वारा ध्यानादिहेतुसंस्कारकारणत्वेन भवति? ध्यानादेः कारणसंस्कारस्य स्थायित्वादित्यर्थः। दैवमन्तर्यामिव्यापार इति कश्चित्? तदसत् कर्तेत्यनेनैवोक्तत्वात्। चक्षुराद्यनुग्राहकाः सूर्यादय इत्यपरः [वें.ब्र.] तदप्यसत् करणादिशब्दैरेव गृहीतत्वादिति भावेनाऽऽह -- दैवमदृष्टमिति। उक्तमर्थं श्रुतिसम्मत्याऽपि समर्थयते -- तथा चेति। देह इत्युपलक्षणम्। हेतुः कारणम्। कर्म हेत्विति क्वचित्पाठः? तत्र छान्दसो लिङ्गव्यत्ययः।",
    "id": 10173,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 638,
    "verse_id": 638
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.16।।न चैवं जीवस्य कर्मकारणेष्वनन्तर्भावे व्याख्यायमानेतत्रैवं सति इत्युत्तरवाक्ये केवलमिति न युज्यते? एकाकिनमात्मानं कारणत्वेन मन्यमानस्य निन्दयाऽस्य सहायस्य कारणत्वप्रतीतेरित्यत आह -- केवलमिति। नात्र केवलशब्द एकाकिवचनः? किन्तु निष्क्रियत्ववाची तदुक्तिश्च निन्दोपपादनार्थेति भावः। केवलशब्दस्य निष्क्रियार्थत्वं कुतः इत्यत आह -- एनमिति। तत्रैवायास्यश्रुतावेवोक्तम्।",
    "id": 10189,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 639,
    "verse_id": 639
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.17।।अवश्यं चैतदेवं यावतोत्तरश्लोके स्वात्मानकारणं जानतः स्तुतिः क्रियते? अन्यथा सहायस्य कारणत्वं जानतः स्तुतिः क्रियते? अन्यथा सहायस्य कारणत्वं जानतः स्तुतिः क्रियेतेति भावेनाऽऽह -- तदिति। स्वात्मनो निष्क्रियत्वज्ञानम्। ननु निरहङ्कारस्यापि इन्द्रादेर्वृत्रवधादिनेषद्बन्धो दृश्यते तत्कथमेतत् इत्यत आह -- यस्त्विति। इयं च कल्पना वक्तुराप्तत्वादिना युज्यते।",
    "id": 10205,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 640,
    "verse_id": 640
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.18।।यदि न जीवस्य कारणत्वं कथं तर्हि तज्ज्ञानादेरुत्तरवाक्ये कर्मणां मूलकारणत्वमुच्यते ज्ञानादित्रयं कर्मणां प्रवर्त्तकमितीत्याशङ्क्य तस्यार्थान्तरं विवक्षुस्तन्निवर्त्यामाशङ्कामाह -- एवं तर्हीति। यदि जीवो न कर्मणां कारणमित्यर्थः। विधिः श्रौतः स्मार्तश्च। न प्रवर्तेत ततश्च तद्वैयर्थ्यप्रसङ्ग इति शेषः। एवं तर्हीत्युक्तस्यैव विवरणम् -- अकर्तृत्वादिति। जीवस्य घटवदिति शेषः। ननु ज्ञानादिरूपेण कर्मचोदनायास्त्रैविध्यमयुक्तम्? अनुपयुक्तं च कथमुच्यते नियोक्तुः प्रेरणं हि विधिः? न च तज्ज्ञानादित्रयरूपम्। न चानेनोक्तशङ्कानिवृत्तिरित्यत आह -- त्रिविधेति। स्पष्टप्रतीत्यर्थोऽनुवादः। इत्यत्रेति शेषः। एतत् ज्ञानादिकम्। कर्मविधिः प्रवर्तते? जीवं प्रतीति शेषः। इतिशब्दो हेतौ। त्रिविधेत्युच्यते कर्मचोदना निमित्तकनैमित्तिकभावेनाभेदोपचार इत्यर्थः। कर्मकारणानामुक्तत्वात्किमिदं पुनरुच्यते इत्यत आह -- कारणानीति। तर्हि कर्मसङ्ग्रह इति कथं कारणसङ्ग्रहः इति वक्तव्यत्वादित्यत आह -- कर्मेति। कर्मशब्देन तत्कारणानि लक्ष्यन्त इत्यर्थः। यदि पञ्चानां कारणानामयं सङ्ग्रहस्तर्हि कस्य कुत्रान्तर्भावः इत्यत आह -- अधिष्ठानादीति। आदिपदेन दैवपदोक्तमदृष्टं गृह्यते।कांस्यपात्र्याभुङक्तेदैवेन कृतमन्यथा इत्यादिवत्साधकतमत्वेन विवक्षितत्वात्विवक्षातः कारकाणि भवन्ति इति वचनात्। न चादिपदेन चेष्टायाः सङ्ग्रहः तत्र कारकान्तर्भावस्यैवौचित्यात्? कर्मेति पृथग्ग्रहणाच्च। न च कर्मादृष्टम्कर्म चेष्टा इत्यन्यत्र व्याख्यातत्वात्।कर्तुरीप्सिततमं कर्म [अष्टा.1।4।49] इति कश्चित्। तदसत्? पञ्चसु कारणेषु तस्यागृहीतत्वात्।श्लोकार्थे श्रुतिसम्मतिं चाऽऽह -- तथा हीति। कर्मेत्यावर्तनीयम्। तत्रैकं व्यस्तम्? परं समस्तम्। ननुज्ञानं ज्ञेयं इत्यनेन कथमुक्तशङ्कानिरासः इत्यत आह -- अकर्तृत्वेऽपीति। अपराधीनकर्तृत्वाभावेऽपि जीवस्य न तं प्रति विधिवैयर्थ्यम्। कुतः इति हेतोरित्यन्वयः। विधिशब्देन तत् ज्ञानमुपलक्ष्यते इच्छेत्यनेन प्रयत्नोऽपि। उक्तकारणैरधिष्ठानादिभिः। अनेन ज्ञानं विधिविषयं चेच्छाप्रयत्नलक्षणमधिष्ठानादिलक्षणं पुरुषार्थलक्षणं च परिज्ञाता सर्वज्ञ ईश्वरश्च सर्वप्रेरको जीवे सन्निहितोऽस्ति। अतस्तं प्रति कर्मचोदनेत्यर्थः सूचितो भवति। एतदुक्तं भवति -- नापराधीनकर्तृत्वं विधिविषयत्वे प्रयोजकं येन जीवं प्रति कमविधिवैयर्थ्यं स्यात्। तथा सतीश्वरस्याऽपि विधिविषयत्वापातात्? किन्तु यस्य स्वसम्बन्धितया विधिज्ञानं कर्म तत्फलं चोद्दिश्येच्छा,तदनुगुणश्च प्रयत्नोऽधिष्ठानादिसन्निधानं कर्मसम्बन्धः फलभाक्त्वं चास्ति। तं प्रति कर्मविधयः प्रवर्तन्ते। अस्ति चेदं समस्तं परमेश्वरप्रसादायत्तं जीव इति कथं न तं प्रति कर्मविधयः स्युः एतत्सङ्ग्रहवाक्यमुत्तरवाक्यैर्विव्रीयते। नन्वीश्वरश्चेत्प्रेरको जीवशरीरेऽभ्युपगतस्तदा तत्प्रसादादेवेच्छाप्रयत्नयोरुत्पादनात्। किन्तु विधिज्ञानमङ्गीक्रियत इत्यत आह -- ईश्वरेति। इच्छति प्रयतते चेति शेषः। अनेन विधिद्वारेश्वरप्रसादादिच्छोत्पत्त्येतद्विवृतं भवति।उक्तकारणैः कर्म भवतीत्युक्तम्? तेनाधिष्ठानादीनां स्वव्यापारे स्वातन्त्र्यं प्राप्तं तन्निरासार्थमाह -- यदि चेति। ईश्वरेणैव कर्म अधिष्ठानादीनि निमित्तमात्राणि कृत्वा कारितं भवति। अत्र णिचं प्रयुञ्जानस्य स्वातन्त्र्यं चेति वक्ष्यमाणाभिप्रायः। कर्मद्वारा पुरुषार्थो भवतीति पुरुषार्थसाधने कर्मणां प्राधान्यं प्राप्तमत आह -- फलं चेति। ईश्वरेणैवेति वर्तते? यद्वायदि च इत्यादिना वाक्यद्वयेन विधिविषयतासिद्धये कर्मफलसम्बन्धस्य काकतालीयता निराक्रियते। इदं च नेश्वरमुक्तजडेषु विध्यविषयेष्वस्ति? किन्तु संसारिष्वेवेति भवति प्रयोजकम्। एवमेकं गीतोक्तं कारणमुक्त्वा भाष्यकारः कारणान्तरं चाऽऽह --  वस्तुत इति। वस्तुतः परमार्थतः। अभिमानिकमहङ्कारकारितं भ्रान्तिप्रतीतम्। तस्य जीवस्य? एवेत्यवधारणेनास्य जीवं प्रति विधिप्रवृत्तौ प्रयोजकत्वं समर्थयते। परमेश्वरकृतासु क्रियासु स्वस्य स्वातन्त्र्यं मन्यमानस्यापराधिनो विधिबन्धलक्षणो दण्ड इति भावः। प्रकारान्तरमाह -- स्वातन्त्र्यं चेति। तस्येति वर्तते। स्यादिदं विधिप्रवृत्ति(प्रवृत्तिविधि इति पाठः कृष्णाचार्याणाम्)वैयर्थ्यम्। यदि जीवस्य क्रियास्वातन्त्र्यलक्षणं कर्तृत्वं सर्वथा न स्यात्। न चैवम्? ईश्वरायत्तस्य तस्याङ्गीकारात् अपराधीनापेक्षया तदभावोक्तेः। न चैवं जडतौल्यमित्यत आह -- जडमपेक्ष्येति। अधिकमिति शेषः। जडं हि तदा परकृतेन नोदनादिना क्रियावद्भवति। न त्वागन्तुककारणमन्तरेण स्वेच्छया जीवस्त्वनादिसिद्धया परमेश्वरप्रसादायत्तया सत्तातुल्यया क्रियाशक्त्या कर्तेति युक्तस्तं प्रति कर्मविधिरिति। नन्वेतत्सर्वं कुतः प्रमाणात्प्रतिपत्तव्यं इत्यत आह -- सर्वं चेति। अनुभवेनोक्तप्रमाणैश्च विधिज्ञाने सतीच्छोत्पत्तिरित्यादिकं अनुभवसिद्धम्।ईश्वरप्रसादात् इत्यादिकं तुयथानियुक्तोऽस्मि इत्याद्युदाहृतागमसिद्धम्। पृथक् पुनः।",
    "id": 10221,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 641,
    "verse_id": 641
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.19।।ज्ञानं कर्मेत्यादेः प्रकृतोपयोगाप्रतीतेस्तं दर्शयन्नाह -- पुनरिति। मोक्षसाधनं प्रागपि गुणभेदानामुक्तत्वात्पुनरित्युक्तम्। गुणसङ्ख्यानशब्देन कापिलं शास्त्रमुच्यत इति भावेनाऽऽह -- गुणेति। तच्च वैदिकमभिप्रेतम्।",
    "id": 10237,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 642,
    "verse_id": 642
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.20।।एकं भावमिति सामान्येनोक्तम् कोऽसावेको भावः इत्याकाङ्क्षायामाह -- एकमिति।",
    "id": 10253,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 643,
    "verse_id": 643
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.21।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10269,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 644,
    "verse_id": 644
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.22।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10285,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 645,
    "verse_id": 645
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.23।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10301,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 646,
    "verse_id": 646
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.24।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10317,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 647,
    "verse_id": 647
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.25।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10333,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 648,
    "verse_id": 648
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.26।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10349,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 649,
    "verse_id": 649
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.27।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10365,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 650,
    "verse_id": 650
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.28।।दीर्घसूत्रित्वं कथं तामसत्वे हेतुः इत्यतः सप्रमाणकं व्याचष्टे -- परेति। दीर्घकालकृतं चिरातीतकालकृतम्। अनुचितं वचनायोग्यं? परोपद्रवहेतुत्वात्। दोषान्मात्सर्यादेः।",
    "id": 10381,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 651,
    "verse_id": 651
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.29।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10397,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 652,
    "verse_id": 652
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.30।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10413,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 653,
    "verse_id": 653
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.31।।यया धर्ममधर्मं चेति राजस्या बुद्धेर्धर्मादिविषयायाः अयथार्थज्ञानहेतुत्वमुच्यत,इत्यन्यथाप्रतीतिनिरासार्थमाह -- यथार्थत्वेति। अयथावत्प्रजानातीत्यस्य यथार्थज्ञानजनननियमाभावे तात्पर्यमित्यर्थः। प्रतीत एवार्थः किं न स्यात् इत्यत आह -- अन्यथेति।राजस्याः इति षष्ठ्यन्तमनुवर्तते।तामस्याः इति पञ्चमी? भेदाभावाद्भेदाभावप्रसङ्गात्।",
    "id": 10429,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 654,
    "verse_id": 654
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.32।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10445,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 655,
    "verse_id": 655
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.33।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10461,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 656,
    "verse_id": 656
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.34।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10477,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 657,
    "verse_id": 657
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.35।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10493,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 658,
    "verse_id": 658
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.36।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10509,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 659,
    "verse_id": 659
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.37।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10525,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 660,
    "verse_id": 660
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.38।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10541,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 661,
    "verse_id": 661
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.39।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10557,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 662,
    "verse_id": 662
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.40।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10573,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 663,
    "verse_id": 663
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.41।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10589,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 664,
    "verse_id": 664
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.42।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10605,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 665,
    "verse_id": 665
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.43।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10621,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 666,
    "verse_id": 666
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.44।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10637,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 667,
    "verse_id": 667
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.45।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10653,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 668,
    "verse_id": 668
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.46।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10669,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 669,
    "verse_id": 669
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.47।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10685,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 670,
    "verse_id": 670
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.48।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10701,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 671,
    "verse_id": 671
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.49।।नैष्कर्म्यसिद्धिं मोक्षमिति केचित्? तदसत् तदनन्तरं मां विशते इति वाक्यशेषविरोधादिति भावेनान्यथा व्याचष्टे -- नैष्कर्म्येति। नैष्कर्म्यार्था सिद्धिर्नैष्कर्म्यसिद्धिः। सा च योगस्येत्यर्थः।",
    "id": 10717,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 672,
    "verse_id": 672
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.50।।सिद्धिं प्राप्तः इति योगसिद्धिप्राप्त्यनन्तरं ब्रह्मप्राप्तावुपायकथनं प्रतिज्ञायत इत्यन्यथाप्रतीतिनिरासार्थं व्याचष्टे -- यथेति।ब्रह्माप्नोति इत्यनुवादमात्रम्। तथा तमुपायम्। प्रतीत एवार्थः किं न स्यात् इति चेत्? न सिद्धेर्ज्ञाननिष्ठात्मकत्वेनाभिधानात्। ज्ञानस्य च ब्रह्मप्राप्तावनपेक्षत्वादिति भावेन निष्ठेत्येतद्व्याचष्टे -- येति।",
    "id": 10733,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 673,
    "verse_id": 673
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.51।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10749,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 674,
    "verse_id": 674
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.52।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10765,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 675,
    "verse_id": 675
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.53।।ब्रह्मभूयाय ब्रह्मत्वायेति प्रतीतिनिरासार्थं व्याचष्टे -- ब्रह्मेति। इत्यर्थ इति शेषः। भावो न जन्मादीत्याशयेन विवृणोति -- ब्रह्मणीति। इयमपि न मुक्तिर्ब्रह्मभूत इति पुनर्भक्त्यादिलाभश्रवणादिति भावेनाऽऽह -- सर्वदेति।",
    "id": 10781,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 676,
    "verse_id": 676
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.54।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10797,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 677,
    "verse_id": 677
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.55।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10813,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 678,
    "verse_id": 678
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.56।।उत्तरग्रन्थस्य सङ्गतिं सूचयंस्तात्पर्यमाह -- पुनरिति। उपसंहरति? शास्त्रमिति शेषः।",
    "id": 10829,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 679,
    "verse_id": 679
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.57।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10845,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 680,
    "verse_id": 680
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.58।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10861,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 681,
    "verse_id": 681
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.59।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10877,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 682,
    "verse_id": 682
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.60।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10893,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 683,
    "verse_id": 683
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.61।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10909,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 684,
    "verse_id": 684
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.62।।ईश्वरः सर्वभूतानां हृद्देशेऽर्जुन तिष्ठति [18।61]तमेव शरणं गच्छ तत्प्रसादात् इत्यादिरूपात्परोक्षवचनात्कृष्णस्यानीश्वरत्वं प्रतीयते। तन्निराकर्तुमाह -- परोक्षेति। निश्चितार्थत्वाभिप्रायेणान्यथासिद्धमिति शेषः।",
    "id": 10925,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 685,
    "verse_id": 685
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.63।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10941,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 686,
    "verse_id": 686
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.64।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10957,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 687,
    "verse_id": 687
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.65।।Sri Jayatirtha did not comment on this sloka.",
    "id": 10973,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 688,
    "verse_id": 688
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.66।।सर्वधर्मान् परित्यज्येति वर्णाश्रमविहितानामपि सर्वधर्माणां परित्यागो विधीयत इत्यन्यथाप्रतीतिनिरासार्थमाह -- धर्मेति। प्रतीत एवार्थः किं न स्यात् इत्यत आह -- कथमिति। अस्मिञ्छास्त्रे क्रियत इति शेषः। अशाब्दोऽऽयमर्थ इति चेत्? न धर्मशब्दस्य स्वकार्यफलोपलक्षणत्वात्। एवमेव भगवता व्याख्यातत्वाच्चेत्याह -- यस्त्विति।",
    "id": 10989,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 689,
    "verse_id": 689
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.67।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11005,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 690,
    "verse_id": 690
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.68।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11021,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 691,
    "verse_id": 691
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.69।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11037,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 692,
    "verse_id": 692
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.70।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11053,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 693,
    "verse_id": 693
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.71।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11069,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 694,
    "verse_id": 694
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.72।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11085,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 695,
    "verse_id": 695
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.73।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11101,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 696,
    "verse_id": 696
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.74।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11117,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 697,
    "verse_id": 697
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.75।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11133,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 698,
    "verse_id": 698
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.76।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11149,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 699,
    "verse_id": 699
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.77।।Sri Jayatirtha did not comment on this sloka.",
    "id": 11165,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 700,
    "verse_id": 700
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।18.78।।इदानीं समापितभाष्यो भगवानाचार्यो भाष्यनिर्माणस्य फलं भगवत्प्रीतिमेवाशास्ते -- पूर्णेति। एतद्गीतामित्यनेन निरूपणमित्यनेन च सम्बध्यते। तेनेति श्रवणाद्यदिति लभ्यते।करतलकलितामलकमिव प्रभुणा येनेदमवगतं विश्वम्। स जयति जनकसुतायाः कान्तः श्रीरघुनन्दनो देवः।।1।।नमामि व्यासदासस्य पूर्णबुद्धेः पदाम्बुजे। नतामरशिरोरत्नराजिनीराजिते सदा।।2।।अक्षोभ्यतीर्थगुरुणा शुकवच्छिक्षितस्य मे। वचोभिरमृतप्रायैः प्रीयन्तां सततं बुधाः।।3।।",
    "id": 11181,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 701,
    "verse_id": 701
  }
]