[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.1 -- 8.2।।अध्यायस्यावान्तरप्रतिपाद्यमर्थमाह -- मरणेति। गम्यत इति गतिः। आदिपदेन मार्गादिकम्। मरणकालकर्तव्यं च गतिश्च ते आदी यस्य तत्तथोक्तम्। कर्तव्यस्मरणविषयत्वगम्यत्वादिरूपो भगवन्महिमैव वर्ण्यत इति षट्कान्तर्भावसिद्धिः। उक्तव्याख्यानपूर्वकमिति चोपस्कर्तव्यम् तेनानन्तर्यलक्षणाऽपि सङ्गतिः सिद्धा तत्प्रसङ्गेनैव मरणकालकर्तव्याद्युपदेशात्।",
    "id": 4941,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 311,
    "verse_id": 311
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.1 -- 8.2।।अध्यायस्यावान्तरप्रतिपाद्यमर्थमाह -- मरणेति। गम्यत इति गतिः। आदिपदेन मार्गादिकम्। मरणकालकर्तव्यं च गतिश्च ते आदी यस्य तत्तथोक्तम्। कर्तव्यस्मरणविषयत्वगम्यत्वादिरूपो भगवन्महिमैव वर्ण्यत इति षट्कान्तर्भावसिद्धिः। उक्तव्याख्यानपूर्वकमिति चोपस्कर्तव्यम् तेनानन्तर्यलक्षणाऽपि सङ्गतिः सिद्धा तत्प्रसङ्गेनैव मरणकालकर्तव्याद्युपदेशात्।",
    "id": 4957,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 312,
    "verse_id": 312
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.3।।ननु पूर्वाध्याये[29]ते ब्रह्म इति निर्विशेषणमेवोपक्षिप्तम् अतएवात्रकिं तद्ब्रह्म इति तथैव पृष्टम्। उत्तरे तु कस्मात्अक्षरं परमं ब्रह्म इति सविशेषणमुपादीयते इत्यत आह -- परममिति। अक्षरस्यैव परमत्वविशेषणम् न ब्रह्मण इत्यर्थः। तर्हिअक्षरं इत्येवालं किं विशेषणेन इत्यत आह -- वेदेति। आदिपदेन प्रकृतिर्गृह्यते तयोरपि ब्रह्माक्षरशब्दवाच्यत्वात् प्रसक्तिः।स्वभावोऽध्यात्मं [8।3] इति शब्दद्वयस्यैकविषयत्वसिद्धयेऽध्यात्मशब्दं तावत् द्वेधा व्याचष्टे -- आत्मनीति। आत्मानं जीवमधिकृत्य तदुपकारित्वेन वर्तमानं वस्त्वित्यर्थः। आत्माधिकार इति ग्रन्थविशेषस्य संज्ञा यत्प्रतिपाद्यं तदध्यात्ममिति वेत्यर्थः। अत्राध्यात्मशब्दं प्रथमान्तं गृहीत्वा प्रथमं व्याख्यानम्। सप्तम्यन्तमुपादाय द्वितीयं आत्मशब्दं देहविषयमादाय व्याख्याने परमेश्वरप्रसक्तेर्न तथा व्याख्यातम्।एवं तर्हि स्वभावः इत्युभयस्य कथमुत्तरं इत्यतस्तावत्तद्व्याख्यानं प्रतिजानीते -- तथा हीति।,तत्राद्योत्तरत्वेनादौ व्याचष्टे -- जैव इति। जीवस्यायं जैवोऽन्तःकरणादिर्देहपर्यन्तः पदार्थः स्वभावः स्वस्य भाव इति व्युत्पत्त्या।ते ब्रह्म तद्विदुः [7।29] इति जीवानां प्रकृतत्वात् स्वशब्दो जीववाची तथा चात्मन्यधि यत् तदित्येवं व्याख्याताध्यात्मशब्दार्थप्रश्नस्येदमुत्तरं भवतीति भावः। इदानीं द्वितीयोत्तरत्वेन व्याख्याति --  स्वाख्य इति। पूर्ववदत्रापि स्वशब्दो जीववाची तथा चात्माधिकार इति व्याख्याताध्यात्मशब्दार्थप्रश्नस्येदमुत्तरं भवतीत्याशयः। ननु जैववाचित्वे भावशब्दः सार्थकः षष्ठ्याः साकाङ्क्षत्वात् जीववाचित्वे तु तस्य पदार्थत्वाव्यभिचारात्। स्वशब्देनैवालं किंभावशब्देन इत्यतो भावशब्दं तावदन्यथा व्याचष्टे -- सर्वदेति। यद्यपि भवनकर्ता भावः तथापि विशेषानुपादाने मुख्यस्य ग्राह्यत्वात्सर्वदेत्यादि सिध्यति तथापि तस्य किं प्रयोजनम् इत्यत आह -- अन्तःकरणादीति। स्वशब्दमात्रोपादाने तस्यात्मीयेऽपि प्रयोगादन्तःकरणादिकमपि प्रसज्येत तथा च द्वितीयस्येदमुत्तरं स्यात्। आत्मैव ह्यात्माधिकारे प्रतिपाद्यो वक्तव्यः नान्तःकरणादिकम् अतस्तद्व्यावृत्त्यर्थो भावशब्दः प्रयुक्तः। कथं तेन तद्व्यावृत्तिः इत्यत आह -- न हीति। अन्नमयं हि सोम्य मनः [छां.उ.6।5।4] इत्यादेरिति भावः। तथा चान्तःकरणादौ व्यावृत्ते स्वशब्द आत्मार्थतया व्याख्यातो भवतीति हृदयम्।एवं तर्हि भाव इत्येवास्तु किं स्वशब्देन इत्यत आह -- स्वशब्द इति। ईश्वरोऽपि हि सर्वदैकप्रकारेणास्त्येव अतो भाव इत्येवोक्ते तत्प्रसक्तौ पूर्ववत् द्वितीयोत्तरत्वासम्भवे तद्व्यावृत्त्यर्थः स्वशब्दः। न हि  ईश्वरो जीवानां स्वः भेदप्रमाणविरोधात्। अत एवेश्वरस्वभावो जीव इति व्याख्यानमपास्तम्। नन्वेवमपि स्वशब्दस्यात्मीयार्थत्वादीश्वरप्रसक्तिः मैवम्द्विष्ठो यद्यपि सम्बन्धः षष्ठ्युत्पत्तिः प्रधानतः इति वचनात्तस्यात्मीत्यात्वाभावात् षष्ठ्यन्तात्खल्वयं छः। सकलकार्योत्पत्तिनिमित्तभूतो देवतोद्देशेन च पुरोडाशादिद्रव्यपरित्यागस्तज्जन्यमपूर्वमिति यावदिति व्याख्यानमसत्। तस्याध्यात्मपदेनैव गृहीतत्वादिति भावेन भूतभावेत्यादिकं व्याख्याति --  भूतानामिति। उद्भवकरी च सेश्वरक्रिया चेति विग्रहः। ईश्वरक्रियाग्रहणं कर्मशब्देनैकार्थ्यप्रतिपत्त्यर्थम्। एवंलक्षणो यो विसर्गः स कर्मसंज्ञितः न तु कुलालादिसम्बन्धीत्यर्थः। ननु,विसर्गशब्दस्त्यागार्थस्तत्कथमेवं व्याख्यानं इत्यत आह -- विशेषेणेति।",
    "id": 4973,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 313,
    "verse_id": 313
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.4।।परिहारं सङ्गमयितुमधिभूतशब्दार्थं तावदाह -- भूतानीति। अधिकृत्य तदुपकारित्वेन यद्वर्ततेक्षरः,सर्वाणि भूतानि [15।16] इति वक्ष्यमाणं क्षरं व्यावर्तयितुं व्याचष्टे -- क्षर इति। क्षरशब्दव्याख्या विनाशीति। भावशब्दस्यार्थद्वयं कार्य इति पदार्थ इति। भवत्युत्पद्यत इति भावः। उत्पत्तिमान्पदार्थो नाशवान् पदार्थ इति प्रत्येकमुत्तरम्। सर्वभूतानामध्यात्मत्वान्न ग्रहणम्। नन्वव्यक्तमपि सशरीरान् जीवानधिकृत्य वर्तत इति तस्याप्यधिभूतेऽन्तर्भावोऽस्त्येव न चैतद्विनाशि कार्यं वानासतः [2।16] इत्युक्तत्वात्। ततोऽव्यापकमुत्तरमित्यत आह -- अव्यक्तेति। अव्यक्तस्याधिभूतान्तर्भावेऽपि नाव्यापकमुत्तरमिति शेषः। कुतः इत्यत आह -- तस्यापीति। अन्यथाभावो वैषम्यपरित्यागेन साम्यावस्थापत्तिः। यत इति शेषः। तथा विक्रियालक्षणं जन्म चेत्यपि ग्राह्यम्। उभयत्र क्रमेण प्रमाणान्याह -- तच्चेति। व्योम्नि व्याप्ते प्रलये प्रचुरव्यापाराभावात् निष्क्रिये। ननु पुरुषः परमात्मा स ब्रह्माधियज्ञशब्दाभ्यामुक्त इत्यत आह -- पुरी त। शरीरे अधिकरणे शेतेः [अष्टा.3।2।15] इति डः।वर्णागमो वर्णविपर्ययश्च इत्यादिना साधुः। तथाप्यध्यात्मशब्देन गतार्थतेत्यत आह -- स चेति। सर्वजीवाभिमानित्वादिति भावः। तस्याधिदैवत्वं कथं इत्यतो द्वेधाऽऽह --  स इति। अधिकृत्य वर्तत इत्यस्यैव विवरणं -- पतिरिति। देवाधिकारस्थस्तत्प्रकरणेषु मुख्यतः प्रतिपाद्यः। सर्वदेवतासङ्ग्रहार्थं वा द्वितीयं व्याख्यानम्। अक्षरार्थस्तु पूर्ववत्।अधियज्ञः कथं [8।2] इत्यस्योत्तरं भगवताऽनुक्तं भाष्यकृदाह --  सर्वेति। आदिपदेन तत्प्रवर्तकत्वादिनाऽध्यात्मशब्दवदधियज्ञशब्देऽव्ययीभावः। किन्तु अधिगतो यज्ञमिति प्रादिसमासः। अधिष्ठितो यज्ञोऽनेनेति बहुव्रीहिर्वा।अधियज्ञः कः इति प्रश्ने तत्परिहारे च देह इत्यस्य प्रयोजनमाह -- अन्य इति। अन्यो भगवतः इति सिद्धार्थतापरिहारार्थं प्रश्नवाक्ये देह इति विशेषणं प्रयुक्तं कर्तृभोक्तृफलदातृ़णां हेप्रेरकत्वेन वर्तमान इति। अतः परिहारवाक्येऽपि यथाप्रश्नं तदुपात्तमिति वाक्यशेषः। भगवतः सर्वयज्ञभोक्तृत्वं कुतो येनैवमुत्तरमध्याह्रियते इत्यत आह -- भोक्तारमिति। त्रैविद्यानुष्ठितयज्ञभोक्तृत्वाभावात्सर्वेत्यनुपपन्नमित्यत आह -- त्रैविद्या इति। प्रवर्तकत्वे श्रुतिमाह -- एतस्येति। यज्ञफलदातृत्वादौ प्रमाणमाह -- कुतो हीति। ध्रुवश्चिरन्तनः। निश्श्रेयसे मुक्तौ भवं पदं सुखम्। इत्यादेः प्रश्नस्य। नन्वेष परिहरो भगवतैवं कुतो नोक्तः इत्यत आह -- भगवांश्चेदिति। चेच्छब्दो यदाशब्दार्थे। अधियज्ञोऽहमिति यदाधियज्ञत्वेन भगवानुक्तः तदा तस्य सर्वयज्ञभोक्तृत्वादेरधियज्ञत्वमर्जुनस्य सिद्धमेव भोक्तारमित्यादेरर्थस्य तेन श्रुतत्वात् अन्यत्वपक्ष एव कथमिति पृष्टत्वात्। एवमालोच्य भगवता कथमित्यस्य प्रश्नस्य परिहारोऽधियज्ञोऽहमित्यतः पृथक् नोक्तः। अस्माभिस्तु मन्दान्बोधयितुमुक्त इति भावः। ननु यज्ञधियज्ञः स्वयमेव तर्हि कथंसाधियज्ञं मां इति प्रागवोचत् इत्यत आह -- सर्वेति। रूपविशेषापेक्षया साहित्यमुक्तमिति भावः। अनेन परिहारवाक्यस्थस्य देह इति विशेषणस्य प्रयोजनान्तरं चोक्तं भवति।अत्रेति देहविशेषणं किमर्थं इत्यत आह -- अत्रेति। इह लौकिके देह इत्यर्थः। कुत ईश्वरदेहो व्यावर्तनीयः इत्यत आह -- न हीति। तत्र स्वदेहे। पृथक् पृथग्भावेन। यथाऽधियज्ञोऽहमेवेत्युक्तं न तथा ब्रह्माहमिति। अतो भगवतोऽन्यदेवेदं ब्रह्म परममिति तु स्वरूपकथनम्। न तु विशेषणमिति शङ्का निवारयति -- नात्रेति। पूर्वाध्यायेते ब्रह्म तद्विदुः [7।29] इत्युक्त्वा कथम्भूतं ब्रह्मेत्याकाङ्क्षायां साधिभूताधिदैवं साधियज्ञं च ब्रह्मेति वक्तव्ये मामिति ब्रह्मणः परामर्शात्। तत्रास्तु भगवानेव ब्रह्म अत्र तु कुतः इत्यत आह -- तस्यैवेति पृष्टस्यैव वक्तव्यत्वात्। तर्हि अधियज्ञस्य ब्रह्मणश्च भगवत्त्वादेकत्राहमेवेत्युक्तिः अपरत्र तदनुक्तिः किंनिबन्धना इत्यत आह -- साधियज्ञमिति। शेषं तात्पर्यनिर्णये। एतेनापव्याख्यानमपि निरस्तम्। द्वादशादौ च विस्तरेण आगमसम्मत्योक्तं स्थापयति -- आह चेति। यानि देहस्थविष्णुरूपाणिसोधियज्ञ इतीरितः। तदपीच्छाप्रयत्नाद्यमेव न तु परिणामरूपम्। जडं देहाद्बाह्यम्। न केवलमेषां पदानामेतावन्मात्रार्थत्वं किन्तु यथाप्रतीतं प्रतीतिमनतिक्रम्य शब्दशक्त्या यावत्प्रतीतं प्रमाणाविरुद्धं च तदत्र व्याख्यायमानं वक्तुरभिप्रायं न व्यभिरचरतीत्यर्थः. कि़ञ्चिद्व्यवहितत्वात् मध्येऽपीति शब्दः। एतदेव वाक्यान्तरेण स्पष्टयति -- स्कान्दे चेति। आत्मनोऽभिमानस्य विषयः आत्माधिकारस्थं तत्र प्रतिपाद्यं देहाद्बाह्यं विनेति। सामर्थ्यादात्माभिमानस्थेन सम्बध्यते। तत्र युक्तिः अतीव बाह्यत्वात्। अत्यभिमानविषयत्वाभावात्। महाभूताधिकारगं महाभूतम्। कार्यकारणग्रहणहेतुः। तदन्तिकात्तत्तादात्म्यात् देवानामुपकारकृत्।",
    "id": 4989,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 314,
    "verse_id": 314
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.5।।मद्भावमित्यस्य मदात्मकत्वमित्यन्यथाप्रतीतिनिरासायाह -- मद्भावमिति। न तु भगवति स्थितिः सर्वदाऽस्ति सा कथं फलं इत्यतो विशिनष्टि -- निर्दुःखेति। क्वचित्पाठःमद्भावं मद्वद्भावं इति। तत्र भगवत्प्रतिबिम्बानां जीवानां तत्सादृश्यं सदाऽस्ति तत्कथं प्राप्यमुच्यते इत्यत उक्तं निर्दुःखेति। अत्रआत्मकं इति पाठः अभिव्यक्तमिति शेषः। प्रतीत एवार्थः किं न स्यात् इति चेत् न मुक्तानां भगवदाश्रितत्वेन तद्भावायोगात्। तदपि कुतः इत्यत आह -- तच्चेति। क्षेत्रज्ञः परमात्मा गतिरिति समर्थितः।",
    "id": 5005,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 315,
    "verse_id": 315
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.6 -- 8.7।।ननु कलेवरत्यागस्यान्ताव्यभिचारादन्त इति व्यर्थमित्यत आह -- स्मरन्निति। नान्त इत्येतत्कलेवरं त्यजतीत्यस्य विशेषणं येन व्यर्थं स्यात् किन्तु अन्ते स्मरन्निति स्मरणस्यैव तत्रापि किं प्रयोजनं इति चेत् उच्यतेलक्षणहेत्वोः क्रियायाः [अष्टा.3।2।126] इति लक्षणेऽपि शतुर्विधानात्।स्मरन्पुरुषः कलेवरं त्यजति इति स्मरणकलेवरत्यागयोर्भिन्नकालत्वेऽपि न कश्चिच्छब्दविरोध इति मन्दमतेः शङ्का स्यात् सा मा भूदित्येवमर्थमन्त इति स्मरणस्य विशेषणमुपात्तम् तेनात्र स्मरणकलेवरत्यागयोरेककालत्वसिद्धिरिति।मन्दमतेः इत्यस्य कृत्यमाह -- सुमतेरिति। कुतः इत्यत आह -- स्मरन्निति।लटः शतृशानचौ [अष्टा.3।2।124] इति लडादेशत्वेनापि शतुर्विधानमस्ति स च लडिति वर्तमाने पुनर्लङ्ग्रहणसामर्थ्यात्क्वचित् प्रथमासामानाधिकरण्येऽपि भवति लक्षणे विहिताच्च ल़डादेशो बलीयान्। तत्र क्रियाया इत्युपपदसापेक्षत्वात् अस्यानपेक्षत्वात्। अप्रथमासमानाधिकरणे इत्यस्यातिप्रसक्तिपरिहारमात्रार्थत्वात्। तथा च बलवतो ग्राह्यत्वेस्मरंस्त्यजति इत्यस्य स्मरति च त्यजति चेत्यर्थः स्यात्। एवं चान्तः इत्यनुक्ते़ऽपि स्मरणत्यागयोरेककालीनत्वप्रतीतेः सुमतेर्नैव शङ्कावकाश इति भावः।ननु दुर्मतिरपि शाब्दं न्यायं जानात्येव अन्यथा शास्त्रे नाधिक्रियेत केवलमध्यात्मविषये न प्रवीणः तत्कथं तस्याप्येषा शङ्का स्यात् ततश्च तं प्रत्यपि अन्त इत्येतत् व्यर्थमित्यत आह -- दुर्मतेरिति। दुर्मतेर्भविष्यति शङ्का भिन्नकालत्वविषया। कुतः मरणकाले महद्दुःखं जायते दुःखस्य च संस्कारविलोपहेतुत्वं प्रसिद्धम् अतो दुःखात्कारणात् मूर्छितो न स्मरंस्त्यजति। कलेवरत्यागसमये स्मरणमसम्भवीति यावत्। एतामनुपपत्तिं पश्यन् बलवन्तमपि लडादेशं विहाय लक्षणार्थमेव हि मन्यत इति भावः। ननु सुमतेरप्येवं शङ्का स्यादेव कथं चेयं शङ्का तत्त्वप्रतीतिरेवेति चेत् न अज्ञानिन एव देहाभिमानिनो देहत्यागमात्मत्यागमिव मन्यमानस्य मरणकाले दुःखं भवति तदपि मरणक्षणात्पूर्वमेव ज्ञानी तु सर्वदा देहं हेयमेव मन्यमानो न मनागपि दुःखायते किन्तु विशिष्टमेव तस्योत्क्रमणामत्यध्यात्मशास्त्रमनुसन्दधानस्य सुमतेः शङ्कानवकाशात्। किं तदध्यात्मशास्त्रं इत्यत आह -- त्यजन्निति। कश्चिद्विद्वान्। अविद्वानपि तत्काले तस्येति मरणवैशिष्ट्यमात्रपरम् न त्वन्त इत्येतत् स्मरणविशेषणं चेत् तदासदा तद्भावभावितः [8।6] इत्यनेनैव गतार्थं स्यात् अन्यथा तद्व्यर्थं भवेदित्यत आह -- सदेति। अन्तकालस्मरणमेव तत्प्राप्तिसाधनम्। न च तदकस्माद्भवति अतः तदुपायत्वेन सदा तद्भावभावितत्वमुच्यत इत्यर्थः। कथमित्यतो यथाऽयं तदुपायः स्यात् तथा व्याचष्टे -- भाव इति। तथाऽभिधानादिति स्याद्भावोऽन्तर्गतं मन इत्येवरूपादभिधानादित्यर्थः। वासितत्वं संस्कृतत्वम्। तस्मिन् भावस्तद्भावस्तेन भावित इति मनोधर्मेणात्मोपचर्यते।",
    "id": 5021,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 316,
    "verse_id": 316
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.6 -- 8.7।।ननु कलेवरत्यागस्यान्ताव्यभिचारादन्त इति व्यर्थमित्यत आह -- स्मरन्निति। नान्त इत्येतत्कलेवरं त्यजतीत्यस्य विशेषणं येन व्यर्थं स्यात् किन्तु अन्ते स्मरन्निति स्मरणस्यैव तत्रापि किं प्रयोजनं इति चेत् उच्यतेलक्षणहेत्वोः क्रियायाः [अष्टा.3।2।126] इति लक्षणेऽपि शतुर्विधानात्।स्मरन्पुरुषः कलेवरं त्यजति इति स्मरणकलेवरत्यागयोर्भिन्नकालत्वेऽपि न कश्चिच्छब्दविरोध इति मन्दमतेः शङ्का स्यात् सा मा भूदित्येवमर्थमन्त इति स्मरणस्य विशेषणमुपात्तम् तेनात्र स्मरणकलेवरत्यागयोरेककालत्वसिद्धिरिति।मन्दमतेः इत्यस्य कृत्यमाह -- सुमतेरिति। कुतः इत्यत आह -- स्मरन्निति।लटः शतृशानचौ [अष्टा.3।2।124] इति लडादेशत्वेनापि शतुर्विधानमस्ति स च लडिति वर्तमाने पुनर्लङ्ग्रहणसामर्थ्यात्क्वचित् प्रथमासामानाधिकरण्येऽपि भवति लक्षणे विहिताच्च ल़डादेशो बलीयान्। तत्र क्रियाया इत्युपपदसापेक्षत्वात् अस्यानपेक्षत्वात्। अप्रथमासमानाधिकरणे इत्यस्यातिप्रसक्तिपरिहारमात्रार्थत्वात्। तथा च बलवतो ग्राह्यत्वेस्मरंस्त्यजति इत्यस्य स्मरति च त्यजति चेत्यर्थः स्यात्। एवं चान्तः इत्यनुक्ते़ऽपि,स्मरणत्यागयोरेककालीनत्वप्रतीतेः सुमतेर्नैव शङ्कावकाश इति भावः।ननु दुर्मतिरपि शाब्दं न्यायं जानात्येव अन्यथा शास्त्रे नाधिक्रियेत केवलमध्यात्मविषये न प्रवीणः तत्कथं तस्याप्येषा शङ्का स्यात् ततश्च तं प्रत्यपि अन्त इत्येतत् व्यर्थमित्यत आह -- दुर्मतेरिति। दुर्मतेर्भविष्यति शङ्का भिन्नकालत्वविषया। कुतः मरणकाले महद्दुःखं जायते दुःखस्य च संस्कारविलोपहेतुत्वं प्रसिद्धम् अतो दुःखात्कारणात् मूर्छितो न स्मरंस्त्यजति। कलेवरत्यागसमये स्मरणमसम्भवीति यावत्। एतामनुपपत्तिं पश्यन् बलवन्तमपि लडादेशं विहाय लक्षणार्थमेव हि मन्यत इति भावः। ननु सुमतेरप्येवं शङ्का स्यादेव कथं चेयं शङ्का तत्त्वप्रतीतिरेवेति चेत् न अज्ञानिन एव देहाभिमानिनो देहत्यागमात्मत्यागमिव मन्यमानस्य मरणकाले दुःखं भवति तदपि मरणक्षणात्पूर्वमेव ज्ञानी तु सर्वदा देहं हेयमेव मन्यमानो न मनागपि दुःखायते किन्तु विशिष्टमेव तस्योत्क्रमणामत्यध्यात्मशास्त्रमनुसन्दधानस्य सुमतेः शङ्कानवकाशात्। किं तदध्यात्मशास्त्रं इत्यत आह -- त्यजन्निति। कश्चिद्विद्वान्। अविद्वानपि तत्काले तस्येति मरणवैशिष्ट्यमात्रपरम् न त्वन्त इत्येतत् स्मरणविशेषणं चेत् तदासदा तद्भावभावितः [8।6] इत्यनेनैव गतार्थं स्यात् अन्यथा तद्व्यर्थं भवेदित्यत आह -- सदेति। अन्तकालस्मरणमेव तत्प्राप्तिसाधनम्। न च तदकस्माद्भवति अतः तदुपायत्वेन सदा तद्भावभावितत्वमुच्यत इत्यर्थः। कथमित्यतो यथाऽयं तदुपायः स्यात् तथा व्याचष्टे -- भाव इति। तथाऽभिधानादिति स्याद्भावोऽन्तर्गतं मन इत्येवरूपादभिधानादित्यर्थः। वासितत्वं संस्कृतत्वम्। तस्मिन् भावस्तद्भावस्तेन भावित इति मनोधर्मेणात्मोपचर्यते।",
    "id": 5037,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 317,
    "verse_id": 317
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.8।।कुतोऽयमर्थः इत्यत उत्तरत्रैवमेव व्याख्यानादिति भावेनाह -- सदेति। द्वन्द्वादिशङ्काव्युदासार्थमाह -- अभ्यास एवेति। अभ्यासातिरिक्तस्य योगत्य प्रकृतोपयोगिनोऽभावादिति भावः।पुरुषश्चाधिदैवतम् [8।4] इति प्रकृतो हिरण्यगर्भोऽत्रोच्यत इति प्रतीतिनिरासार्थमाह दिव्यमिति। दिव्यत्वेन विशेषणात् ईश्वर एवायमित्यथः।पृ़ पालनपूरणयोः [धा.पा.3।4] इत्यतःविदिपूरोश्च इति कुषन्प्रत्ययविधानात् पूर्णं चेति सिध्यति। सर्वासु पूर्षु वर्तमान इति स्वरूपानुवादेन पुरुष इति विधेयम्। तस्य व्याख्यानं पुरिशय इत्यादि। आवरणमन्तर्व्याप्तिः। संवरणं बहिराच्छादनम्। ननु दिवि भवो दिव्यः स च सूर्यमण्डलस्थत्वाद्धिरण्यगर्भोऽपि भवतीति कश्चित् (शं.) अत आह -- दिव्यमिति। औणादिको यक्प्रत्ययः। परममिति विशेषणादिति भावः।",
    "id": 5053,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 318,
    "verse_id": 318
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.9।।उत्तरश्लोकगतविशेषणबलाच्च परमात्मैवायमिति भावेन तत्तात्पर्यमाह -- ध्येयमिति। आह विशिनष्टीत्यर्थः। ननु कवित्वमन्येषामप्यस्ति तत्कथं भगवतो विशेषणं इत्यत आह -- कविमिति। परमेश्वरस्य सार्वज्ञे प्रमिते भवेदिदं व्याख्यानम् तदेव कुतः इत्यत आह -- य इति। सर्वज्ञः कविशब्दार्थ इत्येतत्कुतः इत्यत आह -- त्वमिति। अन्येषां तुसर्वे विमोहितधियः इत्यादिना सार्वज्ञाभावः प्रमितः। ननु धाता विरिञ्चोऽपि प्रसिद्धः तत्कथमेतद्भगवतो विशेषणं इत्यत आह -- धातारमिति। कुतोऽयमर्थः। इत्यत आह -- डुधाञिति। तृचः कर्तृवाचित्वं प्रसिद्धमेव। परमेश्वरस्य धातृत्वसद्भावे किं प्रमाणं इत्यत आह -- धातेति। विधाता कर्ता। परमा सन्दृक् परमज्ञानरूपः।सर्वस्य धातारं इत्येतत् भगवत एव नान्येषामित्यत्र प्रमाणमाह -- ब्रह्मेति। तेन भगवताऽऽदिष्टं दत्तं फलं सुखं यस्यां सा तथोक्ता। मोक्षधर्मे कथितमिति शेषः। तमसः परस्तादित्येतत् आदित्यादिसाधारणं इत्यतो द्वेधा सप्रमाणकं व्याचष्टे -- तमस इति। स्थितमिति शेषोक्तिः। अप्राकृतविग्रहमित्यर्थः।",
    "id": 5069,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 319,
    "verse_id": 319
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.10।।उत्तरश्लोकोक्तं सर्वं सर्वोच्चिक्रमिषुसाधारणमिति प्रतीतिनिरासार्थमाह -- वायुजयादीति। साधका द्विविधाः भक्त्यादिप्रधाना वायुजयादिप्रधानाश्चेत्यतो विशेषणं विशेषत इति। अनेन भक्त्यादीनां साधारण्यमाह। ननु चअनुस्मरेद्यः सतं परं पुरुषमुपैति [श्लो.910] इत्यन्वयादेकस्य वाक्यस्य कथं भिन्नविषयत्वम् उच्यते -- एकस्मिन्नपि वाक्ये योगबलेनैवभ्रुवोर्मध्ये प्राणमावेश्य इत्येतन्न सर्वविषयमित्येतावन्मात्रमत्र प्रतिपाद्यते। यथा प्रातरुत्थाय इति श्रुतौन भृशं वदेत् इत्यादिकं किञ्चित्साधारणं कि़ञ्चिदसाधारणम्। कुतोऽस्यासाधारण्यं कल्प्यते इत्यत आह -- वायुजयादीति। अतो न तत्सर्वसाधारणमिति शेषः। तर्हि को विशेषोऽन्येषां येन वायुजयादिक्लेशमधिकमनुभवन्ति इत्यत आह -- तद्वतां त्विति। निपुणानां वायुजयादौ। कथञ्चिदल्पेत्यर्थः।,किञ्चिच्छीघ्रं चेत्यपि ग्राह्यम्। अत्र प्रमाणान्याह -- उक्तमिति। यथा यथार्थं बोधम्। धिष्ण्यं मन्दिरम्। इन्द्रियं त्वां विशन्त्येव न तु त इवाञ्जसा। तद्भावितास्तेन भगवता वासिताः। एतन्मुक्तिलक्षणं फलम्। तेजो नारायणाख्यम्। ईरः समीरः। ध्रुवं ब्रह्माप्यते तैः।",
    "id": 5085,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 320,
    "verse_id": 320
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.11।।क्रममुक्त्यर्थं ओङकारोपासनमुच्यत इत्यन्यथाव्याख्यानमपाकर्तुमाह -- तदेवेति। वायुजययुतानां मरणकाले कर्तव्यमेवमामनुस्मरन् [8।13] इत्यादिविरोधादिति भावः। ननु पदत्वं शब्दस्यैवोंकारस्य सम्भवति न विष्णोरित्यत आह -- प्राप्यत इति। कर्मण्यकारप्रत्ययः। पदं स्वरूपमिति प्रयोगप्रदर्शनम्।",
    "id": 5101,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 321,
    "verse_id": 321
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.12 -- 8.13।।ननुमनो निरुध्य इत्यनेनैव सर्वेन्द्रियसंयमनं लब्धम् तत्किं पुनरुच्यते मैवम् वायुसञ्चरणद्वाराणां नाडीनामत्र ग्रहणात्। तन्नियमनं किमर्थं इत्यत आह -- ब्रह्मेति। इति हेतौ। इत्युक्तमिति शेषः। अत्र प्रमाणमाह -- निर्गच्छन्निति। सूर्यं गच्छति। मोक्षधर्मे चायमेवार्थ उक्त इति शेषः। हृदीत्यस्य प्रसिद्धार्थतानिरासार्थमाह -- हृदीति। हरतेः क्विप् च [अष्टा.3।2।76] इति क्विप् प्रसिद्धार्थ एव किं न स्यात् इत्यत आह -- नहीति। कुतो न सम्भवति इत्यत आह -- यत्रेति। आदौ हृदि निरुध्येत्यध्याहारो दोषः। मरणवेलायामखण्डस्मृतिर्वक्तव्या तत्कथं धारणोच्यते इत्यत आह -- योगेति।",
    "id": 5117,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 322,
    "verse_id": 322
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.12 -- 8.13।।ननुमनो निरुध्य इत्यनेनैव सर्वेन्द्रियसंयमनं लब्धम् तत्किं पुनरुच्यते मैवम् वायुसञ्चरणद्वाराणां नाडीनामत्र ग्रहणात्। तन्नियमनं किमर्थं इत्यत आह -- ब्रह्मेति। इति हेतौ। इत्युक्तमिति शेषः। अत्र प्रमाणमाह -- निर्गच्छन्निति। सूर्यं गच्छति। मोक्षधर्मे चायमेवार्थ उक्त इति शेषः। हृदीत्यस्य प्रसिद्धार्थतानिरासार्थमाह -- हृदीति। हरतेः क्विप् च [अष्टा.3।2।76] इति क्विप् प्रसिद्धार्थ एव किं न स्यात् इत्यत आह -- नहीति। कुतो न सम्भवति इत्यत आह -- यत्रेति। आदौ हृदि निरुध्येत्यध्याहारो दोषः। मरणवेलायामखण्डस्मृतिर्वक्तव्या तत्कथं धारणोच्यते इत्यत आह -- योगेति।",
    "id": 5133,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 323,
    "verse_id": 323
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.14।।नित्ययुक्तस्य योगिन इत्येतयोरेकार्थतानिरासार्थमाह -- नित्येति। नित्योपायवत्त्वेन सम्पूर्णयोगस्येत्यर्थः।",
    "id": 5149,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 324,
    "verse_id": 324
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.15।।स याति परमां गतिम् [8।13]तस्याहं सुलभः [8।14] इति द्वेधावचनात् परमगतिर्भगवल्लाभश्च पृथगिति न मन्तव्यम् भगवत्प्राप्तेरेवोत्तरत्र स्तुतेः अन्यथोभयस्तुतिप्रसङ्गादित्यभिप्रायेणाह --  तत्प्राप्तिमिति। तर्हि कथंमामुपेत्य इत्युक्त्वासंसिद्धिं परमां गताः इति पृथगुक्तिः इत्यत आह -- परमामिति। ये मामुपेतास्ते परमां सिद्धिं मोक्षलक्षणां हि गताः। न च मुक्तानां निर्बीजं जन्म सम्भवतीत्येवं तत्र स्वयम्प्राप्तानां जन्माभावे हेतुरयमुच्यते। न तु भगवत्प्राप्तेरन्या परमसंसिद्धिप्राप्तिरित्यर्थः।",
    "id": 5165,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 325,
    "verse_id": 325
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.16।।आब्रह्मभुवनाल्लोकाः पुनरावर्तिनः इति सत्यलोकसहितानां पुनरावृत्तिरुच्यत इत्येतदपव्याख्यानमिति भावेनाह -- महामेरुस्थेति। परतः स्थितानाम्। एवं जनलोकमारभ्येत्यपि ग्राह्यम्। कुत एतत् इत्यतः श्लोकमागमेनैव व्याचष्टे -- तच्चेति। पृथिवीसम्बन्धिनां तदसम्बन्धिनां लोकानां ग्रहणायोभयोपादानम्। परतः स्थितानाम्। यद्यपीति शेषः। अभावो जनेः लभ्यत इति शेषः। अनेनैव व्याख्यातं भवति। महामेरुस्थब्रह्मसदनं जनलोकं चारभ्य न पुनरावृत्तिः। अतो मामुपेत्य पुनर्जन्मेति किमुच्यते इति चेत् सत्यम् आ ब्रह्मभुवनात् एवमाजनाच्चार्वाग्भवा एव लोकाः पुनरावर्तिनः। परे न पुनरावर्तिन इति यावत्। तथापि नोक्तमयुक्तम् यतस्तेषु लोकेषु स्थितं मामुपेत्यावस्थितस्य पुनर्जन्म न विद्यत इति। अन्यथा मामुपेत्य पुनर्जन्मेत्युक्तत्वात् उत्तरार्धवैयर्थ्यं च।",
    "id": 5181,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 326,
    "verse_id": 326
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.17 -- 8.19।।उत्तरप्रकरणस्यासङ्गतिमाशङ्क्याह -- मां प्राप्येति। अवस्थितानामिति शेषः। प्रतिज्ञामात्रेण हि तदुक्तं अव्यक्तसामर्थ्यस्यात्र कथनात् कथमात्मेत्युच्यते इत्यत उक्तम् -- अव्यक्ताख्येति। प्रलयादीति तत्कारणत्वमात्मनः। सृष्टिप्रलययोरिदम्पूर्वत्वाभावज्ञापनाय गीतामुल्लङ्घ्योक्तम्। अत्र सहस्रशब्दो,दशशतवाचीतिप्रतीतिनिरासायाह -- सहस्रेति। बहुशब्दपर्यायोऽयं न तु प्रसिद्धार्थः। विरिञ्चाहोरात्रयोः प्रसिद्धस्य सहस्रचतुर्युगपर्यन्तत्वात् कथमेतत् इत्यत आह -- ब्रह्मेति। तथा च द्विपरार्धप्रलयस्यादिसृष्टेश्चात्र विवक्षितत्वात् उक्तं युक्तम्। ननु परस्य ब्रह्मणो नित्यत्वादहोरात्रे न स्तः। तत्कथं तत्परमेतत् इत्यत आह -- सेति। सा निर्व्यापारावस्था परिपूर्णरूपस्यापि हरेः रजनीत्यर्थः। अनेनाहरपि सिद्धम्। भवेदेतद्यद्यत्र द्विपरार्धप्रलयस्यादिसृष्टेश्च विवक्षेत्यत्र प्रमाणं स्यादित्यत आह -- द्विपरार्धेति। एवमादिसृष्टिश्चेत्यपि ग्राह्यम्। न ह्यवान्तरसृष्टिप्रलययोः सर्वकार्योत्पत्तिविनाशाविति भावः। आगमान्तरसम्मतेश्चैवमित्याह -- उक्तं चेति। इतोऽप्येवमित्याह -- य इति। न ह्यवान्तरप्रलये सर्वेषामाकाशादीनां भूतानां नाशः नापि विरिञ्चस्य पञ्चभूतनाशेऽपि अविनाशित्वमिति भावः।",
    "id": 5197,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 327,
    "verse_id": 327
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.17 -- 8.19।।उत्तरप्रकरणस्यासङ्गतिमाशङ्क्याह -- मां प्राप्येति। अवस्थितानामिति शेषः। प्रतिज्ञामात्रेण हि तदुक्तं अव्यक्तसामर्थ्यस्यात्र कथनात् कथमात्मेत्युच्यते इत्यत उक्तम् -- अव्यक्ताख्येति। प्रलयादीति तत्कारणत्वमात्मनः। सृष्टिप्रलययोरिदम्पूर्वत्वाभावज्ञापनाय गीतामुल्लङ्घ्योक्तम्। अत्र सहस्रशब्दो दशशतवाचीतिप्रतीतिनिरासायाह -- सहस्रेति। बहुशब्दपर्यायोऽयं न तु प्रसिद्धार्थः। विरिञ्चाहोरात्रयोः प्रसिद्धस्य सहस्रचतुर्युगपर्यन्तत्वात् कथमेतत् इत्यत आह -- ब्रह्मेति। तथा च द्विपरार्धप्रलयस्यादिसृष्टेश्चात्र विवक्षितत्वात् उक्तं युक्तम्। ननु परस्य ब्रह्मणो नित्यत्वादहोरात्रे न स्तः। तत्कथं तत्परमेतत् इत्यत आह -- सेति। सा निर्व्यापारावस्था परिपूर्णरूपस्यापि हरेः रजनीत्यर्थः। अनेनाहरपि सिद्धम्। भवेदेतद्यद्यत्र द्विपरार्धप्रलयस्यादिसृष्टेश्च विवक्षेत्यत्र प्रमाणं स्यादित्यत आह -- द्विपरार्धेति। एवमादिसृष्टिश्चेत्यपि ग्राह्यम्। न ह्यवान्तरसृष्टिप्रलययोः सर्वकार्योत्पत्तिविनाशाविति भावः। आगमान्तरसम्मतेश्चैवमित्याह -- उक्तं चेति। इतोऽप्येवमित्याह -- य इति। न ह्यवान्तरप्रलये सर्वेषामाकाशादीनां भूतानां नाशः नापि विरिञ्चस्य पञ्चभूतनाशेऽपि अविनाशित्वमिति भावः।",
    "id": 5213,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 328,
    "verse_id": 328
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.17 -- 8.19।।उत्तरप्रकरणस्यासङ्गतिमाशङ्क्याह -- मां प्राप्येति। अवस्थितानामिति शेषः। प्रतिज्ञामात्रेण हि तदुक्तं अव्यक्तसामर्थ्यस्यात्र कथनात् कथमात्मेत्युच्यते इत्यत उक्तम् -- अव्यक्ताख्येति। प्रलयादीति तत्कारणत्वमात्मनः। सृष्टिप्रलययोरिदम्पूर्वत्वाभावज्ञापनाय गीतामुल्लङ्घ्योक्तम्। अत्र सहस्रशब्दो दशशतवाचीतिप्रतीतिनिरासायाह -- सहस्रेति। बहुशब्दपर्यायोऽयं न तु प्रसिद्धार्थः। विरिञ्चाहोरात्रयोः प्रसिद्धस्य सहस्रचतुर्युगपर्यन्तत्वात् कथमेतत् इत्यत आह -- ब्रह्मेति। तथा च द्विपरार्धप्रलयस्यादिसृष्टेश्चात्र विवक्षितत्वात् उक्तं युक्तम्। ननु परस्य ब्रह्मणो नित्यत्वादहोरात्रे न स्तः। तत्कथं तत्परमेतत् इत्यत आह -- सेति। सा निर्व्यापारावस्था परिपूर्णरूपस्यापि हरेः रजनीत्यर्थः। अनेनाहरपि सिद्धम्। भवेदेतद्यद्यत्र द्विपरार्धप्रलयस्यादिसृष्टेश्च विवक्षेत्यत्र प्रमाणं स्यादित्यत आह -- द्विपरार्धेति। एवमादिसृष्टिश्चेत्यपि ग्राह्यम्। न ह्यवान्तरसृष्टिप्रलययोः सर्वकार्योत्पत्तिविनाशाविति भावः। आगमान्तरसम्मतेश्चैवमित्याह -- उक्तं चेति। इतोऽप्येवमित्याह -- य इति। न ह्यवान्तरप्रलये सर्वेषामाकाशादीनां भूतानां नाशः नापि विरिञ्चस्य पञ्चभूतनाशेऽपि अविनाशित्वमिति भावः।",
    "id": 5229,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 329,
    "verse_id": 329
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.20 -- 8.21।।इदानीमव्यक्ताख्यात्मेति यदुक्तं तत्साधयितुमाह --  अव्यक्त इति।मामुपेत्य [8।1516] इत्युक्तार्थस्ययं प्राप्य न निवर्तन्ते इत्यव्यक्तविषयतया परामर्शात्। न केवलमव्यक्तशब्दो युक्तिबलात् भगवति नीयते। किन्तु वाचकस्य तस्येत्याह -- अव्यक्तमिति। कथं तर्हि भगवता व्यक्तस्य स्वस्थानत्वमुच्यते इत्यत आह -- धामेति।",
    "id": 5245,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 330,
    "verse_id": 330
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.20 -- 8.21।।इदानीमव्यक्ताख्यात्मेति यदुक्तं तत्साधयितुमाह --  अव्यक्त इति।मामुपेत्य [8।1516] इत्युक्तार्थस्ययं प्राप्य न निवर्तन्ते इत्यव्यक्तविषयतया परामर्शात्। न केवलमव्यक्तशब्दो युक्तिबलात् भगवति नीयते। किन्तु वाचकस्य तस्येत्याह -- अव्यक्तमिति। कथं तर्हि भगवता व्यक्तस्य स्वस्थानत्वमुच्यते इत्यत आह -- धामेति।",
    "id": 5261,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 331,
    "verse_id": 331
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.22।।भक्त्या युक्तः [8।10] इति भक्तेर्भगवत्प्राप्तिसाधनत्वस्योक्तत्वात् पुनरुक्तमुत्तरं वाक्यमित्यत आह -- परमेति। अन्यैः साधनैः सहोक्तत्वेन तत्साम्यशङ्कायां साधनेषु भक्तेः परमत्वमनेनाह। तच्च पुनर्वचनेनैव द्योत्यमिति भावः।",
    "id": 5277,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 332,
    "verse_id": 332
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.23।।यस्मिन् काले मृताः आवृत्त्यनावृत्ती यान्ति तत्प्रतिपादनार्थमुत्तरो ग्रन्थ इत्यन्यथाप्रतीतिनिरासार्थमाह -- यदिति। याश्च ताः कालाभिमानिन्यश्चेति विग्रहः। देवता गता इति तदधिष्ठितमार्गाभ्यां गता इत्यर्थः काल इत्युक्तत्वात्। कथमादिपदप्रक्षेपेण व्याख्यानं इत्यत आह -- काल इति। कुतः इत्यत आह -- अग्न्यादेरिति। अग्निर्ज्योतिर्धूमानाम्।",
    "id": 5293,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 333,
    "verse_id": 333
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.24।।ज्योतिश्शब्दस्यानेकार्थत्वाद्विवक्षितमर्थमाह -- ज्योतिरिति। अभिसम्भवन्ति प्राप्नुवन्ति। श्रुतिपुराणयोरह्नः प्रागर्चिषः प्राप्तेरुक्तेस्तत्समाख्यानादित्यर्थः। प्रातीतिक एवार्थः किं न स्यात् कुतोऽभिमानिदेवताग्रहणम् इत्यत आह -- अभिमानीति। आदिशब्दसमर्थनेन सह समुच्चयार्थश्चशब्दः। अन्यथा मरणकालपरिग्रहे इति श्रुतिः। उपलक्षणमेतत्अहः शुक्लः इति गीताऽपि। अहोरात्रव्यतिरिक्तपक्षाभावादिति भावः। समाख्यानाच्चैवमित्याह -- दिवादीति। किञ्चषण्मासा उत्तरायणम्षण्मासा दक्षिणायनम् [8।25] इत्येदपि अभिमानिदेवतां गमयति। मांसातिरिक्तायनाभावादभिमानिनां तु पृथक्त्वेन पृथगुक्तिसम्भवादिति भावेनाह -- मासेति। अनेन षण्मासा एवायनमिति व्याख्यानं च निरस्तं भवति पुराणविरोधात्। अत्रानुक्तमपि किञ्चिदध्याहरति -- अहरिति। सहस्थितं यातीत्यप्यत्र द्रष्टव्यमिति भावः। एतदप्यभिमानिदेवतापरिग्रहसमर्थनार्थम्। प्राधान्यादेरविवक्षितत्वात् साह्नेत्युक्तम्। सपूर्णिमासपूर्णिमेनसुपां सुलुक् [अष्टा.7।1।39] इत्यादेः। विषुशब्दस्योवङ्यणादेशविकल्पछान्दसः।",
    "id": 5309,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 334,
    "verse_id": 334
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.25।।Sri Jayatirtha did not comment on this sloka.",
    "id": 5325,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 335,
    "verse_id": 335
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.26।।Sri Jayatirtha did not comment on this sloka.",
    "id": 5341,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 336,
    "verse_id": 336
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.27।।नैते सृती पार्थ इति मार्गज्ञानमात्रेण मोहाभावोऽभिधीयत इति प्रतीतिनिरासार्थमाह -- एते इति। अनुष्ठायोपायमिति शेषः। कुत एतत् योगीत्युक्तत्वात् पुराणसंवादाच्चेत्याह -- तच्चेति। मोहो भगवद्विस्मृतिरूपः। अन्या भगवत्प्राप्तेः। भाष्ये पुराणे चानुष्ठायेत्याकारस्थाने क्वचिदीकारो लेखकदोषेण पतितः। मूलपुस्तकेष्वदर्शनात्।",
    "id": 5357,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 337,
    "verse_id": 337
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।8.28।।Sri Jayatirtha did not comment on this sloka.",
    "id": 5373,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 338,
    "verse_id": 338
  }
]