[
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.1।।एतदध्यायप्रतिपाद्यमर्थमाह -- अव्यक्तेति। अव्यक्तं श्रीः? तदुपायं भगवदुपासनोपायम्। तदुपायप्रदर्शनं च भगवदुपासनाधिक्यसमर्थनार्थमित्येकार्थता? षट्कान्तर्भावश्च। अर्जुनस्य प्रश्नसङ्गतिप्रदर्शनेनैवानन्तर्यलक्षणाऽपि सङ्गतिर्ज्ञायते। ननु भगवदुपासनमिवाव्यक्तोपासनमपि यदि मोक्षसाधनत्वेन प्रमितं स्यात्? तदा तत्साधकाधिक्यविषयः संशयः स्यात्। तदेव कुतः तथा च कथमयं संशयमूलोऽर्जुनस्य प्रश्नः नहि भिन्नफलसाधनसाधकानां निर्धारणार्थः प्रश्नो युज्यते? किन्तु साध्यनिर्धारणार्थ एव न च तथा प्रकृतोयावानर्थः [2।46] इत्यादिना निरस्तत्वादित्यत आह तदुपासनमपीति। श्रियं प्रति वसाना वसन्तस्तामाच्छाद्य स्थिताः? उपासीना इति यावत्। तेषां समिथा समीहितानि सत्यानि भवन्ति। मितद्रौ समुद्रे क्षीराब्धौ। श्रीशब्दस्यान्यतोऽपि प्रवृत्तेः अव्यक्तविषयामेव श्रुतिं पठति -- अनादीति। निचाय्य सम्पूज्य निशाम्य वा। अत्रापि नाव्यक्तं श्रूयत इत्यत आह -- अव्यक्तं चेति। चोऽवधारणे। कुत एतत् परमात्मनोऽपि तत्सम्भवादित्यत आह -- महत इति। अत्र हि तं महतः परमिति परमर्शो दृश्यते? स चोक्तस्यैव भवति? अव्यक्तमेव च महतः परमव्यक्तं [कठो.3।11] इति महतः परत्वेनोक्तम् अतोऽत्राप्यव्यक्तग्रहणे तमित्ययंमहतः परमव्यक्तं इत्युक्तस्य परामर्श इत्युपपद्यते। अन्यथाऽनुक्तपरामर्शः प्रसज्यते। परमात्मा तु न महतः पर इत्युक्तः किन्तु अव्यक्तात्पुरुषः परः [कठो.3।11] इत्येवेत्यर्थः।श्रुतिद्वयार्थसंग्राहिकां स्पष्टां चात्र श्रुतिमुदाहरति -- उपास्येति। नन्वेवं प्रतीयमानमपि अव्यक्तोपासनस्य मोक्षसाधनत्वमुपचरितमेवअन्तवत्तु फलं तेषां [7।23] इत्युक्तन्यायात् अतो नास्य सन्देहहेतुत्वमित्यत आह -- महच्चेति। तस्याः श्रियः युक्तं ब्रह्माद्युपासनस्य मोक्षसाधनतायां उपचरितत्वकल्पनम्? तेषां जननमरणादिमत्त्वेनासम्भवात्। श्रियस्तु महामाहात्म्यवत्त्वेन वेदोक्तत्वादसम्भवाभावात्। वास्तवमेव तदुपासनस्य मोक्षसाधनत्वमित्यर्थः। सुपेशा सुरूपा घृतप्रतीका दीप्ताङ्गी वयुनानि ज्ञानानि वस्ते आच्छादयति? ज्ञानालंकृतेति यावत्। सुपर्णा सुष्ठु परमानन्दौ? वृषणा सेवकौ? द्विरूपो भगवानेव। यत्र यस्यां विषये। अत्र नित्ययौवनं ज्ञानमयत्वं सर्वदेवतापूज्यत्वं च प्रतीयते। एवमुत्तरत्र।रुद्राद्यैः परिवृता राष्ट्री राज्ञी यज्ञियानां यज्ञार्हाणां वसूनां पदार्थानां देवानां वा सङ्गमनी सङ्गमयित्री। प्रथमा चिकितुषी अनादितः सर्वत्र कृतनिवासा। पुरुत्रा पुरुस्थानेषु व्यदधुः कृतवन्तः पूजार्थं प्रतिष्ठापितवन्तः। भूरिस्थात्रां स्वतो भूरिस्थानेषु स्थिताम्। भूरिस्थानेषु देवानावेशयन्तीम्। योऽन्नमत्ति स मयैवात्तीत्यादि। ये अमन्तवो निरपराधास्ते मामुपक्षियन्ति मत्समीपे वसन्ति। श्रुधि शृणु। श्रुत प्रसिद्ध। श्रद्धिवं श्रद्धेयम्। यमुग्रं रुद्रं कर्तुं कामये तं तमुग्रं कृणोमि करोमीत्यादि। सुमेधां सुमेधसम्। रुद्रायेत्यादिचतुर्थी द्वितीयार्थे। ब्रह्मद्विषे संहारकाले ब्राह्मणादिसर्वप्राणिद्विषम्। यद्वा ब्रह्मद्विषां शरवे हिंसकं हन्तवा उ हन्तुमेव। अस्य जगतः पितरं हिरण्यगर्भं मूर्धनि सर्वाधिक्ये। योनिः कारणम्। दिवेत्यादितृतीया पञ्चम्यर्थे। एना एतस्याः महिना महिम्नाऽहमेतावतो सम्बभूवेत्यादिनोच्यते। भवत्वेवं ततः किं असन्दिग्धतया भगवन्तमेवोपासीनस्यार्जुनस्य कथमयं संशयो येनैवं पृच्छति इत्यत आह -- इतीति। यत एवं भगवदुपासनस्येवाव्यक्तोपासनस्यापि विनोपचारेण मोक्षसाधनत्वं प्रतीयत इति। तस्मान्मार्गद्वयेनैकमेव फलं प्राप्नुवतां मध्ये के श्रेष्ठा इति साधकबाधकप्रमाणाभावेन शङ्कासंशयः कस्यचिदविदिततत्त्वस्य भवति? अतस्तदनुजिघृक्षया भगवदुपासका एव श्रेष्ठा इति जानन्नप्यर्जुनः पृच्छतीत्यर्थः। अथवा जानन्नपि तत्र स्वाविदितयुक्तिज्ञानार्थं संशयमाहृत्य पृच्छतीत्याह -- सूक्ष्मेति। योग्यतावशादेवम्भूतं त्वामेवं प्रकारेणोपासत इत्युभयत्रैवं शब्दस्यान्वय इत्याशयवानाह -- एवमिति। दृष्टं श्रुतं च रूपं यस्य ब्रह्मणस्तत्तथा।अव्यक्ताक्षरशब्दयोरपव्याख्यानं निराकर्तुमर्थं तावदाह -- अव्यक्तमिति। प्रकृतिश्चेतना त्रिगुणं त्रिगुणाभिमानित्वात्। सदसदात्मकं कार्यकारणाभिमानित्वात्। अविशेषं अकार्यं ततः प्रधानं प्राहुः विशेषवत् कार्यवत्। ततः प्रकृतिं प्राहुः तत्प्रकृत्याख्यं तत्त्वम्। परतः परोऽत्युत्तमः। अत्राव्यक्तमिति विशेष्यवाची। अक्षरमिति विशेषणवाची अव्यक्तासक्तचेतसाम्।अव्यक्ता हि गतिः [12।5] इत्यादिवचनात्। अतो व्युत्क्रमेण व्याख्यानम्। विशेषणोपादानं च देवतान्तरवैलक्षण्यप्रदर्शनेन प्रश्नसम्भावनार्थम्। एतदेव भाष्यकृता महच्चेत्यादिना प्रपञ्चितम्। अन्ये तुये त्वां भगवन्तं वासुदेवमुपासते? ये चाप्यक्षरमव्यक्तं परं ब्रह्म तेषां के योगवित्तमाः इति व्याचक्षते तदसदित्याह --  परं त्विति।आनन्दं इत्यादेः पूर्वेणोत्तरेण चान्वयो द्रष्टव्यः। तथा च ये त्वां,पर्युपासते ये च त्वामित्युक्तं स्यात्। तथा चोन्मत्तप्रलापत्वप्रसङ्ग इति भावः। ननु भगवान्करचरणादिमद्रूपवान्? परं ब्रह्म तु नेदृशरूपवत्। अशब्दमस्पर्शमरूपम् [कठो.3।15] इत्यादिश्रुतेः। अतः कथमेतत् इत्यत आह -- रूपं चेति। पराभ्युपगतस्य ब्रह्मणोऽपीति शेषः। अस्तु भगवानेव परं ब्रह्म? किन्तु ये त्वामेवं साकारमुपासते ये चाव्यक्तं निराकारं तेषां के योगवित्तमा इति प्रश्नार्थ इत्यत आह -- उपासनं चेति। तथैव रूपवत्तयैव। स्यादयं प्रश्नार्थो यदि रूपवत्त्वारूपवत्त्वाभ्यां भगवदुपासनं कार्यं स्यात् न त्वेतदस्ति? किन्तु रूपवत्तयैवान्यस्य मिथ्योपासनत्वेनानर्थहेतुत्वादिति भावः। कुत एतत् इत्यत आह -- सहस्रेति। आरभ्येत्यनेन ब्राह्मणोऽस्य मुखमासीत् [ऋक्सं.8।4।19।2] इत्यादेः आदित्यवर्णं तमसस्तु पारे [चित्यु.12।7] इत्यादेश्च ग्रहणम्। अभ्यासशब्देन तत्फलनियमो लक्ष्यते। श्रुतिः साकारोपासनं मोक्षसाधनमाहेति शेषः। नन्वत्रोच्यमान आदित्यवर्णत्वादिराकारः अतमस्कत्वादिसादृश्यादुपचरित एवेत्यत आह -- आदित्येति। वृथा बाधकेन विना उपचर्यत इत्युपचारः। केचित् सहस्रशीर्षा इत्यादिकं हिरण्यगर्भविषयमिति मन्यन्ते अतस्तद्विधूय ईश्वरविषयतया स्वमतं गृहीतुमादित्येत्यादीत्युक्तम्। उपचारानर्ही चात्र श्रुतिमाह -- तथा चेति। स्थाणुः? रुद्रः प्राजापत्यः? प्रजापतेरपत्यम्। साधुभिः साधकैः तारकं संसारस्य। तारः ङ्कारः आप्तरुचेर्व्याप्ततेजसः। लोमेति केशवचनम्। लोमपादेति द्वन्द्वः। न विद्यन्ते लोमान्तपादाद्यवयवा यस्यासावलोमपादः? तं स्थाणुमुवाच प्रजापतिः। सुवर्णः सुवर्णवर्णः। अत्र मुमुक्षुभिः को ध्येय प्रश्नः। इत्यकः तारावाच्यं तारकं वस्तु किमिति द्वितीयः। तस्य ध्यानं कथं स्यात् किं साकारतयोत निराकारत्वेन नाद्यः? अलोमपादो ह्यसावुच्यते। न द्वितीयः? बुद्धावनारोहात् इति तृतीयः? तत्राद्यद्वितीययोरर्थतो न भेदः। तारकस्यैव मुमुक्षुध्येयत्वादित्यभिप्रेत्य द्वयोरेकमेवोत्तरमाह यस्त्वया मुमुक्षुध्येयः तारकः पृष्टः एष विष्णुरिति। यद्यप्यसावलोमपाद उच्यते तथापि तस्य साकारतयैव ध्यानं वदामीति तृतीयस्य यदि ब्रह्म साकारमेव तद्ध्यानं च तथैव कार्यम्। तर्हि अशब्दमस्पर्शमरूपमव्ययम् [कठो.3।15] इत्यादेः का गतिः इत्यत आह -- अरूपत्वादेस्त्विति। लौकिकरूपाद्यभावरूपा एतेनालोमपाद इत्यस्याभिप्रायोऽप्युक्तो भवति। इतोऽपि न परोक्तः प्रश्नार्थ इत्याह -- पुरुषेति। एवं हि व्याख्याने ध्येयस्यैव ध्यानं द्वेधेत्युक्तं स्यात्। अत्र तु ध्येयौ पुरुषौ द्वौ प्रतीयेते। अतश्च नैवमित्यर्थः। प्रश्नस्यैकध्येयविषयतया कथञ्चिद्व्याख्यानेऽप्युत्तरं निरवकाशमित्याशयेनादिग्रहणं कृतम्। किञ्च साकारोपासनेन विशुद्धाशये निराकारमुपास्त इत्येकस्यैव क्रमेण ध्येयद्वयमिति परेषां सिद्धान्तः? अत्र तूपासकपुरुषभेदः प्रतीयते ततोऽपि नान्योऽर्थ इत्याह -- पुरुषेति। उत्तरापव्याख्याननिराकरणं तु तात्पर्यनिर्णय इत्युक्तमेव व्याख्यानमिति स्थितम्।",
    "id": 7485,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 470,
    "verse_id": 470
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.2।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7501,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 471,
    "verse_id": 471
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.3 -- 12.4।।एवं तर्हिमय्यावेश्य [12।2] इत्यनेनैव मदुपासका एवोत्तमा इति प्रश्नस्योत्तरं जातं? किमुत्तरेण वाक्येन इत्यत आह -- भवन्त्विति। आक्षेपगर्भोऽयमभ्युपगमः। न युक्तं त्वदुपासकानामेवोत्तमत्वमिति भावः। तदुपपादनाय पृच्छति -- इतरेषामिति। अव्यक्तोपासकानां किं फलं मोक्षोऽस्ति? न वा नोचेदुदाहृतवाक्यविरोधः। आद्ये कथं त्वदुपासकानामुत्तमत्वम् फलसाम्यादिति भावः। नन्वेषां विशेषणानां ब्रह्मणोऽन्यत्रासम्भवात् कथमितरेषां किं फलं इत्यस्योत्तरत्वेन एतदवतार इत्यतोऽक्षराव्यक्तत्वयोर्मायायामुपपादितत्वात् तदन्यानि तत्रोपपादयन्ननिर्देश्यत्वं तावदुपपादयति -- अनिर्देश्यत्वं चेति शब्दागोचरम् धर्मस्य मम पादभङ्ग इत्यन्वयः। नन्वत्रापीश्वरोऽस्त्वनिर्देश्य इत्यत आह --  ईश्वरस्त्विति। दैवं पादभङ्गकारणमाहुः। तथा च पुनरुक्तिः स्यादिति भावः। न च दैवशब्दोऽदृष्टवाची। तस्यअपरे कर्म इति पृथगुक्तत्वात्। मायाया अनिर्देश्यत्वे स्पष्टं च प्रमाणमाह -- उक्तं चेति। महाभूतमाकाशवायुरूपम्। उपभूतं तेजोब्भूलक्षणम्। तदा प्रलये। अजरमित्यादिकं प्रलयेऽवस्थानस्योपपादकम्। नचैतत् ब्रह्मेति प्रदर्शनायएषा ह्येव प्रकृतिः इत्युदाहृतम्।इदानींसर्वत्रगं इत्यादिकं मायायामुपपादयितुमाह -- सर्वगेति। भावप्रधानो निर्देशः। स्वरूपवाची वा लक्षणशब्दः नारायणगुणस्तदिच्छादिलक्षण आश्रयो यस्य तत्तथोक्तम्। अनेन ब्रह्मणो व्यावृत्तिः। अजरादमरादिति जडप्रधानादेः? तस्य तत्प्राप्त्यभावात्। अग्राह्यान्मनसोऽप्यगोचरादित्यनेनाचिन्त्यमिति,सिद्ध्यति। असम्भवतोऽक्षयादक्षरादिति ध्रुवत्वसिद्धिः। असति प्रलये भवमसत्त्यम्। ललामं प्रधानम्। द्वितीया भगवदेकाधीना प्रवृत्तिर्विशेषो यस्य तत्तथा। अमूर्तितः प्राकृतदेहरहितात्। सर्वस्याः सर्वगाया इति छान्दसो लिङ्गव्यत्ययः? अनाद्यविद्याभिमानित्वात्। शाश्वततमसः पुरुषोऽभूदित्यन्वयः। इदं प्रसिद्धं तमो मायाख्यं प्रलये सर्वतः प्रसुप्तमिव निर्व्यापारमासीत्। अभूतमजातम्।अप्रज्ञातं इत्यादिना प्रत्यक्षानुमानागमवेद्यत्वाभाव उच्यते। अवेद्यलक्षणत्वादप्रतर्क्यम्। अनेन सर्वत्रगमचिन्त्यं ध्रुवमिति सिध्यति। गीतावाक्येन कूटस्थत्वं नित्यत्वं चेत् ध्रुवमिति पुनरुक्तिः। कूटमनृतं तिष्ठत्यस्मिन्नित्यसम्भवीत्यत आह -- कूट इति। कूटशब्दस्याकाशवाचित्वेऽभिधानं प्राक् पठितम्। तथापि दार्ढ्याय श्रुत्युदाहरणम्। श्रुत्यनुसारेण स्त्रीलिङ्गम्। सा सर्वगैत्युक्तार्थे स्पष्टं प्रमाणम्। निश्चला स्वपदादभ्रष्टा। विश्वं गतमाश्रितमस्यामिति विश्वगा। एतानि चोक्तविशेषणानि तदुपासनस्य मोक्षसाधनत्वाङ्गीकारसमर्थनार्थानीति ज्ञेयम्।",
    "id": 7517,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 472,
    "verse_id": 472
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.3 -- 12.4।।एवं तर्हिमय्यावेश्य [12।2] इत्यनेनैव मदुपासका एवोत्तमा इति प्रश्नस्योत्तरं जातं? किमुत्तरेण वाक्येन इत्यत आह -- भवन्त्विति। आक्षेपगर्भोऽयमभ्युपगमः। न युक्तं त्वदुपासकानामेवोत्तमत्वमिति भावः। तदुपपादनाय पृच्छति -- इतरेषामिति। अव्यक्तोपासकानां किं फलं मोक्षोऽस्ति? न वा नोचेदुदाहृतवाक्यविरोधः। आद्ये कथं त्वदुपासकानामुत्तमत्वम् फलसाम्यादिति भावः। नन्वेषां विशेषणानां ब्रह्मणोऽन्यत्रासम्भवात् कथमितरेषां किं फलं इत्यस्योत्तरत्वेन एतदवतार इत्यतोऽक्षराव्यक्तत्वयोर्मायायामुपपादितत्वात् तदन्यानि तत्रोपपादयन्ननिर्देश्यत्वं तावदुपपादयति -- अनिर्देश्यत्वं चेति शब्दागोचरम् धर्मस्य मम पादभङ्ग इत्यन्वयः। नन्वत्रापीश्वरोऽस्त्वनिर्देश्य इत्यत आह --  ईश्वरस्त्विति। दैवं पादभङ्गकारणमाहुः। तथा च पुनरुक्तिः स्यादिति भावः। न च दैवशब्दोऽदृष्टवाची। तस्यअपरे कर्म इति पृथगुक्तत्वात्। मायाया अनिर्देश्यत्वे स्पष्टं च प्रमाणमाह -- उक्तं चेति। महाभूतमाकाशवायुरूपम्। उपभूतं तेजोब्भूलक्षणम्। तदा प्रलये। अजरमित्यादिकं प्रलयेऽवस्थानस्योपपादकम्। नचैतत् ब्रह्मेति प्रदर्शनायएषा,ह्येव प्रकृतिः इत्युदाहृतम्।इदानींसर्वत्रगं इत्यादिकं मायायामुपपादयितुमाह -- सर्वगेति। भावप्रधानो निर्देशः। स्वरूपवाची वा लक्षणशब्दः नारायणगुणस्तदिच्छादिलक्षण आश्रयो यस्य तत्तथोक्तम्। अनेन ब्रह्मणो व्यावृत्तिः। अजरादमरादिति जडप्रधानादेः? तस्य तत्प्राप्त्यभावात्। अग्राह्यान्मनसोऽप्यगोचरादित्यनेनाचिन्त्यमिति सिद्ध्यति। असम्भवतोऽक्षयादक्षरादिति ध्रुवत्वसिद्धिः। असति प्रलये भवमसत्त्यम्। ललामं प्रधानम्। द्वितीया भगवदेकाधीना प्रवृत्तिर्विशेषो यस्य तत्तथा। अमूर्तितः प्राकृतदेहरहितात्। सर्वस्याः सर्वगाया इति छान्दसो लिङ्गव्यत्ययः? अनाद्यविद्याभिमानित्वात्। शाश्वततमसः पुरुषोऽभूदित्यन्वयः। इदं प्रसिद्धं तमो मायाख्यं प्रलये सर्वतः प्रसुप्तमिव निर्व्यापारमासीत्। अभूतमजातम्।अप्रज्ञातं इत्यादिना प्रत्यक्षानुमानागमवेद्यत्वाभाव उच्यते। अवेद्यलक्षणत्वादप्रतर्क्यम्। अनेन सर्वत्रगमचिन्त्यं ध्रुवमिति सिध्यति। गीतावाक्येन कूटस्थत्वं नित्यत्वं चेत् ध्रुवमिति पुनरुक्तिः। कूटमनृतं तिष्ठत्यस्मिन्नित्यसम्भवीत्यत आह -- कूट इति। कूटशब्दस्याकाशवाचित्वेऽभिधानं प्राक् पठितम्। तथापि दार्ढ्याय श्रुत्युदाहरणम्। श्रुत्यनुसारेण स्त्रीलिङ्गम्। सा सर्वगैत्युक्तार्थे स्पष्टं प्रमाणम्। निश्चला स्वपदादभ्रष्टा। विश्वं गतमाश्रितमस्यामिति विश्वगा। एतानि चोक्तविशेषणानि तदुपासनस्य मोक्षसाधनत्वाङ्गीकारसमर्थनार्थानीति ज्ञेयम्।",
    "id": 7533,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 473,
    "verse_id": 473
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.5।।नन्वितरेषां किं फलं इत्यस्य प्रश्नस्यते प्राप्नुवन्ति मामेव [12।4] इत्युत्तरं दत्तम्? तत्किमुत्तरेण इत्यत आह -- कथमिति। पूर्ववाक्ये पक्षग्रहणमात्रं कृतम्? न तु तत्राभिप्रेतस्य दोषस्य परिहारः। अतः पूर्वपक्षिणाऽभिप्रायोद्धाटने कृते तत्समाधानमाहेति भावः। तर्ह्युभयेषां फलसाम्ये। यद्यप्येषा शङ्का पूर्ववाक्ये परिहृता? पर्यादिपदप्रयोगात्। तथा च वक्ष्यति। तथापि साध्यस्यानुक्तत्वाद्धेतुवचनं स्वरूपकथनं मन्यमानस्य भवत्येव पुनः शङ्का। उत्तरार्धे पदानां व्यवहितत्वादन्वयाप्रतीतौ तमाह -- अव्यक्तेति। अनेनदुःखं इत्यस्य क्रियाविशेषणत्वमुक्तम्। गतिशब्दस्याकर्तरि कारके भावे च प्रयोगादत्र विवक्षितमर्थमाह -- गतिरिति। गम्यतेऽनेनेति व्युत्पादनादुपायो गतिरित्यर्थः। ननु मार्गस्याव्यक्तत्वं कथमुच्यते कुतश्च गम्यार्थता गतिशब्दस्य त्यज्यत इत्यत आह -- अव्यक्तेति। अव्यक्तोपासनं द्वारं उपायो यस्यासौ तथोक्तः। अव्यक्तोपासनानन्तरभावि,यद्भगवदुपासनं तदेवमुच्यते अनेनाव्यक्तशब्दस्तदुपासनं लक्षयति। तेन च तद्द्वारकत्वं लक्ष्यते गम्यार्थतायां च गतिशब्दस्याव्यक्ताख्यं गम्यमित्युक्तं स्यात्। न च तद्युक्तम्।ते प्राप्नुवन्ति मामेव इति भगवत्प्राप्तेरुक्तत्वादित्युक्तं भवति। अत्र पूर्वार्धेऽस्य मार्गस्याधिकतरक्लेशवत्त्वं प्रतिज्ञाय कथमित्यतस्तत्प्रसिद्धमित्युत्तरार्धेनोक्तम्। तत्प्रसिद्धिं विवृणोति -- अतिशयेति।षष्ठोक्तप्रकारेण सर्वसमबुद्धिः? ततः किं इत्यत आह -- तदृते चेति। अयोगव्यवच्छेद एवायमुक्तः? न तु तावन्मात्रेणेत्याह -- सत्यपीति। तस्मिन्नव्यक्तापरोक्ष्ये सति विष्णुप्रसाद इति वर्तते। ततोऽपि किं इत्यत आह -- नर्ते चेति। तं विष्णुप्रसादम्। अस्त्वेवमव्यक्तोपासनद्वारकभगवत्प्राप्तिमार्गप्रकारः। तथापि कथमत्राधिकतरः क्लेश इत्यत आह --  विनेति। अव्यक्तोपासनमार्गं अयमव्यक्तोपासनद्वारकः। एवं तर्हि किमिति प्रवृत्तो येनार्जुनेनाशङ्कितः इत्यत आह -- तथापीति। एवं तर्हि मार्गयोः साम्यमेव। अनेन प्रयोजनेन क्लेशस्य समाधानादित्यत आह --  तत्रापीति। अव्यक्तोपासनद्वारकेमार्गेऽपि द्वितीयं भगवदुपासने दुःखं पाक्षिकमेतत्? ऊनेन वेत्युक्तत्वात् इतश्चाव्यक्तोपासनद्वारके मार्गे भगवदुपासनात्क्लेशोऽधिकतर इत्याह -- इन्द्रियेति। नातिप्रसादमेतीत्यतः परमेक इति शब्दः। द्वावपि हेतौ प्रकारार्थौ वा।कुतोऽयं भगवतो भावः इत्यत आह -- तदेतदिति। उपलक्षणमेतत्। सर्वत्र समबुद्धय इत्यादिनेत्यपि द्रष्टव्यम्? तत्र परीत्यनेनोपासकस्यातिशयः। समित्यनेनेन्द्रियनियमस्यातिशयः। सर्वत्रेत्यादिना सर्वेत्यादिकम्। तरपाऽतिसुष्ट्वाचारादिकम्।अव्यक्ता गतिः इत्यनेन तदृते चेत्यादिव्यवधानम्। मामेवेत्यवधारणेन तथापीत्यादिकं प्राप्नुवन्तीति स्वातन्त्र्योक्त्येन्द्रियसंयमादिति देवतासहायाभावः। भगवदुपासने त्वेतदभावो यथा गीतोक्तस्तदुत्तरत्र प्रदर्शयिष्यते। आगमान्तरसिद्धत्वाच्चायं भवति। भगवदभिप्राय इत्याह -- सामवेद इति। तेषामित्यादिषष्ठी तृतीयार्थे। विदित्वा साक्षात्कृत्य ततो वेदनात्प्रसन्नात्ततो वासुदेवात्। यावता प्रयासेन तत्प्रसादोऽव्यक्तप्रसादः। सर्वस्यापीति द्वितीयस्तुशब्दोऽपिशब्दार्थे आधिक्यशब्देन न्यूनत्वमप्युलक्ष्यते। न्यूनाधिकयोरन्यत्र प्रत्यवायहेतुत्वात्। नाव्यक्तादेरिति पाठे मध्ये इत्युपस्कारः। ममोपासनेनात्मभावं कैवल्यं परमात्मने तमुद्दिश्यअस्य वाक्यस्य कथं प्रकृतोपयोग इत्यत उक्तम् -- श्रीवचनमिति। नित्ये नियते ब्रह्मण्ये ब्रह्मणि साधौ निवसामि प्रसन्ना भवामीति च श्रीवचनमिति सम्बन्धः।पूर्वं शङ्काहेतुत्वेन श्रियं वसाना [ऋक्सं.7।4।4।4] इत्यादीनि वाक्यान्युदाहृतानि तेष्विदमेकं नाव्यक्तविषयमिति वस्तुस्थितिमाह -- महत इति। अनाद्यनन्तं महतः परं ध्रुवं [कठो.3।15] इति वाक्यप्रतिपाद्यमिति यावत्। अत्राभ्युच्चययुक्तिं चाह -- तमिति। ननूक्तपरामर्शोपपत्तेरितिपूर्वपक्षेऽपि युक्तिरुक्तेत्यतः साऽन्यथासिद्धेत्याह -- महत इति। तथा चोक्तवक्ष्यमाणबलात् अव्यक्तात्पुरुषः परः [कठो.3।11] इत्युक्तस्यायं परामर्श इति भावः। श्रुत्यन्तरेणैवं व्याख्यातत्वाच्च एतद्वाक्यं तत्परमित्याह -- तथाचेति। पुरुभिर्हूतः पुरुहूतः। नन्वव्यक्तं नाम तत्त्वमेव नास्तीति सूत्रकृतोक्तं ततस्तदभिमानिन्यव्यक्ताख्या देवताऽपि नास्ति तत्कथं तद्विषयतया व्याख्यानं इत्यत आह -- न चेति। तर्हि कथं तत्सूत्रं इत्यत आह -- शरीरेति। साङ्ख्यप्रसिद्धं प्रधानमिति स्वतन्त्रं मुख्यतः शब्दवाच्यमित्यर्थः। वैदिकमिति भगवदधीनं तत्सम्बन्धेन शब्दवाच्यमित्यर्थः। अत्र श्रुतिं चाह  तथा चेति। प्राक् तथाऽप्यपरोक्षीकृताव्यक्तानामित्यादिनैकं प्रयोजनमुक्तम्। अपरं च सप्रमाणकमाह -- सुव्रतानामिति। बुद्ध्येत्युक्तप्रकारेणोपासीना य इति शेषः। एतत्प्रयोजनं गीतायां न सूचितमिति न तत्रैवोक्तम्।",
    "id": 7549,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 474,
    "verse_id": 474
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.6 -- 12.7।।नन्वव्यक्तोपासकानां क्लेशातिशयो गीतायां प्रतीयते? भगवदुपासकानां तु तदभावो न प्रतीयते? अतस्तदेतत्सर्वमिति कथमुक्तं इत्यत आह -- मदुपासकानामिति।भक्तानां इत्यनेन नान्यत्रात्यन्तमादर इति सूचयति। अत्रअनन्येनैव योगेन इत्यादिनाविनाऽव्यक्तोपासनम् इत्येतत्प्रतीयते। उपासन इत्येवोक्त्याऽतिशयोपासनाद्यभावः।न चिरात् इत्यनेन तत्रापीत्यादिकम्।तेषामहं समुद्धर्ता भवामि [12।1] इत्यनेन देवस्त्वित्यादिकं आगामिगीतावाक्यमपेक्ष्य प्राग्बुद्ध्यारोहाय तदुक्तमिति। अत्र श्रुत्यादिसम्मतिं चाह -- उक्तं चेति। तेषामार्तादीनां मध्ये गतिः साधनादिसम्पादकः।",
    "id": 7565,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 475,
    "verse_id": 475
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.6 -- 12.7।।नन्वव्यक्तोपासकानां क्लेशातिशयो गीतायां प्रतीयते? भगवदुपासकानां तु तदभावो न प्रतीयते? अतस्तदेतत्सर्वमिति कथमुक्तं इत्यत आह -- मदुपासकानामिति।भक्तानां इत्यनेन,नान्यत्रात्यन्तमादर इति सूचयति। अत्रअनन्येनैव योगेन इत्यादिनाविनाऽव्यक्तोपासनम् इत्येतत्प्रतीयते। उपासन इत्येवोक्त्याऽतिशयोपासनाद्यभावः।न चिरात् इत्यनेन तत्रापीत्यादिकम्।तेषामहं समुद्धर्ता भवामि [12।1] इत्यनेन देवस्त्वित्यादिकं आगामिगीतावाक्यमपेक्ष्य प्राग्बुद्ध्यारोहाय तदुक्तमिति। अत्र श्रुत्यादिसम्मतिं चाह -- उक्तं चेति। तेषामार्तादीनां मध्ये गतिः साधनादिसम्पादकः।",
    "id": 7581,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 476,
    "verse_id": 476
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.8।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7597,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 477,
    "verse_id": 477
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.9।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7613,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 478,
    "verse_id": 478
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.10।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7629,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 479,
    "verse_id": 479
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.11।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7645,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 480,
    "verse_id": 480
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.12।।ननु ज्ञानमभ्यासस्य साधनं? तत्कथं ततः श्रेयः इत्यत आह -- अज्ञानेति। एवेति केवलम्। ज्ञानाद्ध्यानं विशिष्यते इत्यसत्? सध्यानस्यापि ज्ञानस्य सम्भवात्। अज्ञानपूर्वस्य ध्यानस्य सम्भवाच्चेत्यत आह -- ज्ञानमात्रादिति। उपपत्तिलब्धमर्थं श्रुत्याऽपि द्रढयति -- तथा चेति। तत्सहितं ज्ञानसहितं ध्यानम्। ततो ज्ञानमात्रादधिकम्। ध्यानात्कर्मफलत्यागो विशिष्यत इत्येतदन्यथाप्रतीतिनिरासाय व्याख्याति -- ध्यानादिति। त्यागस्य प्रशस्तत्वमेवानेन लक्ष्यते? न प्रतीतार्थे तात्पर्यमित्यर्थः। कुतः इत्यत आह -- अन्यथेति।अथैतदप्यशक्तोऽसि कर्तुं [12।11] इति। ध्यानात्प्रत्यवरे कर्मयोगेऽप्यशक्तस्य कर्मफलत्यागः कथमन्यथाध्यानादाधिक्ये सत्युपदिश्यते इत्यर्थः। कर्मसन्न्यासात्कर्मफलरागसन्न्यासात् कर्मयोगोऽपि विशिष्यते किमुत ध्यानयोगः वक्ष्यमाणकर्मादिसर्वाधिकम्। परात्मन् परमात्मविषये। विरागः शोभनाध्यासाभावः।ननु तयोस्त्विति सर्वाधिकमिति चेत्तयोरपि वाक्यत्वात्कथं तद्विरोधेन ध्यानादिति वाक्यस्य स्वार्थे तात्पर्याभावो व्याख्यातः इत्यत आह -- वाक्येति। वाक्यत्वेन साम्येऽप्युपपत्तिसाहित्येन प्राबल्यादित्यर्थः। इतरत्र ध्यानादिति वाक्यस्य प्रतीतेऽर्थे युक्त्यनन्तरं चाह -- ध्यानादीति। त्यागो हि ध्यानज्ञाननिवृत्तकर्मानुष्ठानप्राप्तौ कारणत्वेनपरीक्ष्य लोकान् इत्यादौ उच्यते। न च फलात्साधनं श्रेयः। अतोऽपीयं स्तुतिरेवेत्यर्थः। अनेन लक्ष्यार्थोऽपि निष्कृष्योक्तो भवति। प्रकारान्तरेण व्याख्याति -- केवलेति। त्यागरहितात् ध्यानात्। ननु कुतो ध्यानादिति केवलस्य निर्धारणं कुतश्च कर्मफलत्यागः इति तत्सहितध्यानलक्षणात्यागस्य वा ध्यानसाहित्येनोपस्कार इत्यतः प्रतिज्ञापूर्वकमाह -- ध्यानेति। त्यागयुक्तं ध्यानं? ध्यानयुक्तस्त्याग इति द्विविधोक्त्योक्तं प्रकारद्वयं सूचयति। अन्यथा केवलत्यागाङ्गीकारे कथं चेत्यत्राप्यन्यथेति वर्तते। न केवलमन्यथानुपपत्त्याऽयमर्थः सिद्धः? किं तर्हि श्रुत्याऽपीत्याह -- तथा चेति। आद्यामन्यथानुपपत्तिमुपपादयति -- न हीति। ततश्चापरोक्ष्यमित्युक्तश्रुतिविरोधादिति भावः। उक्ताङ्गीकारे कथमेतत् अनुपपत्त्यभाव इत्यत आह -- भवति चेति। त्यागादिति सम्बन्धः। ज्ञानमात्रव्यवधानेनेति भावः। द्वितीयानुपपत्तिस्तुतयोस्तु [15।2] इत्युपपादितैव। ननुअथैतदप्यशक्तोऽसि [12।11] इत्यनेन केवलत्यागो विहितः? तत्प्ररोचनायश्रेयो हि [12।12] इति तस्य स्तुतिरुपक्रान्ता। न च केवलध्यानात् तत्फलत्यागयुक्तं ध्यानमधिकमिति व्याख्याने केवलत्यागस्तुतिर्लभ्यते? किन्तु तद्युक्तस्य ध्यानस्यैव। अतः पूर्वसङ्गतत्वात्पूर्वमेव व्याख्यानं युक्तम्? न तु द्वितीयं असङ्गतेरित्यत आह -- केवलेति। यथाऽनेन भृत्येन युक्तो राजा रिपूणां जेता? नाऽन्यथेत्युक्ते भृत्यस्य स्तुतिर्लभ्यते तथैवमप्यस्मिन्नपि व्याख्याने केवलत्यागस्तुतिर्युक्ता। ध्यानस्य ध्यानान्तराधिक्ये तत्साहाय्यस्य हेतुत्वेनोक्तत्वादित्यर्थः।",
    "id": 7661,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 481,
    "verse_id": 481
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.13।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7677,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 482,
    "verse_id": 482
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.14।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7693,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 483,
    "verse_id": 483
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.15।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7709,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 484,
    "verse_id": 484
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.16।।पुनरुक्तिदोषमाशङ्क्य परिहरति -- सर्वेति।सर्वारम्भपरितयागीशुभाशुभपरित्यागी [12।17],इत्यादौ सामान्यविशेषभावेनसन्तुष्टः सततं योगी [12।14]सन्तुष्टो येन केनचित् [12।19] इत्यादौ व्याख्यानव्याख्येयभावेनहर्षामर्षभयोद्वेगैर्मुक्तः [12।15]यो न हृष्यति [12।17] इत्यत्र नोक्तं प्रकारद्वयं सम्भवतीत्यत आह -- हर्षादिभिरिति। निष्ठाप्रत्ययेनातीतत्वप्रतीत्या कालान्तरे हर्षादिकं भवतीत्याशङ्क्य क्रियाप्रबन्धे विहितेन लटा प्रतिपादयतीत्यर्थः। तर्हीदमेवास्तु? किं तेन इत्यत आह -- उपचारेति। सिद्धेऽर्थे वचनमुपचारं तात्पर्यद्योतनेन परिहरतीत्यर्थः।यो मद्भक्तः इति भक्तिः पुनःपुनरुच्यते? तत्प्रयोजनमाह -- आधिक्येति।अद्वेष्टा [12।13] इत्यादिनोक्तेषु सर्वधर्मेषु भक्तेरिति शेषः।अद्वेष्टा इत्यादेः सङ्गत्यदर्शनात्तामाह -- ये त्वेति। प्रपञ्चस्तदुपलक्षितस्याभिधानम्। अक्षरोपासकानधिकृत्यैतदुच्यते इत्यसत्। सन्निहितसम्बन्धे सति व्यवहितसम्बन्धप्रहणायोगात्योमद्भक्तः स मे प्रियः इत्यादिवचनाच्च।",
    "id": 7725,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 485,
    "verse_id": 485
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.17।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7741,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 486,
    "verse_id": 486
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.18।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7757,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 487,
    "verse_id": 487
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.19।।Sri Jayatirtha did not comment on this sloka.",
    "id": 7773,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 488,
    "verse_id": 488
  },
  {
    "authorName": "Sri Jayatritha",
    "author_id": 11,
    "description": "।।12.20।।ये तु इत्युक्तमेव किमर्थमुच्यते इत्यत आह -- पिण्डीकृत्येति। धर्म्यामृतमित्येतदप्रतीतार्थं व्याख्यातुं धर्मशब्दं तावद्व्याख्याति -- धर्म इति। तद्विषयं तदुपासनाङ्गत्वात् धर्मादनपेतं धर्म्यं? धर्मश्च विष्णुः। नादृष्टं प्रवृत्तस्यासम्भवात्। निवृत्तस्यैतत्साधनत्वात्। इदानीममृतशब्दं व्याकुर्वन् धर्म्यामृतमिति कर्मधारयोऽयमित्याह -- धर्म्यमिति। न मृतं अमृतम्? नञ् विरुद्धार्थेऽमृतशब्दश्चोपलक्षक इत्यर्थः। श्रद्दधाना इत्येतद्व्युत्पादयति -- श्रदिति। श्रच्छब्दस्योपसङ्ख्यानमित्युपसर्गत्वेनोपसङ्ख्यायमानस्याप्यस्य सत्त्ववाचित्वमविरुद्धम्? उपसर्गत्वस्य कार्यविशेषार्थत्वात्।",
    "id": 7789,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 489,
    "verse_id": 489
  }
]