[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.1।।पूर्वत्रात्माधिगमनं साङ्ख्ययोगकृतेः फलम्। अथातो महिमज्ञानपूर्वकं भक्तिरुच्यते।।1।।माहात्म्यज्ञानपूर्वस्तु सुदृढः सर्वतोऽधिकः। स्नेहो भक्तिरिति प्रोक्तस्तया मुक्तिर्न चान्यथा।।2।।धात्वर्थ उत्तमा सेवा स्नेहोऽर्थो प्रत्ययस्य च। प्रकृतिप्रत्ययार्थात्मा निबन्धे भक्तिरुच्यते।।3।।माहात्म्यविज्ञानमत्र वासुदेवस्य योगिनाम्। अन्ते सिद्धिकरं नान्यदिति तस्योद्यमः पुनः।।4।।पुरुषोत्तममाहात्म्यविज्ञानं साङ्गमुत्तमम्। प्रयाणकाले सर्वस्य भक्तस्य स्मरतः फलम्।।5।।प्रथमं योगधर्मेण महिमज्ञानमुत्तमम्। ततः प्रपत्तिर्ज्ञानं च ज्ञानिनः श्रेष्ठता यतः।।6।।ईश्वरज्ञानवान् श्रेष्ठो नात्मविज्ञानवान् परम्। यतः स्वात्मज्ञानवद्भिरीश्वरः सेव्यतेऽनिशम्।।7।।तत्र कीदृशमाहात्म्योऽहं यस्य सेवा कर्त्तव्या इत्यपराधनिवृत्त्यर्थं स्वमहिमानं निरूपयिष्यन् स्वयं श्रीभगवानुवाच  मय्यासक्तमना इति। हे पार्थ मयि परमात्मनि भगवति सर्वधर्माश्रये निरतिशयालौकिकलीले परमनियन्तरि करुणाशीले आसक्तचित्तः योगमुक्तलक्षणं समभ्यसन् मदाश्रयो मत्प्रपन्नः सन् निस्संशयं समग्रं निरतिशयालौकिकगुणपूर्णं निरुपधिमहिमानं यथा येन प्रकारेण ज्ञास्यसि तच्छृणु। सूत्रवृत्तिवदिदम्।",
    "id": 4465,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 281,
    "verse_id": 281
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.2।।वक्ष्यमाणं स्तौति  ज्ञानमिति। माहात्म्यविषयकं ज्ञानं विज्ञानं विविधतया चिदचिद्रूपतया च तत्तद्विभूतिधर्मरूपतयाऽवान्तरविशेषैश्च यथार्थज्ञानं तेन सहितं अशेषतो वक्ष्यामि। यद्याथात्म्यं ज्ञात्वा भूयोऽन्यज्ज्ञातव्यमविशष्टं न भवति।",
    "id": 4481,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 282,
    "verse_id": 282
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.3।।यतः मनुष्याणामिति। आत्मतत्त्वज्ञानाय कश्चिद्यतति। तादृशानामपि मध्ये मां भगवन्तं परमात्मानं सर्वधर्माश्रयमीश्वरं तत्त्वतः निरतिशयमहिमत्वतः कश्चिदेव व्यासवामदेवशुकादिर्वेत्ति न सर्वः। अतस्तन्मदीयं ज्ञानं ते वक्ष्यामीत्यर्थः।",
    "id": 4497,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 283,
    "verse_id": 283
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.4।।तथाविधं स्वमहिमज्ञानं ब्रह्मवादानुसारेण स्वयमेवोपदिशति  भूमिरित्यादिना। तत्रादौ सर्वधर्माश्रयं पुरुषोत्तमापरपर्यायं ब्रह्मैव परं स्वेच्छया सर्वं भवतीति श्रूयते भूमिवत् दुग्धवच्च अतएवक्षीरवद्धि इति सूत्रे व्यवस्थापितम्आत्मकृतेः परिणामात् ब्र.सू.1।4।26 इत्येवं श्रुत्यर्थं व्याख्यायाभिन्ननिमित्तोपादानकारणं तद्ब्रह्मेति भाष्ये निगदितं च। भागवतेऽपि 10।10।3031त्वमेव कालो भगवान्विष्णुपुरव्यय ईश्वरः। त्वं महान् प्रकृतिः सूक्ष्मा रजस्सत्त्वतमोमयी।। इति। परापरप्रकृतिरूपेण स्वात्मनाऽसाधारणसृष्ट्यादिकार्यकरणमाहात्म्यं ज्ञापयितुं स्वस्य प्रकृतिद्वयं तावदाह द्वाभ्यां  भूमिराप इति। मे निरतिशयानन्तमहिम्नः सम्बन्धिनी संदशभूताऽप्यजा प्रकृतिरित्यष्टधा भिन्ना भूम्यादिरूपेण परिणताऽष्टविधा तत्र पञ्चधा स्थूलभावमिता पञ्चमहाभूतानि स्पष्टान्येव। मनो बुद्धिरहङ्कारश्चेत्यनिरुद्धप्रद्युम्नसङ्कर्षणाधिष्ठानभूता सूक्ष्मा। चित्तं च स्वाभेदाभिप्रायेण नोक्तं दृश्यमानत्वात् स्वस्य भागवतं वा तन्न प्राकृतमिति नोक्तम्। इयं च प्रकृतिः सदंशभूताऽचिदित्युच्यते चित्सम्बन्धे सर्वकार्यकरणक्षमा नान्यथेत्यपरा इयम्।",
    "id": 4513,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 284,
    "verse_id": 284
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.5।।अपरेति इतस्त्वन्यामजडां चित्स्वरूपां परां भोक्तृत्वेन प्रधानभूतां पुरुषत्वेन निर्दिष्टामत्र जीवभूतां मे प्रकृतिं चिदंशभूतां विद्धि। अत्र जीवः पूर्वमविद्यया क्रियत इत्ययुक्तम्। तथा सति जीवीभूतामिति स्यात्पुत्रीभूतइतिवत्। जीवत्वं च नाविद्याकृतं किन्तु भगवता सहजेच्छया कृतं विभागस्याविद्याकृतत्वे मानाभावात्।सच्चिदानन्दरूपो हि भगवान्पुरुषोत्तमः। एककोटिनिविष्टश्चिद्रूपश्चाक्षरतः परः।। तस्य माया द्विविधेति पूर्वं निरूपितम्। तत्र चिद्रूपस्य या माया सा व्यामोहिका स्वपुरुषं व्यामोहियत्वा जीवतामापादयति। जीवतीति जीवः केवलप्राणधारणप्रयत्नवान् तृतीयस्कन्धे अ.30 मायया जीवतापन्नतया तथानिरूपणात्। स हि मायया व्यामोहितः व्याकुलः सन् सदानन्दकृतसृष्टौ यः सूत्रात्मक आसन्यो दशविधप्राणरूपस्तमवलम्ब्य तिष्ठति तदा जीव इत्युच्यते।जीव प्राणधारणे इति धातोः कर्त्तरि अन्प्रत्ययः। बोधरूपोऽप्ययं आनन्दरूपस्य पृथग्भूतत्वादानन्दार्थं तया व्यामोहितस्तत्सम्बन्धादानन्दो भविष्यतीति बुद्ध्या तया सम्पद्यते।अयं च विभागः बहु स्यां प्रजायेय छां.उ.6।2।3 इतीच्छया। इच्छाऽपि तस्य सर्वभवनसमर्था स्वरूपमेवधर्मरूपेणाभवत् इच्छारूपेणापि भवति। तत्र सदंशस्य क्रियारूपा शक्तिः चिदंशस्य व्यामोहिका माया आनन्दरूपस्य जगत्कारणभूता एतत्ित्रतयरूपा शक्तिः सच्चिदानन्दरूपस्य भावः नत्वतलादिवाच्यः तथा भगवतो भावस्वरूपादेव निर्मितत्वात्। न च सर्वदा भवतीति शङ्कनीयम् आपादकहेतुभूतकालस्य अभावात्। जाते पुनः काले तस्यैव नियामकत्वात्। न सर्वदा भविष्यति पूर्वमेव जातत्वात्। तत्सङ्गे इच्छादीनामपि जातत्वादिच्छादयस्तदंशभूतांस्तान्सदैकरूपान् स्थापयन्ति। तथा च तस्या अंशं प्रतिगृह्णाति स भगवान्। इच्छारूपः स एव कामः सोऽकामयत बृ.उ.1।2।467 इत्युक्तः। तया कृत्वा भेदरूपया सच्चिदानन्दधर्माः स्वयं भिद्यमानाः स्वाश्रयमपि भिन्दन्ति तदा स भगवान् सर्वतः पाणिपादान्तो भवति साकारतां चापद्यते भिन्नोऽपि तथामिलितोऽभिन्न इवाखण्डो भवति तदपेक्षया कार्यरूपस्याल्पत्वात्। तानि त्रीण्यपि रूपाणि पूर्णशब्देनोच्यन्ते। अत एव सद्रूपस्य कार्ये प्रत्येकपर्यवसायित्वम्।प्रजायेय इतीच्छयोत्कर्षापकर्षरूपेण जातः तत्र आनन्द उत्कृष्टः तदेतरौ तं सेवमानौ जातौ ततश्च तयोर्धर्मौ ज्ञानक्रिये भगवच्छक्तिरूपे ज्ञाते तदा स आनन्दज्ञानक्रियाशक्तिमान् जातः तदा चिदंशस्य शक्तिः आनन्दे गतत्वात् ज्ञानधर्मस्य तं व्यामोहयति तदा तस्य जीवत्वम्। सदंशस्तु क्रियाशक्तेर्गतत्वादव्यक्ततामापद्यते। पश्चान्मूलभूतिक्रियांशाभिर्यथायथं अभिव्यज्यते। पश्चात्तस्यां तत्कृतधर्मे वा तिरोहिते स्वयमपि तिरोभवति तदा तस्यां मूलेच्छया जातः शब्दोऽभिव्यक्तस्तिष्ठति जीवभगवद्बुद्धिषु जीवे भगवति च। एवं चिद्रूपोऽपि ज्ञानशक्त्यंशभूतैर्ज्ञानैरभिव्यज्यते तिरोभवति च। प्रयत्नस्तु तस्यापराधीन इति स जीवग्रहणार्थं सर्वदा तिष्ठति। स चेद्भगवांस्तस्मै तां पूर्णां ज्ञानशक्तिं प्रयच्छेत् तदा तां व्यामोहिकां मायां त्यजति प्रयत्नं च स्वरूपे चावतिष्ठति अपराधीनश्च भवति। जगत्कर्तृत्वं तु न भवति तस्य सा मायाशक्तिर्न भवति यतः आनन्दस्यैवोत्कृष्टत्वात्। हीनता तु आपाततो वर्तते आनन्देन सह मिलितस्त्वानन्दोऽपि भवति। स चेत्स्वधर्मेण संगृह्णीयात्। यथोक्तं विष्णुपुराणे 6।7।61विष्णुशक्तिः परा प्रोक्ता क्षेत्रज्ञाख्या तथाऽपरा। अविद्या कर्मसंज्ञाऽन्या तृतीया शक्तिरिष्यते। इति। इयं प्रक्रिया सर्वश्रुतिवाक्यानुरोधेन श्रुतार्थापत्तिसिद्धा सर्वत्रैवोपयुज्यते अन्यथा प्रक्रियावाक्यानि बाधते इति श्रीमदाचार्योक्तपदव्याख्या। जीवभूतो भगवदंशः ययेदं जगत् शरीरं जडं सदसन्मिश्रितं विराड्रूपं धार्यते तां मे परां प्रकृतिं विद्धि।",
    "id": 4529,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 285,
    "verse_id": 285
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.6।।अनयोरेव प्रकृतित्वं निर्वचनेन ज्ञापयन् स्वस्य तद्वाराऽसाधारणकार्यकारणत्वमाह  एतद्योनीनीति। यत एव प्रकृष्टा कृतिरित्यत एतद्योनी एते एव जनिके येषां तानि स्थावरजङ्गमातमकान्युपधारय बुदध्यस्व। तत्र जडा प्रकृतिर्देहादिरूपेण परिणमते चेतना तु मदंशभूता भोक्तृत्वेन क्षेत्रज्ञरूपेण तत्राविश्य व्यामोहिकया तां धारयति इति ते यतो मत्तः कारणभूतात् प्रयोजकाद्वा सम्भूते मद्रूपे अतोऽहमेव जगतः प्रभवः प्रलयस्तथा घटपटादेर्भूरिव। प्रकृतिपुरुषद्वारा कारणमित्यर्थः।",
    "id": 4545,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 286,
    "verse_id": 286
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.7।।यस्मादेवं तस्मादेव माहात्म्यं पूर्वं ज्ञातव्यं मत्तः परतरं नान्यदिति। अहमेव पर इत्यर्थः। किञ्चेदं सर्वं प्रोतमाश्रितं मयि तत्र यद्यत्स्वरूपमान्तरं बहिरिदं युष्मदाद्युपलभ्यमानत्वात्सत्त्वं जगत् मत्स्वरूपेणेदं नत्वविद्याकल्पितम्। तत्र दृष्टान्तः  सूत्रे मणिगणा इव इत्यात्मशरीरभावेनावस्थानमुक्तं यस्य पृथिवी शरीरं बृ.उ.3।7।3 यस्मात्मा शरीरं श.प.ब्रा.14।5।6।5।30 य एषः ह्येषः सर्वभूतान्तरात्मा मुं.उ.2।1।4 इत्यादौ प्रसिद्धं विज्ञेयम्।",
    "id": 4561,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 287,
    "verse_id": 287
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.8।।नन्वेकस्य भगवतः कारणत्वमुपादानत्वेन निमित्तत्वादिना वा तत्रापि तन्मुख्यं गौणं वा इति चेत् उच्यते  तस्य मुख्यमेव सर्वकारणत्वं सर्वरूपत्वात्सर्वशक्तित्वात्सहकारिनिरपेक्षत्वाच्च कामधेन्वादिवत्। उक्तं हि श्रीभागवते 6।4।30यस्मिन्यतो येन च यस्य यस्मै यद्यो यथा कुरुते कार्यते वा (च)। परावरेषां परमं प्राक्प्रसिद्धं तद्धीश (तद्ब्रह्म) तद्धेतुरनन्यदेकम् इत्यादि। एकोऽहं बहु स्याम् स आत्मानं स्वयमकुरुत सहैतावानाससर्वनामा स च विश्वरूपः इत्यादिश्रुतिस्मृतिषु मुख्यमेवास्य कारणत्वं सर्वमुक्तम्। तथैव स्वविभूतिमहिमविज्ञानं स्पष्टयति सङ्क्षेपेण चतुर्भिःरसोऽहमप्सु इत्यारभ्यकामोऽस्मि 7।11 इत्यन्तम्। तत्र सप्तविधोऽहं सन् प्रकृतिकार्ये गुणरूपनामात्मना स्थितः चित्प्रकृतिकार्येऽपि तथैवेत्याशयेनाह रसोऽहमिति। अप्सु रसत्वेन स्थितोऽस्मि। प्रभेति रूपभेदः। प्रणवो नामात्मा कः शब्दो गुणाः खे। नृषु मानुषेषु पौरुषं वीर्यम्।यतः सर्वगुणानां सम्मिश्रं रूपं सप्तमोऽप्येको भेदो मध्ये निरूपितः मिश्रितत्वात्।",
    "id": 4577,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 288,
    "verse_id": 288
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.9।।पुण्य इति। सुरभिर्गन्धः पृथिव्यां तेजश्चास्मि विभावसौ। स्पष्टमेव। सर्वभूतेषु जीवनं प्राणनं तपः कायशोधनम्।",
    "id": 4593,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 289,
    "verse_id": 289
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.10।।सर्वभूतानां जीवानां सनातनं यद्बीजं कारणभूतं चैतन्यं तन्मां विद्धि सम्मिश्ररूपमेकं निरूपितम्। बुद्धिमतां तेषां मध्ये या बुद्धिश्चिदात्मिका साऽहमस्मि। तेजस्विनां च तेषां मध्ये तेजोऽस्मि अहमात्मकमित्यर्थः।",
    "id": 4609,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 290,
    "verse_id": 290
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.11।।बलमिति। क्रियाशक्तिरूपं तदपि न प्रवृत्त्यात्मकमित्याह  कामरागाविवर्जितमिति। तथैव कामोऽस्मि स च लोके धर्मविरोधीति तद्व्यावृत्त्यर्थमाह  धर्माविरुद्ध इति। एते सप्तसप्त तत्तद्वयभेदा निरूपिताः।",
    "id": 4625,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 291,
    "verse_id": 291
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.12।।मत्तः परतरं नान्यदिति प्रागुक्तं स्पष्टयति भगवानेकेन  ये चैविति। प्राकृता अप्येते मत्त एव मत्सत्प्रकृतिगुणकार्यत्वात् मम च प्रकृत्यादिकारणत्वेन मुख्यकर्तृत्वं उपादानगोचरापरोक्षाज्ञानचिकीर्षाकृतिमत्वात्। एवमपि तेष्वहं न वर्ते जीववत्तदायत्तो न भवामीत्यर्थः। नशब्दोऽत्रापि सम्बध्यते। तेऽपि मयि न किन्तु मदुपादेयप्रकृतावेव ते वर्तन्ते। अहं तु मूलरूपेण तत्कर्त्तैवेत्यर्थः। अथवा ते मयि इति परम्परया तेषां मदाश्रितत्वात्।",
    "id": 4641,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 292,
    "verse_id": 292
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.13  7.14।।परमेतदसंस्पष्टं मां वेदान्तवेद्यं न जगद्वेदेह गुणतन्त्रत्वादित्याह  त्रिभिरिति। भावैस्त्रिभिः पदार्थैः। त्रित्व गुणमयत्वाभिप्रायेण। मोहितं जगदिदमावृतं एभ्यस्त्रिगुणात्मकेभ्यो भावेभ्यो मूलभूतगुणेभ्यो वा परमव्ययं विनाशरहितं मां न जानाति। प्रकृतेर्गुणा एव बन्धकाः। सत्त्वरजस्तमोमयैः भावैः सर्वं जगन्मोहितं मम मायागुणा एव हि परिणता अपि स्वरूपावरणे विक्षेपे च हेत्वन्तरभूताः भगवज्ज्ञानसाधनप्रतिकूलाः प्रत्युत बन्धरूपाः जीवेऽविद्याकृताध्यासदार्ढ्यकारणभूताश्चसर्वाध्यासनिवृत्तौ हि सर्वथा न भवेद्यथा। सा च विद्योदये सा च न शब्दात्सुविचारितात्। मर्यादाभङ्ग एव स्यात्प्रमाणानां तथा सति। गजानुमानं नैव स्यात्साङ्कर्यं वा तथा भवेत्। दशमस्त्वमसीत्यादौ देहादिविषयत्वतः। शब्दस्य साहचर्येण चक्षुषैव भवेन्मतिः। स्मारकत्वमतो वाक्ये सङ्ख्याज्ञानं पुराः यतः। अध्यासस्यानिवृत्तत्वान्न विविक्तात्मदर्शनम्। मनसा शक्यते कर्त्तुं नान्यथा सर्वदा भवेत्। प्रत्यक्षेणापि विज्ञानं मायया ज्ञानकाशया। स्वप्नबोधरीत्या हि किमु शब्दं निवारयेत्। सर्वज्ञस्वं सर्वभावज्ञानं चापाततः फलम्। सर्वो न ब्रह्म सर्वं तु वामदेवस्तथा जगौ। अवयुज्यागर्भवासात्सूर्याद्यनुवदन्मुहुः। ज्ञानदुर्बलवाक्यत्वात्पाषण्डवचनं मतम्। सत्ये युगेऽतिमहतां भवत्येतन्न चान्यथा। स्वप्नो जागरणं चैव यथा ह्यन्योन्यवैरिणौ। विद्याविद्ये तथा स्यातां न तु सर्वात्मना लयः। इदमेव विनिश्चित्य श्रीकृष्णोऽर्जुनमाह वै। मामेवेति। एवकारेण सर्वेषामनुपायत्वमाह ज्ञानादीनां सर्वेषां भगवदधीनत्वात्।विश्वासं सर्वतस्त्यक्त्वा कृष्णमेव भजेद्बुधः इति श्रीमदाचार्योक्तानुसारेण प्रपत्तिमार्गरीत्या ये भजन्ते मां पुरुषोत्तममेव ते मायां तरन्ति। इयं च दैवी माया प्रकृते नासुरी अन्यस्याज्ञानविशेषेण स्वकृतिसाध्येन च बाधितत्वनियमात् अतएव दुरत्यया। यद्वा धात्वन्वर्था दैवी गुणमयी च। ममेति मदधीनभक्तहितकारिण्येषा भवतीति एतां मायां त एव जगति स्थिता मदीया निर्गुणात्मकास्तीर्णा इत्यर्थः।",
    "id": 4657,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 293,
    "verse_id": 293
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.13  7.14।।परमेतदसंस्पष्टं मां वेदान्तवेद्यं न जगद्वेदेह गुणतन्त्रत्वादित्याह  त्रिभिरिति। भावैस्त्रिभिः पदार्थैः। त्रित्व गुणमयत्वाभिप्रायेण। मोहितं जगदिदमावृतं एभ्यस्त्रिगुणात्मकेभ्यो भावेभ्यो मूलभूतगुणेभ्यो वा परमव्ययं विनाशरहितं मां न जानाति। प्रकृतेर्गुणा एव बन्धकाः। सत्त्वरजस्तमोमयैः भावैः सर्वं जगन्मोहितं मम मायागुणा एव हि परिणता अपि स्वरूपावरणे विक्षेपे च हेत्वन्तरभूताः भगवज्ज्ञानसाधनप्रतिकूलाः प्रत्युत बन्धरूपाः जीवेऽविद्याकृताध्यासदार्ढ्यकारणभूताश्चसर्वाध्यासनिवृत्तौ हि सर्वथा न भवेद्यथा। सा च विद्योदये सा च न शब्दात्सुविचारितात्। मर्यादाभङ्ग एव स्यात्प्रमाणानां तथा सति। गजानुमानं नैव स्यात्साङ्कर्यं वा तथा भवेत्। दशमस्त्वमसीत्यादौ देहादिविषयत्वतः। शब्दस्य साहचर्येणचक्षुषैव भवेन्मतिः। स्मारकत्वमतो वाक्ये सङ्ख्याज्ञानं पुराः यतः। अध्यासस्यानिवृत्तत्वान्न विविक्तात्मदर्शनम्। मनसा शक्यते कर्त्तुं नान्यथा सर्वदा भवेत्। प्रत्यक्षेणापि विज्ञानं मायया ज्ञानकाशया। स्वप्नबोधरीत्या हि किमु शब्दं निवारयेत्। सर्वज्ञस्वं सर्वभावज्ञानं चापाततः फलम्। सर्वो न ब्रह्म सर्वं तु वामदेवस्तथा जगौ। अवयुज्यागर्भवासात्सूर्याद्यनुवदन्मुहुः। ज्ञानदुर्बलवाक्यत्वात्पाषण्डवचनं मतम्। सत्ये युगेऽतिमहतां भवत्येतन्न चान्यथा। स्वप्नो जागरणं चैव यथा ह्यन्योन्यवैरिणौ। विद्याविद्ये तथा स्यातां न तु सर्वात्मना लयः। इदमेव विनिश्चित्य श्रीकृष्णोऽर्जुनमाह वै। मामेवेति। एवकारेण सर्वेषामनुपायत्वमाह ज्ञानादीनां सर्वेषां भगवदधीनत्वात्।विश्वासं सर्वतस्त्यक्त्वा कृष्णमेव भजेद्बुधः इति श्रीमदाचार्योक्तानुसारेण प्रपत्तिमार्गरीत्या ये भजन्ते मां पुरुषोत्तममेव ते मायां तरन्ति। इयं च दैवी माया प्रकृते नासुरी अन्यस्याज्ञानविशेषेण स्वकृतिसाध्येन च बाधितत्वनियमात् अतएव दुरत्यया। यद्वा धात्वन्वर्था दैवी गुणमयी च। ममेति मदधीनभक्तहितकारिण्येषा भवतीति एतां मायां त एव जगति स्थिता मदीया निर्गुणात्मकास्तीर्णा इत्यर्थः।",
    "id": 4673,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 294,
    "verse_id": 294
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.15।।किमिति तर्हि सर्वे त्वामेव न प्रपद्यन्ते मायातारकत्वादित्याह  न मां दुष्कृतिन इति। सत्यं तेषां दुष्कृतिरेव प्रतिबन्धिका। आसुरं भावमाश्रिता इति कायमनोदोषा उक्ताः। मायावादमार्गेऽभिनिवेशाद्वा आसुरं भावं वक्ष्यमाणमाश्रिताः अतएव माययाऽपहृतो विवेकस्तत्त्वनिश्चयो येषां ते तथातत्त्वतो विमुखो भवेत् इति मोहवाक्यात्। अतएव च नराधमा मां न प्रपद्यन्ते भगवन्मूर्त्तिद्वेषिणः प्रत्युत भवन्तीत्यग्रे वक्ष्यति भगवान्।",
    "id": 4689,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 295,
    "verse_id": 295
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.16।।सुकृतिनस्तु भजन्त्येवेत्याह  चतुर्विधा इति। सुकृतिरेव तत्र प्रवर्तिकेति सुकृतिन इत्युक्तम्। ते च सेवकाः सुकृतिनस्त एव तारतम्येन चतुर्विधाः स्थूलरीत्येति। तदाह  आर्त्तो जिज्ञासुरर्थार्थी ज्ञानी चेति। यदार्त्यादिनाऽपि भगवत्सम्बन्धित्वं ते सुकृतिनो ज्ञेयाः यथा गजेन्द्रशौनकध्रुवशुकादयः एतेन तेषामर्त्यादिना भजने पूर्वसुकृतिरेव हेतुरिति गम्यते। यत्र च भजनं दृश्यते सुकृतिश्च हेतुर्न भवति ते च गोप्यादयः पुष्टिमार्गीया भक्ताः। यद्यपि ते कामाद्युपाधिकाः स्नेहवन्तस्तथापि तत्रालौकिकभगवत्स्वरूपात्मकतद्वत्वान्न स्नेहस्य प्राकृतत्वं न च जन्मान्तरीयसुकृतिसाध्यः स इति वाच्यम् तथागमकवाक्याभावात् प्रत्युत सर्वकृतिनिषेधवाक्यसत्त्वाच्च। तथाहिते नाधीतश्रुतिगणा नोपासितमहत्तमाः। अव्रतातप्ततपसो मत्सङ्गात् (सत्सङ्गात्) मामुपागाताः भाग.11।12।7 इत्यादि पूर्वजन्मन्यपि स्नेहार्थं साधनकरणाभावादित्याशयः। किञ्च स्वस्य साक्षात्कृतस्य सर्वफलभूतस्य प्रमेयबलेन स्वसङ्गस्य प्राशस्त्यमप्युक्तं साधकतमत्वं चव्याधः कुब्जा व्रजे गोप्यः भाग.11।12।6 इत्यत्र इत्थं च स्वरूपानुग्रहेतरसाधनासाध्यस्वप्राप्तिरुक्ताकेवलेनैव भावेन गोप्यो गावः खगा नगाः भाग.11।12।8 इत्यादिना दृढीकृता च। तद्विषयास्ते उभयदृष्टादृष्टसाधनरहिताः साधनफलात्मकभगवत्स्वरूपानुग्रहबलेनैवालौकिककामस्नेहवन्त इति तेषामेतेषु चतुर्विधेषु चकारेण समावेशः परप्रतिपादितः (मधुसूदनसरस्वतीभिः प्रतिपादितः) न घटत इति वयं अवोचाम। इदं तुभक्त्या ह्यनन्यया शक्यः 11।54 इत्यादौ सिद्धमिति न प्रतन्यते।",
    "id": 4705,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 296,
    "verse_id": 296
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.17।।एतेषां मध्ये मुमुक्षुः मम ज्ञानी श्रेष्ठो मत इत्याह  तेषां ज्ञानीति। नित्यं योग उक्तलक्षणस्तद्वान् नित्ययुक्तः। तादृशश्च मदीयमहिमज्ञानवान् तथा मय्येव पुरुषोत्तमे परमात्मनि विभावेकस्मिन् एका निरपेक्षा भक्तिर्यस्य। इतरेषां तु स्वाभिलषिते तत्साधकत्वेन वा मयि वेत्यत एव स विशिष्टो भवति। न केवलं स विशिष्टः किन्तु प्रियः परस्परमित्याह  प्रियो हीति। अहं ज्ञानिनोऽत्यर्थं प्रियः प्रेमविषयः स च ममेति भजनात्ज्ञानी चेद्भजते कृष्णं तस्मान्नास्त्यधिकः परः इति निबन्धवाक्यात्। सर्वेषां ममताविषयाणां मध्ये स्वात्मा प्रियः आनन्दरूपत्वात् स आत्मा परमानन्दपरमात्मांशत्वादित्यर्थः। परमात्मनि प्रियत्वम्।",
    "id": 4721,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 297,
    "verse_id": 297
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.18।।तर्हि किमितरे त्वद्भक्तास्त्रिविधाः संसृताः इति नहि नहीत्याह  उदाराः सर्व इति। एते मद्भक्ताः सर्व एवोदारा देवान्तरोपासकेभ्यो महान्तो वदान्याश्च मत्तो यत्किञ्चित् गृह्णन्ति मम सर्वसमर्पकाः प्रथमं अन्यथा फलसिद्धिर्न स्यात्। परं व्यावहारिकरीत्या तद्भजनं प्राकृतमिति न तत्र प्रियत्वमुक्तम्। संसृतिरपि प्राकृतानामिव न भविष्यति यथा कथञ्चिद्भजनात्। उक्तं च भागवते 1।5।17त्यक्त्वा स्वधम चरणाम्बुजं इत्युपक्रम्ययत्र क्व वाऽभद्रमभूदमुष्य किं को वाऽर्थ आप्तो भजतां स्वधर्मतः इत्यादिनाकामं क्रोधं भयंस्नेहमैक्यं सौहृदमेव च। नित्यं हरौ विदधते यान्ति तन्मयतां हि ते भाग.10।29।15 इति चान्ते तन्मयत्वफलमननादुदारास्ते। यथाकथञ्चित्कार्यापेक्षयापि भगवत्सम्बन्धिभावे प्रवृत्तिरुचिततरेति सङ्क्षेपः। मम महिमतत्त्वज्ञानी पुनरात्मैवेति मे मतम्। ब्रह्मवादानुरोधि भगवन्मतं वा आस्थितः आश्रितः मामेवानुत्तमां गतिं मुक्तिं फलभूतामास्थितश्च मे मतः। तत्रात्मत्वं मन्ये। तदधीन इत्यर्थसिद्धम्। तत उत्तमः।",
    "id": 4737,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 298,
    "verse_id": 298
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.19।।एवम्भूतोऽतिदुर्लभ इत्याह  बहूनामिति। आत्मज्ञानं तु कदाचिदेकजन्मन्यपि सिद्धं भवति भगवज्ज्ञानं तु न तथेति ततोऽपि प्रपत्तिभक्तिरतिदुर्लभा सा चेद्भवति स महादुर्लभः। यो बहूनां जन्मनामन्ते चरमजन्मनि पूर्वसुकतसञ्चयेन यत्सन्तुष्टभगवता दत्तं स्वज्ञानं तद्वान् भवति स दुर्लभः। तादृशोऽपि मां पुरुषोत्तमं परमात्मानं प्रपन्नो विज्ञानवानतिदुर्लभः यतो ज्ञानमपि तस्य नात्मैकविषयकं किन्तु भगवत्सर्वविषयकं तदाह  वासुदेवः सर्वमिति।कृष्ण एवाखण्डं(ण्डः)सर्वं इत्यभेदज्ञानवान्। तथैतदुक्तं निबन्धे  अखण्डाद्वैतभाने तु सर्वं ब्रह्मैव नान्यथा। ज्ञानाद्विकल्पबुद्धिस्तु बाध्यते न स्वरूपतः। भिन्नत्वं नैव युज्येत ब्रह्मोपादानतः क्वचित्। वाचारम्भणमात्रत्वाद्भेदः केनोपजायते  इति। अतएव महात्माऽपरिच्छिन्नात्मा एकविज्ञानेन सर्वविज्ञानवान् स सुदुर्लभःसुदुर्लभः प्रशान्तात्मा कोटिष्वपि महामुने इति श्रीभागवते षष्ठस्कन्धे () रुद्रोक्तेः।",
    "id": 4753,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 299,
    "verse_id": 299
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.20।।तदेवमलौकिकमहिमानं मां यथाकथञ्चिदपि ये प्रपद्यन्ते ते सिद्धिं प्राप्यान्ते तरन्ति अनावृतवस्तुमहिम्नस्तथात्वादित्युक्तम्। ये तु मां न प्रपद्यन्ते ते आसुरमार्गीया अन्यदेवता एव प्रपद्यन्ते। प्राकृतकामाद्यर्थं ते मायामोहिताः संसरन्तीत्याह  कामैरिति सार्धैस्त्रिभिः। स्वया प्रकृत्या राजसतामसस्वभावेन नियता बद्धा मदीयया (स्वनिष्ठया मायया) वा बद्धाः।",
    "id": 4769,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 300,
    "verse_id": 300
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.21।।ता अपि देवता मदीयाः शरीरभूताः य आदित्ये तिष्ठन्नादित्यादन्तरो यमादित्यो न वेद यस्यादित्यः शरीरं बृ.उ.3।7।9 इत्यादिश्रुतिभिस्तथाप्रतिपादनात्। तदजानन्नेव यो यो यां यां इति तस्याजानतोऽपि मच्छरीरभूतविषयकैषा श्रद्धेत्यहमोकोऽनुसन्धाय तां श्रद्धामेवाचलां विदधामि।",
    "id": 4785,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 301,
    "verse_id": 301
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.22।।ततश्च स तयेति। ततो मदङ्गभूतादुपास्यदेवात् लभते कामान् मयैवाङ्गिना विहितान्निर्मितान् प्राप्नोति। यद्यप्याराधनकालेऽपि मामेवमवयविनमविजानंस्तामेव भजते स भक्तस्तथापि वस्तुतो मदाराधनत्वात् मन्निर्मितमेव फलं तल्लभते। यथा शरीरं पुरुषदत्तं वस्तुत आत्मदत्तमित्यात्मभजनस्यैव मुख्यत्वं युक्तं शाखिमूलसेचनवदिति भावः।",
    "id": 4801,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 302,
    "verse_id": 302
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.23।।अतो भावभेदात्फलभेद इत्याह  अन्तवदिति। तुशब्दो भेदं सूचयति। यतोऽल्पमेधसां इन्द्रादिमात्राङ्गयाजिनां शाखाफलपत्रान्यतरसेचकानामिव तेषां फलमल्पमन्तवद्विनाशि च भवति वदति चदेवान्देवयजो यान्ति इत्यादौ तत्तद्देवसायुज्यं चाप्याप्तव्यमेवेति। यागे तु श्रौते देवानां भगवदङ्गभूतत्वज्ञानपूर्वकमाराधनमिति न विरोधः। भक्तौ तु केवलं तदङ्गिन एवाराधने सर्वाराधनं भवतीति भावेन मूलरूपत्वादिति ज्ञेयम् किंबहुना यो यं भजते श्रद्धया तं तमेवतीत्यभिप्रायेण मद्भक्ता यान्ति मामपीत्युक्तम्।",
    "id": 4817,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 303,
    "verse_id": 303
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.24।।मद्भजने देवान्तरभजने च तैषां मत्स्वरूपमाहात्म्याज्ञानमेव हेतुरित्याह  अव्यक्तमिति। यतोऽक्षरमैश्वर्यं अप्रकटं वा व्यक्तिरहितं वा मानुषलोके स्वेच्छया स्वगताशेषालौकिकसौन्दर्यं दुर्विभाव्यं व्यक्तिमापन्नं निराकारं मन्यन्ते वा मानयन्ति प्राकृतं व्यक्तिमापन्नं वा मन्यन्तेऽबुद्धयोऽतः तथा मानने हेतुः मम सदानन्दमात्रस्याचिन्त्यैश्वर्यस्य परं भावमंशांशिभावेनावस्थितिभावमानन्दमात्रत्वलक्षणं वाऽजानन्त इति।",
    "id": 4833,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 304,
    "verse_id": 304
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.25।।कुत एवं न प्रकाशस इत्यत्राह  नाहमिति। नाहं प्रकाशः सर्वस्य संसृतस्य किन्तु स्वभक्तानामेव यतोऽहं योगमायासमावृतः अंशांशिभावावस्थित्यादिसर्वभवनरूपा योगशक्तिरेवान्येषां व्यामोहिका माया तयासम्यगासमन्ताद्वृतः।वृञ् वरणे इतिधातोः लोको वा योगमायासमावृतो न जानाति।",
    "id": 4849,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 305,
    "verse_id": 305
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.26।।सर्वोत्तमं मत्स्वरूपं अजानन्त इत्युक्तं तदेव स्वसर्वोत्तमत्वं परत्वमनावृतज्ञानादिशक्तिमत्त्वेन दर्शयन्नन्येषामज्ञानमाह  वेदाहमिति। अतीतानि वर्त्तमानान्यनागतानि च सर्वाणि भूतानि जानामि। मां तु कश्चन न जानाति। मयाऽनुसन्धीयमानेषु कालत्रयवर्त्तिषु मामेवंविधमहिमानं वासुदेवं सर्वमुक्त्यर्थमवतीर्णं ज्ञात्वा मामेव प्रपद्यमानो न कश्चिदुपलभ्यत इत्यर्थः। अतो भगवन्मार्गीयो ज्ञानी दुर्लभ एव।",
    "id": 4865,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 306,
    "verse_id": 306
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.27।।किञ्चायं मोहो नेदानीन्तनः किन्तु सृष्ट्यर्थः प्राक्तन एवेत्याह  इच्छेति। इन्द्रियस्येन्द्रियस्यार्थे व्यवस्थितौ ईशकृतौ (प्राकृतौ) रागद्वेषौ तयोः पापहेतुभूतयोः समुत्पत्तिर्येन तथाभूतेन द्वन्द्वनिमित्तेन मोहेन हेतुना सर्वभूतानि क्षरपदवाच्यानि संसृतानि सर्गे एव सम्मोहं जन्ममरणपर्यावर्त्ते कारणभूतं भगवत्स्वरूपाज्ञानभयं प्राप्नुवन्ति गुणप्रवाहमध्ये पतिता भवन्तीत्यर्थः।",
    "id": 4881,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 307,
    "verse_id": 307
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.28।।येषां त्विति। सुकृतिनां जनानां पापमात्रं नष्टं पापरूपं प्रतिबन्धकं वा ते मां दृढव्रताः सन्तो भजन्ते। मां भजन्तो दृश्यन्त इत्यर्थः।",
    "id": 4897,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 308,
    "verse_id": 308
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.29।।एवं पूर्वोक्तेषु चतुर्षु भजमानेषु ज्ञानिभक्तानामुत्कर्ष उक्तः आर्त्तार्थार्थिनस्तु भगवतः सकाशात्फलं प्राप्य पश्चान्मुमुक्षवो भूत्वा जिज्ञासवो भवन्ति तेषां ज्ञानिनां च फलं वदंस्तत्साधनीभूतज्ञानविशेषोपादेयानर्जुनस्य तज्जिज्ञासोत्पादनार्थं भगवान्प्रस्तौति द्वाभ्यां  जरामरणमोक्षायेति। जरामरणतो मोक्षो हि ब्रह्मात्मज्ञान एवेति तदर्थं मुमुक्षवो मामाश्रित्य प्रपद्य यतन्ति यतयो ये आत्मतत्त्वजिज्ञासवस्ते ब्रह्म परमं तदक्षरं विदुरध्यात्मं आत्माधिगतं स्वभावं च विदुरखिलं कर्म च।",
    "id": 4913,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 309,
    "verse_id": 309
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।7.30।।साधिभूतेति। अत्रये इति पुनर्निदेशात्पूर्वनिर्दिष्टेभ्योऽन्ये जिज्ञासव उक्ता इत्यवसीयते। ये च मां (साधिभूतं) साधिदैवं साधियज्ञमिति विशेषसहितं विदुरिति। किञ्च भगवत्तत्त्वजिज्ञासवः प्राणानां प्रयाणकालेऽपि ते च मां तथाभूतमात्मानं विदुः। किम्भूतास्ते युक्तचेतस इति योगसिद्धिरन्ते सूचिता।",
    "id": 4929,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 310,
    "verse_id": 310
  }
]