[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.1।।अष्टादशे स्वगीतार्थस्त्यागन्यासविनिर्णयात्। सर्वधर्मान्परित्यज्य शरणे मोक्ष उच्यते।।1।।इह खलुसर्वकर्माणि मनसा सन्न्यस्यास्ते सुखं वशी [5।13]सन्न्यासयोगयुक्तात्मा [9।28] इत्यादिषु सन्न्यासशब्दोऽभिहितःत्यक्त्वा कर्मफलासङ्गं [4।20] इत्यादिषु त्यागशब्दश्च तत्र सन्न्यासत्यागशब्दयोरेकविषय एवार्थो विशेषो वा कश्चनेत्यवशेषिततत्त्वबुभुत्सयाऽर्जुन उवाच -- सन्न्यासस्येति। सन्न्यासस्य त्यागस्य च तत्त्वं पृथक् विवेकतो ज्ञातुमिच्छामि? संशयासुरनिरासार्थंमहाबाहो केशिनिषूदन इति सम्बोधयति।",
    "id": 9953,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 624,
    "verse_id": 624
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "Sanskrit Commentary By Sri Vallabhacharya",
    "id": 9969,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 625,
    "verse_id": 625
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.3।।एके त्वाहुस्त्याज्यं दोषवदिति। कर्ममात्रं हिंसादिदोषवत्त्वात्त्याज्यमित्येके साङ्ख्याः मनीषिण इति युक्तिदर्शनात् स्तौति। अपरे मीमांसका यज्ञदानतपःकर्म सफलमपि श्रुतत्वान्न त्याज्यमित्याहुः। भ्रान्ता अप्येते एकांशतः समीचीनाः? यतः कस्मिंश्चिदप्यंशे वेदं न परित्यजन्ति। यद्यपि पूर्वेऽपि न परित्यजन्ति तथापि आपाततः प्रतीतिमादैयवमुपन्यस्तम् वस्तुतस्तुकाम्यानां इत्युक्तेऽकाम्यानां विधानमित्यर्थादुक्तं भवतीति भावेन कवित्वं तेषूक्तम्। अग्रे चविचक्षणाः इतिदोषवत् इत्युक्तेऽदोषवत्कार्यमिति मनीषिता तत्रोक्तेति।",
    "id": 9985,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 626,
    "verse_id": 626
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.4।।एवं हि श्रौतो निर्णयः? न तं निश्चिन्वन्तीति स्वयं निर्णयमाह -- निश्चयं श्रृण्विति। स एव त्यागोऽन्यथाकृतश्चेद्गौणो भवेदित्याह। त्रिविधः तामसो राजसः सात्त्विकश्चेति प्रकीर्तितः। उक्तश्लोके वा त्रिविधः कीर्त्तितः।मयि सर्वाणि कर्माणि सन्न्यस्य [3।30] इत्यत्र निराशीः कामशून्यः निर्मम इति फलकर्मणोर्ममतारहितः (भूत्वा) एवं मयि कर्माणि सन्न्यस्य समर्प्य तत्कर्तृत्वं मय्यनुसन्धायतदधीनशक्तिरिदं करोमि इति धिया कृतकर्मसु कर्त्तृत्वममत्त्वफलानां त्यागो यः स सन्न्यास इति।",
    "id": 10001,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 627,
    "verse_id": 627
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.5।।मीमांसकमतमेकांशतोऽङ्गीकरोति -- यज्ञेति। यज्ञो वै विष्णुः [तै.सं.1।7।4शं.ब्रा.1।3।1] इति श्रुत्या भगवत्स्वरूपो यज्ञः? दानं देवतोद्देशेन द्रव्यविसर्जनात्मकं च? तथा तपः स्वधर्माचरणं तदेतद्भगवद्धर्मपदरूपं श्रौतं कर्म न त्याज्यं मुमुक्षुणाऽपि? अपित्वाप्रायणादन्वहं कार्यमेव वेदोक्तत्वादपि कर्त्तव्यं एकांशेऽपि वेदस्यापरित्यागनियमात्। ननु कुतोऽयं कर्त्तव्यत्वविध्युपदेशः इत्यत आह -- पावनानीति। यज्ञादीनि मनीषिणां यैर्मनीषिभिर्दोषवदित्युक्तं तेषामेव गुणाधायकमिति दोषवदित्यपास्तम्। अतएव भगवदीयेन युधिष्ठिरेणयक्ष्ये विभूतीर्भवतः [भाग.10।7।3] इत्यादेशमादाय कृतमेव पावनार्थत्वात्। एतच्च भगवदीयानां कर्म कर्त्तव्यं न कर्त्तव्यं वा इत्यादिवादसंवादोपन्यासपूर्वकं भाष्ये विस्तृतमिति नेह प्रपञ्च्यते।",
    "id": 10017,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 628,
    "verse_id": 628
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.6।।एवं ब्रह्मवादिनां कर्तव्यत्वे प्राप्तेऽपि तु परन्तु सङ्गं स्वकर्तृत्वाभिनिवेशं गुणमयरोचनार्थानि फलानि चोक्तविधया त्यक्त्वा कर्तव्यानीति विचक्षणाभिमतं निश्चितं मे मतम्। उत्तमं चैतत्सर्वमतेष्वित्याह उत्तममिति।",
    "id": 10033,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 629,
    "verse_id": 629
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.7।।कवीनां मतं दूषयति -- नियतस्येति। कामोपनिबन्धेनापि वेदेन नियन्त्रितस्य नियमविहितस्य तु कर्मणः स्वरूपतस्त्यागः सन्न्यासः कार्य इत्युक्तः कविभिः स नोपपद्यते? ब्रह्मवादिनां वैदिकानां क्वचिदप्यंशे वेदोक्तस्यापरित्यागात्। यदि मोहादज्ञानात्तामसात्तस्य वैदिकस्य कर्मणस्त्यागः श्रौतेन क्रियमाणः स्यात्तदा मोहहेतुकत्वात् स त्यागस्तामसः परिकीर्तितः? तमःकार्यभूतेन मोहेन जायमानत्वात्प्रमादमोहौ तमसो भवतः [14।17] इत्यादिवाक्यात् प्रत्यवायावहश्चेति पर्युपसर्गार्थः।",
    "id": 10049,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 630,
    "verse_id": 630
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.8।।प्रसङ्गादेव राजसमप्याह -- दुःखमिति। नियतस्यैव यस्य परम्परया मोक्षसाधनभूतस्यापि दुःखात्मकद्रव्यार्जनसाध्ययज्ञात्मकतया बह्वायासरूपतया च त्यागो राजसः रजोहेतुकत्वाद्राजसं त्यागं कृत्वा तत्फलं ज्ञाननिष्ठालक्षणं न लभेत सत्त्वसञ्जातत्वाज्ज्ञानस्येत्यर्थः।",
    "id": 10065,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 631,
    "verse_id": 631
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.9।।विचक्षणाभिमतं त्यागं सात्त्विकतयाऽऽह -- कार्यमिति। नित्यनैमित्तिकमहायज्ञादिवर्णाश्रमविहितं कर्म भगवदाज्ञया तदाराधनरूपत्वात् कर्तव्यमिति यत्क्रियते हेऽर्जुन शुद्धस्वरूप तदप्युक्तप्रकारेणेत्याह -- सङ्गं कर्मणि ममतां फलं च त्यक्त्वेति। स सात्त्विकः सत्त्वहेतुकत्वात्। एवमपि पुष्टिपुरुषोत्तमश्रयण(ग्रहण)मेव सर्वं सन्न्यस्य निर्गुणस्त्यागस्तदाज्ञापरिपालनरूप इत्याचार्याभिमतः।",
    "id": 10081,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 632,
    "verse_id": 632
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.10 -- 18.11।।एवम्भूतस्य लक्षणमाह -- न द्वेष्टीति। सत्त्वसमाविष्टस्त्यागी बुद्धिमान् अकुशलं कर्मानिष्टफलकं? कुशले चेष्टस्वर्गादिफलके कर्मणि नानुषज्जते? त्यक्तात्मसुखातिरिक्तफलत्वात्? त्यक्तकर्तृत्वाच्च। अत्राकुशलं कर्म प्रमादिनमभिप्रेत्योक्तम् नाविरतो दुश्चरितान्नाशान्तो नासमाहितः। नाशान्तमानसो वापि प्रज्ञानेनैनमाप्नुयात् [कठो.2।24ना.प.9।19महो.4।69] इति दुश्चरिताविरतस्य प्रमादिनो ज्ञानतोऽप्यात्मसुखानवाप्तिश्रवणात्। अतः कर्मणि कर्तृत्वसङ्गफलानां त्यागः शास्त्रीयः? न तु स्वरूपतस्त्याग इति। तदाह -- नहीति। नहि ध्रियमाणदेहेन कर्माण्यशेषतस्त्यक्तुं शक्यन्त इत्यर्थे शक्यमव्ययम्। देहधारणार्थानां अशनपानादीनां तदनुबन्धानां च कर्मणावर्जनीयत्वात्? तदर्थं च महायज्ञादिकर्माप्यवर्जनीयमेव। तत्र यः तेषु यज्ञादिकर्मसु फलत्यागी -- फलेत्युपलक्षणं कर्तृत्वममतयोरपि -- स एष त्यागेनैकेऽमृतत्वमानशुः [महाना.8।14कैव.2] इत्यादौ त्यागीत्यभिधीयते।",
    "id": 10097,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 633,
    "verse_id": 633
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.10 -- 18.11।।एवम्भूतस्य लक्षणमाह -- न द्वेष्टीति। सत्त्वसमाविष्टस्त्यागी बुद्धिमान् अकुशलं कर्मानिष्टफलकं? कुशले चेष्टस्वर्गादिफलके कर्मणि नानुषज्जते? त्यक्तात्मसुखातिरिक्तफलत्वात्? त्यक्तकर्तृत्वाच्च। अत्राकुशलं कर्म प्रमादिनमभिप्रेत्योक्तम् नाविरतो दुश्चरितान्नाशान्तो नासमाहितः। नाशान्तमानसो वापि प्रज्ञानेनैनमाप्नुयात् [कठो.2।24ना.प.9।19महो.4।69] इति दुश्चरिताविरतस्य प्रमादिनो ज्ञानतोऽप्यात्मसुखानवाप्तिश्रवणात्। अतः कर्मणि कर्तृत्वसङ्गफलानां त्यागः शास्त्रीयः? न तु स्वरूपतस्त्याग इति। तदाह -- नहीति। नहि ध्रियमाणदेहेन कर्माण्यशेषतस्त्यक्तुं शक्यन्त इत्यर्थे शक्यमव्ययम्। देहधारणार्थानां अशनपानादीनां तदनुबन्धानां च कर्मणावर्जनीयत्वात्? तदर्थं च महायज्ञादिकर्माप्यवर्जनीयमेव। तत्र यः तेषु यज्ञादिकर्मसु फलत्यागी -- फलेत्युपलक्षणं कर्तृत्वममतयोरपि -- स एष त्यागेनैकेऽमृतत्वमानशुः [महाना.8।14कैव.2] इत्यादौ त्यागीत्यभिधीयते।",
    "id": 10113,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 634,
    "verse_id": 634
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.12।।ननु तर्हि शास्त्रेषु यज्ञादीनि कर्माणि प्राजापत्यं गृहस्थानां [वि.पु.1।6।37] इत्यादिश्रूयमाणफलसम्बन्धितया विधीयन्ते इत्यतस्तत्फलसाधनस्वभावतयाऽवगतानां कर्मणामनुष्ठाने बीजावापादीनामिवानभिसंहितफलकस्यापीष्टानिष्टरूपफलसम्बन्धोऽवर्जनीय एवेति मोक्षविरोधिफलत्वेन मुमुक्षुणा न कर्मानुष्ठेत्यमित्याशङ्क्याऽऽह -- अनिष्टमिति। अनिष्टं नरकादिफलं? इष्टं स्वर्गादिफलं? मिश्रं पुत्रार्थपश्वन्नादि? त्रिविधं कर्मणः फलं अत्यागिनां उक्तकर्त्यागरहितानां कर्मिणां प्रेत्य भवति कामवासनासलिलसेकेनोद्भवति न तु कामादिपरित्यागिनां भगवदर्पितकर्मिणां क्वचिदपि मोक्षविरोधिफलं भवति। अत्रायमभिप्रायो दर्शितः श्रीरामानुजाचार्यैः -- जीवनाधिकारकामाधिकारयोरिव मोक्षाधिकारे च विनियोगपृथक्त्वेन परिह्रियन्ते यज्ञादिकर्माणि मोक्षविनियोगश्च तमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेन [बृ.उ.4।4।22] इत्यादिभिः इति। तदेवं क्रियमाणेषु स्वकर्मसु कर्तृत्वफलकामादिपरित्यागः शास्त्रीयः सन्न्यासः? स एव च त्यागः इत्युक्तम्।",
    "id": 10129,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 635,
    "verse_id": 635
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.13।।इदानीं भगवत्कर्तृत्वानुसन्धानपूर्वकम्। स्वकर्तृत्वानुसन्धानपरिहार उदीर्यते।।1।।कर्तृत्वं स्वस्य मनुते सत्सु कर्तृषु पञ्चसु। स यथा निन्द्यते लोके तथा कृष्णेन शास्त्रतः।।2।।पश्येद्गुणानां हेतुत्वं यदा,दैवस्य वा हरेः। तत एवेह ममतात्यागः स्यात्फलकर्मणोः।।3।।तत्रान्तर्यामिपुरुषे (षः स्वकीयैः करणादिभिः) कर्तृत्वं मुख्यतः स्थितम्। (जीवात्मना स्वलीलार्थं कर्माण्यारभते ततः)। स्वातन्त्र्यात्परतन्त्रे तु गौणमेवाभ्युपेयते।।4।।अतो ब्रह्मगतं कर्तृत्वादि जीवे तदंशतः। सर्वं कर्मफलं (चापि पुरुषस्य परस्य तत्) चौर्प्यं पुरुषेण परत्र तत्। इति तत्त्वं भगवता भाष्यमाभाष्यतेऽन्ततः।।5।।पञ्चेति। कृतान्ते सिद्धान्ते कृतनिर्णये वा साङ्ख्ये प्रोक्तानि सिद्धान्तीकृत्योक्तानि सर्वकर्मणां सिद्धये पञ्चैतानि कारणानि निबोध मे मम सकाशादवधेहि। साङ्ख्ये हि वेदानुरोधेन सूत्रनिबन्धो दृश्यते? तदनुरोधे शरीरेन्द्रियप्राणजीवात्मोपकरणं परमात्मानमन्तर्यामिणमुत्तमं कर्त्तारं प्रत्याययति य आत्मनि तिष्ठन्नात्मानमन्तरो यमयति? यमात्मा न वेद? यस्यात्मा शरीरं स त आत्माऽन्तर्याम्यमृतः [श.प.14।5।30] अन्तः प्रविष्टः शास्ता जनानां सर्वात्मा [तै.उ.3।11चित्त्यु.11।1] इत्यादौ स्वातन्त्र्येण नियमनादिकर्तृत्वं केवलस्य परमात्मनो बोध्यते इति। तदेककर्तृत्वं तदंशभूते जीवात्मनि सततं शुद्धं? अन्यत्तु प्राकृतं निषिध्यते तदेतदग्रे स्फुटीभविष्यति।",
    "id": 10145,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 636,
    "verse_id": 636
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.14 -- 18.15।।तथाहि अधिष्ठानमिति। शरीरवाङ्मनोभिरिति न्याय्यं शास्त्रीयं? विपरीतं निषिद्धं वा? अन्यत्सर्वं कर्म शारीरं वाचिकं मानसं च तस्य पञ्चते हेतवो भवन्ति। तान्याह -- अधिष्ठानं प्रथमं शरीरं कारणं? कर्ता जीवात्मा सांहकारो ज्ञाता संज्ञात एवकर्ता शास्त्रार्यवत्त्वात् [ब्र.सू.2।3।33] इति सूत्रात् करणं च समनस्कं चक्षुश्श्रोत्रादिज्ञानकर्मभेदात् पृथग्विधं गृहीतं कार्यस्वरूपतो विविधःश्चेष्टः प्राणादीनां वृत्तयोऽत्र कर्मणि हेतवः। दैवं च पञ्चमं अदृष्टमिति केचित् (माध्वाः)। वस्तुतस्तु पञ्चसङ्ख्यापूरणमुत्तममन्तर्यामिरूपं कर्ममात्रनिष्पत्तौ प्रधानं? हेतुरित्यर्थः। उक्तं हि पाक् भगवता पुरुषोत्तमेन स्वान्तरे स्वरूपमाहात्म्यंहृदि सर्वस्य धिष्ठितं [13।18] इति। श्रीमदाचार्यैरप्युक्तं -- कृष्णात्परं नास्ति दैवं वस्तुतो दोषवर्जितम् इति। तथा च सूत्रेष्वपि तदन्तरात्मायत्तजीवात्मदेहेन्द्रियादेः कर्त्तृत्वंपरानुवृत्तेः इत्युपपादितंयथा च तक्षोभयथा [ब्र.सू.2।3।40] इति।अत्र भाष्यकारः -- ननु कर्मकारिणां कर्त्तृत्वभोक्तृत्वभेदो दृश्यते तथा च कर्तृत्वभोक्तृत्वयोर्भेदो भविष्यतीति चेत्? न यथा तक्षा रथं निर्माय तत्रारूढो विहरति पीठं वा स्वतो न व्याप्रियते वास्यादिद्वारेण वा? चकारादन्ये स्वार्थकर्त्तारः। अन्यार्थमपि करोतीति चेत्प्रकृतेऽपि सर्वहितार्थं प्रयतमानत्वात्। न च कर्तृत्वमात्रं दुःखरूपं पयःपानादेः सुखरूपत्वात्। तथा च स्वार्थं परार्थं कर्त्तृत्त्वं कारयितृत्वं च सिद्धम्। अन्यच्च -- परात्तु तच्छ्रुतेः [ब्र.सू.2।3।41] इति। कर्तृत्वं ब्रह्मगतमेव तत्सम्बन्धादेव जीवं कर्तृत्वं? तदंशत्वात् ऐश्वर्यादिवत् न तु जडैकगतं इति। अतः नान्योऽतोऽस्ति द्रष्टा [बृ.उ.3।7।23] इति सर्वकर्त्तृत्वं घटते। कुत एतत् श्रुतेः तस्यैव कर्तृकारयितृत्वश्रवणात् यमुन्निनीषति तं साधु कर्म कारयति यमधोनिनीषति तमसाधु कारयति इतिसर्वकर्ता? सर्वभोक्ता? सर्वनियन्ता इति सर्वरूपत्वान्न भगवति दोषः। तथाच सूत्रं -- कृतप्रयत्नापेक्षस्तु विहितप्रतिषिद्धावैयर्थ्यादिभ्यः [ब्र.सू.2।3।42] ननु वैषम्यनैर्घृण्ययोर्न परिहारः? अनादित्वेन स्वस्यैव कारयितृत्वादिति पक्षं तुशब्दो निवारयति प्रयत्नपर्यन्तं जीवकृत्यं अग्रे तस्याऽशक्यत्वात् स्वयमेव कारयति। यथा पुत्रं यतमानं बालं वा पदार्थगुणदोषौ वर्णयन्नपि तत्प्रयत्नाभिनिवेशं दृष्ट्वा तथैव कारयति सर्वत्र तत्कारणत्वाय तदानीं फलदातृत्वे या इच्छा तामेवानुवदतिउन्निनीषति अधोनिनीषति इति। अन्यथा विहितप्रतिषिद्धयोर्वैयर्थ्यापत्तिः? अप्रामाणिकत्वं च। फलदाने कर्मापेक्षः कर्मकारणे प्रयत्नापेक्षः कामे प्रवाहापेक्ष इति मर्यादारक्षार्थं वेदांश्चकार? ततो न ब्रह्मणि दोषगन्धोऽपि? न चानीश्वरत्वं मर्यादामार्गस्य तथैव निर्णयात् यत्रान्यथा स पुष्टिमध्ये इति।",
    "id": 10161,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 637,
    "verse_id": 637
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.14 -- 18.15।।तथाहि अधिष्ठानमिति। शरीरवाङ्मनोभिरिति न्याय्यं शास्त्रीयं? विपरीतं निषिद्धं वा? अन्यत्सर्वं कर्म शारीरं वाचिकं मानसं च तस्य पञ्चते हेतवो भवन्ति। तान्याह -- अधिष्ठानं प्रथमं शरीरं कारणं? कर्ता जीवात्मा सांहकारो ज्ञाता संज्ञात एवकर्ता शास्त्रार्यवत्त्वात् [ब्र.सू.2।3।33] इति सूत्रात् करणं च समनस्कं चक्षुश्श्रोत्रादिज्ञानकर्मभेदात् पृथग्विधं गृहीतं कार्यस्वरूपतो विविधःश्चेष्टः प्राणादीनां वृत्तयोऽत्र कर्मणि हेतवः। दैवं च पञ्चमं अदृष्टमिति केचित् (माध्वाः)। वस्तुतस्तु पञ्चसङ्ख्यापूरणमुत्तममन्तर्यामिरूपं,कर्ममात्रनिष्पत्तौ प्रधानं? हेतुरित्यर्थः। उक्तं हि पाक् भगवता पुरुषोत्तमेन स्वान्तरे स्वरूपमाहात्म्यंहृदि सर्वस्य धिष्ठितं [13।18] इति। श्रीमदाचार्यैरप्युक्तं -- कृष्णात्परं नास्ति दैवं वस्तुतो दोषवर्जितम् इति। तथा च सूत्रेष्वपि तदन्तरात्मायत्तजीवात्मदेहेन्द्रियादेः कर्त्तृत्वंपरानुवृत्तेः इत्युपपादितंयथा च तक्षोभयथा [ब्र.सू.2।3।40] इति।अत्र भाष्यकारः -- ननु कर्मकारिणां कर्त्तृत्वभोक्तृत्वभेदो दृश्यते तथा च कर्तृत्वभोक्तृत्वयोर्भेदो भविष्यतीति चेत्? न यथा तक्षा रथं निर्माय तत्रारूढो विहरति पीठं वा स्वतो न व्याप्रियते वास्यादिद्वारेण वा? चकारादन्ये स्वार्थकर्त्तारः। अन्यार्थमपि करोतीति चेत्प्रकृतेऽपि सर्वहितार्थं प्रयतमानत्वात्। न च कर्तृत्वमात्रं दुःखरूपं पयःपानादेः सुखरूपत्वात्। तथा च स्वार्थं परार्थं कर्त्तृत्त्वं कारयितृत्वं च सिद्धम्। अन्यच्च -- परात्तु तच्छ्रुतेः [ब्र.सू.2।3।41] इति। कर्तृत्वं ब्रह्मगतमेव तत्सम्बन्धादेव जीवं कर्तृत्वं? तदंशत्वात् ऐश्वर्यादिवत् न तु जडैकगतं इति। अतः नान्योऽतोऽस्ति द्रष्टा [बृ.उ.3।7।23] इति सर्वकर्त्तृत्वं घटते। कुत एतत् श्रुतेः तस्यैव कर्तृकारयितृत्वश्रवणात् यमुन्निनीषति तं साधु कर्म कारयति यमधोनिनीषति तमसाधु कारयति इतिसर्वकर्ता? सर्वभोक्ता? सर्वनियन्ता इति सर्वरूपत्वान्न भगवति दोषः। तथाच सूत्रं -- कृतप्रयत्नापेक्षस्तु विहितप्रतिषिद्धावैयर्थ्यादिभ्यः [ब्र.सू.2।3।42] ननु वैषम्यनैर्घृण्ययोर्न परिहारः? अनादित्वेन स्वस्यैव कारयितृत्वादिति पक्षं तुशब्दो निवारयति प्रयत्नपर्यन्तं जीवकृत्यं अग्रे तस्याऽशक्यत्वात् स्वयमेव कारयति। यथा पुत्रं यतमानं बालं वा पदार्थगुणदोषौ वर्णयन्नपि तत्प्रयत्नाभिनिवेशं दृष्ट्वा तथैव कारयति सर्वत्र तत्कारणत्वाय तदानीं फलदातृत्वे या इच्छा तामेवानुवदतिउन्निनीषति अधोनिनीषति इति। अन्यथा विहितप्रतिषिद्धयोर्वैयर्थ्यापत्तिः? अप्रामाणिकत्वं च। फलदाने कर्मापेक्षः कर्मकारणे प्रयत्नापेक्षः कामे प्रवाहापेक्ष इति मर्यादारक्षार्थं वेदांश्चकार? ततो न ब्रह्मणि दोषगन्धोऽपि? न चानीश्वरत्वं मर्यादामार्गस्य तथैव निर्णयात् यत्रान्यथा स पुष्टिमध्ये इति।",
    "id": 10177,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 638,
    "verse_id": 638
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.16।।तत्रैवं सति पञ्चहेतुके कर्मणि सति वस्तुतः प्रकृतिपुरुषप्रयोजकभूतपरमात्मानुमतिपूर्वके जीवात्मनः कर्तृत्वे सति तत्र कर्मणि केवलमात्मानं स्वमेव कर्तारं पश्यति यः स परं विपरीतमतिः अकृतबुद्धित्वात् यथावस्थितं कर्तारं न पश्यति यतः।",
    "id": 10193,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 639,
    "verse_id": 639
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.17।।यस्येति। अधिष्ठानादौ परमात्मनि मुख्यकर्तृकत्वानुसन्धानतोऽहङ्कृतो भावः स्वस्मिन् कर्तृत्वाभिमानकृतो मानसो विकारो न भवति? बुद्धिश्च न लिप्यते फलादौ? स हत्वाऽपीमाँल्लोकान् न हन्ति न केवलं भीष्मादीनित्यर्थः। ततस्तेन कर्मणा न निबद्ध्यते तत्फलं नानुभवतीत्यर्थः। तदुक्तं -- ब्रह्मण्याधाय कर्माणि [5।10] इति। अत्र कर्तृत्वादिकं साक्षात्कर्तरि परदेवतायां निर्दोषपूर्णविग्रहे ब्रह्मण्यनुसन्धायेति ज्ञेयम्।",
    "id": 10209,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 640,
    "verse_id": 640
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.18।।ज्ञानमिति। अत उक्तमिदं सर्वं सत्त्ववृद्ध्यैव भवति सर्वस्येति सत्त्वस्योपादेयताज्ञापनाय सर्वत्र सत्त्वादिगुणकृतं वैचित्र्यं प्रपञ्चयिष्यन् कर्मचोदनाप्रकारं तावदाह -- ज्ञानमिति। ज्ञेयं साधनं कर्तव्यकर्मविषयकं? कर्त्तव्यं कर्म? परिज्ञाता एवंविधकर्मज्ञः? इति त्रिविधः कर्मविधिरुच्यते। तदुक्तं भट्टैः -- चोदना चोपदेशश्च विधिश्चैकार्थवाचिनः इति। एवं वेदे त्रिगुणमयः कर्मविधिरित्यर्थः। अतएवोक्तं -- त्रैगुण्यविषया वेदाः [2।45] इति। तत्र साधितः कर्मसंग्रहोऽपि त्रिविधः करणं कर्म कर्तेति करणं साधनभूतमिन्द्रियादिकं द्रव्यादिकं च? कर्म यागादि? कर्त्ता तदनुष्ठाता।",
    "id": 10225,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 641,
    "verse_id": 641
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.19।।ज्ञानमिति। पूर्वोक्तं ज्ञानं कर्म चानुष्ठीयमानं कर्त्ता तदनुष्ठाता सत्त्वादिगुणभेदतस्त्रिधैवोच्यते। गुणसङ्ख्याने साङ्ख्य इत्यर्थः।",
    "id": 10241,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 642,
    "verse_id": 642
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.20।।सर्वभूतेष्विति। येन ज्ञानेन विप्रक्षत्त्रब्रह्मचारिगृह्यादिरूपेण विभक्तेष्वपि कर्माधिकारिषु ब्राह्मणत्वाद्याकारेषु नैकगुणेषु नैकेष्वेकाकारमात्माख्यं भावं तथाप्यव्ययं व्ययस्वभावेष्वप्यविकृतं फलादिसङ्गानर्हं कर्माधिकारसमयेऽपि समीक्षते तज्ज्ञानं सात्त्विकं विद्धि। अतएवोक्तं श्रीमद्भागवते -- [6।16।9]एष,नित्योऽव्ययः सूक्ष्म एष सर्वाश्रयः स्वदृक् इति। अत्र सर्वाश्रय एक एवात्माऽणुर्जीवोऽव्यय एतज्ज्ञानं सात्त्विकमिति।",
    "id": 10257,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 643,
    "verse_id": 643
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.21।।पृथक्त्वेनेति स्पष्टम्।",
    "id": 10273,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 644,
    "verse_id": 644
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.22।।यत्त्विति। एकस्मिन्कार्ये कर्त्तव्ये कर्मणि प्रेतभूतगणाद्याराधनरूपेऽत्यल्पफले निषप्रयोजनं कृत्स्नफलवत्सक्तं तत्तामसम्।",
    "id": 10289,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 645,
    "verse_id": 645
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.23।।इदानीमनुष्ठेयकर्मणो गुणतस्त्रैविध्यमाह -- नियतमिति। श्रुतौ स्ववर्णाश्रमोदितं कर्त्तृत्वादिसङ्गरहितं रागद्वेषौ कीर्त्यकीर्त्तिविषयौ तदभावतः कृतमिति ममत्वपरित्यागपूर्वकं अफलप्रेप्सुना यत्कृतं कर्म तत्सात्त्विकम्।",
    "id": 10305,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 646,
    "verse_id": 646
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.24।।यत्त्विति। कामेप्सुना फलेप्सुना कर्तृत्वाद्यहङ्कारपूर्वकेन वाममेदं फलजनकं कर्म इति बहुल आयासो यत्र तद्राजसम्।  ",
    "id": 10321,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 647,
    "verse_id": 647
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.25।।अनुबन्धो दुःखं तदविचार्य मोहाद्यत्कर्म प्रारभ्यते तत्तामसमुदाहृतम्।",
    "id": 10337,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 648,
    "verse_id": 648
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.26।।कर्तुस्त्रैविध्यमाह -- मुक्तसङ्ग इति। मुक्तः सङ्गः फलादिविषयको येन अनहंवादी कर्तृत्वाभिमानरहितः कर्मसिद्ध्यसिद्ध्योर्निर्विकारः सात्त्विक उच्यते कर्तेति। साङ्ख्ययोगसारमुपदिशन्वक्ति भगवान् त्वमपि तथा भवेत्यभिप्रायेण।",
    "id": 10353,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 649,
    "verse_id": 649
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.27।।रागीति। कर्मफलप्रेप्सुस्तादृशः कोऽपि लुब्धो हिंसात्मकः कर्ता न तत्फलं राज्यस्वर्गादि लभते किन्तु हर्षशोकौ ताभ्यामन्वित इति राजसः।",
    "id": 10369,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 650,
    "verse_id": 650
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.28।।अयुक्त इति। शास्त्रीयकर्माधिकारी सन् योऽयुक्तः विकर्मस्थः अनधिगतविद्यः स्तब्धः आरम्भशिथिलः शठः अभिचारादिकर्मरुचिः वञ्चकः कर्मस्वलसो दुःखी दीर्घं सूत्रं कर्त्तव्यता यस्य तथा तामस उच्यते।",
    "id": 10385,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 651,
    "verse_id": 651
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.29।।अथ कर्तृत्रैविध्येनैव ज्ञातुरपि त्रैविध्यमुक्तं तथा कर्मस्थले कर्मत्रैविध्येन च ज्ञेयस्यापि त्रैविध्यं बुद्धेः त्रैविध्येन करणस्याप्युक्तमिति निश्चयरूपाया बुद्धेर्धृतेश्च गुणतस्त्रैविध्यं प्रतिजानन्नाह -- बुद्धेरिति। गुणतस्त्रिविधं भेदं शृणु। तत्रापि पृथक्त्वेनोभयोर्भेदं शृणु।",
    "id": 10401,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 652,
    "verse_id": 652
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.30।।तथा हि प्रवृत्तिं चेति त्रिभिः। प्रवृत्तिरभ्युदयसाधनभूतो धर्मः? निवृत्तिर्मोक्षसाधनभूतो धर्मः? ताबुभौ यथास्थितौ बुद्धिर्वेत्ति या सा सात्विको। अत्रमनसस्तु परा बुद्धिः [3।42] इत्युक्त्या बुद्धेः परत्वाभिप्रायेण रथो गच्छतीतिवद्वा वेत्तृत्वमुच्यते।",
    "id": 10417,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 653,
    "verse_id": 653
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.31।।यया धर्ममिति। पूर्वोक्तं द्विविधं धर्मं तद्विरुद्धं च प्रजानाति? न यथावत् सा राजसी बुद्धिः।",
    "id": 10433,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 654,
    "verse_id": 654
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.32।।अधर्ममिति। तमसा अज्ञानेनाऽऽवृता सर्वार्थान्विपरीतान्मन्यते सा तामसी।  ",
    "id": 10449,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 655,
    "verse_id": 655
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.33।।धृतैस्त्रैविध्यमाह। धृतिर्नाम देहादेर्धारणक्रिया? तत्र सात्त्विकी धृतिः सा यया योगेनाव्यभिचारिण्या योगमार्गीयाङ्गत्रिदुःखसहनशीलया मोक्षोन्मुख्या।",
    "id": 10465,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 656,
    "verse_id": 656
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.34।।यया धृत्या त्रिवर्गं धारयते प्रसङ्गेन कर्तृत्वाभिनिवेशनेन फलाकाङ्क्षी सन् सा राजसी।",
    "id": 10481,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 657,
    "verse_id": 657
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.35।।यया स्वप्नमिति। स्वप्नादीन्न विमुञ्चति तान्प्रति प्रयुक्ता मनःप्राणेन्द्रियक्रिया वा न विमुञ्चति।",
    "id": 10497,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 658,
    "verse_id": 658
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.36।।सुखस्य त्रैविध्यं प्रतिजानन्नाह -- सुखमिति। यत्र सुखे चिरकालाभ्यासात्क्रमेण निरतिशयां रतिं मन्यते सांसर्गिकदुःखस्य चान्तं च नितरां गच्छति। ",
    "id": 10513,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 659,
    "verse_id": 659
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.37।।तदेव विशिनष्टि -- यत्तदिति। सुखं अग्रे योगोपक्रमवेलायां बह्वायाससाध्यत्वाद्विविक्तात्मस्वरूपानुभवाभावात् विषमिव दुःखस्वरूपमिव भवति? परिणामेऽमृतोपमं परिपाके स्वात्मस्वरूपाविर्भावे सुखरूपम्।",
    "id": 10529,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 660,
    "verse_id": 660
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.38।।विषयेति। स्पष्टमेवोपलभ्यते विषयस्य रूपादेः इन्द्रियैः संयोगाद्यत्तत्सुखममृतोपममग्रे प्रथमं परिणामे विपाके विषमिव दुःखरूपम्।",
    "id": 10545,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 661,
    "verse_id": 661
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.39।।यदग्रे चानुबन्धेऽनुभवान्तकाले आत्मनो मोहनं तत्तामसं? अतो मुमुक्षुणा सर्वथा रजस्तमसी अभिभूय सत्त्वमेवोपादेयमिति तत्त्वम्।",
    "id": 10561,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 662,
    "verse_id": 662
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.40।।किमन्यद्वाच्यं प्राणिषु सर्वं प्राकृतत्रिगुणमयमेवेत्याह -- न तदस्तीति। दिवि ब्रह्मलोकपर्यन्तं दिव्येषु प्राकृतैर्गुणैर्मुक्तं सत्त्वं किमपि नास्ति? पृथिव्यां च तथा न देवेष्वधस्तादादिषु पृथिव्यामवतीर्य द्योतमानमहिमस्वपि च तथा न किन्तु क्रियया सगुणत्वमस्त्येवेति पृथग्वा बोध्यम्। (यतोऽप्राकृतमपि भागवतं गुणत्रयमस्ति प्राकृतगुणकार्यनाशकं मन्तव्यं अन्यथा प्रकृतिजैर्गुणैर्मुक्तं सत्वं पृथिव्यादिषु नास्तीति न वदेत्? तस्यैवाप्रसिद्धत्वात् गुणावताराश्च भगवतोऽप्राकृता न भवेयुः स तस्य सत्त्वसम्बन्धः कथं भवेद्भेदाभावे अतस्त्रयो गुणा ब्रह्मविष्णुशिवेष्वेव प्रतिष्ठिताः? अत्र सच्चिदानन्दधर्मत्वात् क्वचिद्विष्णोः सत्त्वमाधारत्वेनादत्ते यदि न केवलोऽवतरतीति) अतएव भगवतो लीला लोकवत्सगुणापि निरूपिताभूगोगोप्यादीनां चापि इति सुबोधिन्यां स्थितम्। वस्तुतस्तुलोकवत्तु लीलाकैवल्यं [ब्र.सू.2।1।33] इति व्यासेन सूत्रितमेवं चानुकरणे तथा स्वरूपतो गुणातीतत्वमित्यवसेयम्।",
    "id": 10577,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 663,
    "verse_id": 663
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.41।।एवं च त्यागेनैकेऽमृतत्वमानशुः [महाना.8।14कैव.2] इति मोक्षसाधनतया निर्दिष्टः त्यागः सन्न्यासशब्दार्थः? न तदन्यः स च कर्तृत्वकामफलानां न्यासरूपः स्वस्मिन् तत्कर्तृत्वत्यागश्च परपुरुषान्तर्यामिकर्तृकत्वाद्यनुसन्धानेनेति सर्वं सगुणनिरूपणे सत्त्वगुणवृद्धिकार्यमिति तथोक्तम् इदानीमेवम्भूतकर्माधिकारिणां ब्राह्मणादीनां स्वभावानुसारिसत्त्वादिगुणभेदभिन्नवृत्त्या सह कर्त्तव्यकर्मस्वरूपं निरूपयति ब्राह्मणक्षत्ित्रयविशामिति। स्वभावः सहजः संस्कारात्मकस्तत्प्रभवैर्गुणैर्विभद्यंते? तत्र स्वभावप्रभवैर्गुणैः सात्त्विका ब्राह्मणाः सृष्टाः? सात्त्विकराजसाः क्षत्ित्रयाः? तामसराजसा वैश्याः? तामसाः शूद्राः एषामपि व्यत्यये निजपूर्वकृतिरेव हेतुरिति हे परन्तप पुरा तथा प्रविभक्तानि कर्माणि।",
    "id": 10593,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 664,
    "verse_id": 664
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.42।।तत्र ब्राह्मणस्य स्वाभाविकवृत्ति कर्माऽऽह -- शम इत्यादि। ज्ञानं श्रौतम्। विज्ञानं परमात्मज्ञानम्।",
    "id": 10609,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 665,
    "verse_id": 665
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.43।।क्षत्ित्रयस्य तदाह -- शौर्यमिति। धृतिर्धैर्यमक्लैब्यमिति यावत्। युद्धे दाक्ष्यम्। ईश्वरभाव ऐश्वर्यम्।",
    "id": 10625,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 666,
    "verse_id": 666
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.44।।वैश्यशूद्रयोराह -- कृषीति। कुसीदस्य वाणिज्ये निवेशनान्न पृथगुक्तिः द्विजपरिचर्यात्मकं शूद्रस्येति मर्यादा इयं परिचर्यां भगवति कृता चेत्सर्वेषां उत्तमफलदा भवेत्यद्वृत्त्या तुष्यते हरिः इति वाक्यात्। स्पष्टमन्यत्।",
    "id": 10641,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 667,
    "verse_id": 667
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.45।।एवंविधस्य स्वस्वकर्मणः स्वसंसिद्धिहेतुत्वमाह -- स्वे स्व इत्यर्द्धेन। अनेन परधर्मो व्यावर्त्तितः।",
    "id": 10657,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 668,
    "verse_id": 668
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.46।।तत्प्रकारमाह सार्द्धेन -- स्वकर्मेति। स्पष्टम्।यतः प्रवृत्तिः प्रसृता पुराणी [15।4] ब्रह्मणा येनाक्षरेण भगवत्स्वरूपेणेदं ततं तमेवाभ्यर्च्य? न तु देवान्तरं? तदा सिद्धिं मुक्तिं प्राप्नोति स्वकर्मणेति द्रढयति।",
    "id": 10673,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 669,
    "verse_id": 669
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.47।।श्रेयानिति। विगुणोऽपि स्वधर्मः स्वनुष्ठितात्परधर्माच्छ्रेष्ठः? श्रेयस्कर इति वा स्वभावो यो यो विप्रक्षत्त्रादेस्तेन नियतं कर्म कुर्वन् -- यथा क्षत्ित्रयस्य युद्धादि तदेव स्वाभाविकं तव कर्म युद्धादिकमुचितमिति भावः। अन्यथा तु किल्बिषं प्राप्नोति। एवं च कर्मनिष्ठैव ज्यायसीति तृतीयोक्तं व्याख्यायोपदिशति।",
    "id": 10689,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 670,
    "verse_id": 670
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.48।।यदि पुनः साङ्ख्यदृष्ट्या स्वधर्मे हिंसालक्षणं दोषं मत्वा परधर्मं श्रेयांसं मन्यसे तर्हि परधर्मेऽपि सदोषत्वं तुल्यमेव भवतीत्यतः कर्मनिष्ठैव ज्यायसीति पूर्वोक्तं स्मारयति -- सहजमिति। भगवता वर्णोद्भावेन सहैव सृष्टम्मुखबाहूरुपादेभ्यः पुरुषस्याश्रमैः सह इति भागवतात् [11।5।2] सहजं कर्म सदोषमपि न त्यजेत्। ज्ञानित्वेऽपि कर्मकरणं श्रेयः लोकसङ्ग्रहस्य सिद्धत्वात्। यद्वा दोषपदं दुःखवचनम्? तथा च सर्वस्य ज्ञानस्य कर्मणो वाऽऽरम्भाः पूर्वं दुःखेनावृताः हीत्युक्तम्। यतःयत्तदग्रे विषमिव परिणामेऽमृतोपोमं [18।37] इति। तत्र दृष्टान्तः -- धूमेनावृतः पूर्वमग्निरिवान्ते प्रकाश एवेति तथेति।",
    "id": 10705,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 671,
    "verse_id": 671
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.49।।पूर्वोक्तप्रकारमेव पुनरनुस्मारयति -- असक्तबुद्धिरिति। सर्वकर्मणां फलादिषु सक्तिरहितं चित्तं यस्येत्यर्थें साङ्ख्यमुपादेयम्। जितात्मा विगतस्पृह इति योगसारं? भगवद्व्यतिरिक्ते स्पृहारहित इति वा भक्तिरुपादेयतयोक्ता। एवं सन्न्यासेन परमां सिद्धिं नैष्कर्म्यरूपां पूर्वसूत्रितामधिगच्छति।",
    "id": 10721,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 672,
    "verse_id": 672
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.50।।ज्ञानस्य या परा निष्ठा तां सिद्धिं प्राप्तोऽपि जीवन्नेवेह यथाऽऽत्मनाऽक्षरब्रह्मप्राप्तो भवति तथा मत्तो निबोध।",
    "id": 10737,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 673,
    "verse_id": 673
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.51 -- 18.53।।तथा हि बुद्ध्येति त्रिभिः। बुद्ध्या यथोक्तकर्मफलादित्यागाद्विशुद्धया साङ्ख्यमार्गीयया युक्तः योगेनाव्यभिचारिण्या धृत्याऽऽत्मानं नियम्य च स्वान्तर्यामिध्यानैकनिष्ठः सर्वत्रानात्मत्वदृष्ट्या वैराग्यं समुपाश्रितः कर्मस्वहम्ममत्वरहितः शान्त इति पूर्वसूत्रितस्य भाष्यं फलितं तथाभूत आनन्दांशाविर्भूतो ब्रह्मभूयाय अक्षरब्रह्मात्मभावाय कल्पते? स्वात्मानंब्रह्माहमस्मि इति यथावदनुभवतीत्यर्थः। इतीयं स्वज्ञानस्य परा निष्ठा भगवद्गुणसाराविर्भावात्तद्व्यपदेशः प्राज्ञवदिति।",
    "id": 10753,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 674,
    "verse_id": 674
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.51 -- 18.53।।तथा हि बुद्ध्येति त्रिभिः। बुद्ध्या यथोक्तकर्मफलादित्यागाद्विशुद्धया साङ्ख्यमार्गीयया युक्तः योगेनाव्यभिचारिण्या धृत्याऽऽत्मानं नियम्य च स्वान्तर्यामिध्यानैकनिष्ठः सर्वत्रानात्मत्वदृष्ट्या वैराग्यं समुपाश्रितः कर्मस्वहम्ममत्वरहितः शान्त इति पूर्वसूत्रितस्य भाष्यं फलितं तथाभूत आनन्दांशाविर्भूतो ब्रह्मभूयाय अक्षरब्रह्मात्मभावाय कल्पते? स्वात्मानंब्रह्माहमस्मि इति यथावदनुभवतीत्यर्थः। इतीयं स्वज्ञानस्य परा निष्ठा भगवद्गुणसाराविर्भावात्तद्व्यपदेशः प्राज्ञवदिति।",
    "id": 10769,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 675,
    "verse_id": 675
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.51 -- 18.53।।तथा हि बुद्ध्येति त्रिभिः। बुद्ध्या यथोक्तकर्मफलादित्यागाद्विशुद्धया साङ्ख्यमार्गीयया युक्तः योगेनाव्यभिचारिण्या धृत्याऽऽत्मानं नियम्य च स्वान्तर्यामिध्यानैकनिष्ठः सर्वत्रानात्मत्वदृष्ट्या वैराग्यं समुपाश्रितः कर्मस्वहम्ममत्वरहितः शान्त इति पूर्वसूत्रितस्य भाष्यं फलितं तथाभूत आनन्दांशाविर्भूतो ब्रह्मभूयाय अक्षरब्रह्मात्मभावाय कल्पते? स्वात्मानंब्रह्माहमस्मि इति यथावदनुभवतीत्यर्थः। इतीयं स्वज्ञानस्य परा निष्ठा भगवद्गुणसाराविर्भावात्तद्व्यपदेशः प्राज्ञवदिति।",
    "id": 10785,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 676,
    "verse_id": 676
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.54।।स ब्रह्मभूतः सर्वनिरपेक्षः शुक इव परां ज्ञानादपि फलरूपां मम पुरुषोत्तमस्य क्षराक्षरातीतस्य भक्तिं नवविधां प्रेमलक्षणां लभते? आत्मारामाश्च मुनयो निर्ग्रन्था अप्युरुक्रमे। कुर्वन्त्यहैतुकीं भक्तिमित्थम्भूतगुणो हरिः,[5।7।10] इत्यादिभागवतवाक्यात्। अत्रमद्भक्तिं इत्यनेनाक्षरब्रह्मात्मत्वज्ञानिनो जीवन्मुक्तस्यापि पुरुषोत्तमभक्तिरेवातिशयितपुरुषार्थो भगवताऽऽभिमतः? न त्वक्षरब्रह्मैक्यं साङ्ख्यादिनेति गम्यते। अन्यथैवं नोक्तं स्यात्। न चेहब्रह्मभूयाय कल्पते इत्येव न ब्रह्मरूप इत्यतोविशते तदनन्तरं [18।55] इत्यैक्यमेवायातीति वाच्यम्? अग्रेब्रह्मभूतः इति सिद्धनिर्देशस्तदनन्तरं प्रत्युत तस्य भक्तिलाभकथनात्? तयाऽक्षरातीतपुरुषोत्तमतत्त्वाभिज्ञानतः पुरुषोत्तमस्वरूपप्रवेशोक्तेश्च अतोऽक्षरज्ञानरूपं प्रमाणमार्गादधिकोऽयं प्रमेयमार्गः पुरुषोत्तमसम्बन्धपर्यवसायीति।अक्षरब्रह्ममार्गे हि अक्षरब्रह्मोपासनम्? ततः श्रवणादीच्छा? ततः श्रवणादिसिद्ध्यर्थकज्ञानतोऽक्षरात्मैक्यफलम्। भगवन्मार्गे तु भगवदीयस्वधर्माचरणद्वारा श्रीपुरुषोत्तमभजनं तत्कृपयाक्षरात्मब्रह्मभावेऽपि श्रवणकीर्तनसेवनादिभिः पुनरपि श्रीशुकोद्धवादेरिव पुरुषोत्तमभक्त्या प्रवेश एव एकं कामिकं फलमिति भेदः। अतएववदन्ति तत्तत्त्वविदः [भाग.1।2।11] इत्यत्र यशोदोत्सङ्गलालितं पुरुषोत्तमतत्त्वं भगवानिति सात्वतः? उपासतेअक्षरं ब्रह्म इति साङ्ख्याः?परमात्मा इति योगिन इत्युक्तम्। ते च यथायथं निर्गुणसगुणभक्तिज्ञानकर्मभावधीविषयाः। निर्गुणपरभक्तिविषयस्तु पुष्टिपुरुषोत्तम एव गुणातीतः लोकवेदाप्रथितः। इदं सर्वंगतेरर्थवत्त्वमुभयथाऽन्यथा हि विरोधः [ब्र.सू.3।3।29] इति सूत्रे विचारितं भाष्यकारेणेति ततोऽवगन्तव्यम्।",
    "id": 10801,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 677,
    "verse_id": 677
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.55।।भक्त्येति। स मदीयया भक्त्या निर्गुणया निर्गुणविषयकत्वात्परया मामेकं निर्गुणं पुरुषोत्तममभिजानाति तत्त्वतः यावान्यश्चास्मीति। यादृशैश्वर्याद्यनन्तालौकिकगुणविशिष्टो यादृशलीलापरिकरसहितः प्राकृतगुणसृष्टिरहितो ब्रह्मपरमात्मा भगवानिति भेदेन ततो नामविस्तृतोऽस्मि यथातथा मामभिजानाति? एवं अभिज्ञानमुक्तं भागवतचतुश्श्लोक्यांयावानहं यथाभावो यद्रूपगुणकर्मकः [भाग.2।9।31] इत्यादि। तदनन्तरं तत्त्वतो मां पुरुषोत्तमं ज्ञात्वेत्यनुवादः तत्त्वतो वा पुरुषोत्तमं मां विशते प्रवेश एव फलंनिर्गुणा मुक्तिरस्माद्धि सगुणा साऽन्यसेवया इति निबन्धेअलौकिकसामर्थ्यं सायुज्यं सेवोपयोगिदेहो वा वैकुण्ठादिषु इति सेवाफले च निरूपितम्। अथवाऽऽविशते पुरुषोत्तमाविष्टो भवति। अतएवोक्तमाचार्यैः सुबोधिन्यांशुको भावनया गोकुले स्थित्वाऽऽह य एतदिति स भगवान् इति च। तेन ब्रह्मभूतोऽपि शुकः श्रीपुरुषोत्तमभक्तितत्त्वज्ञानतः श्रीपुरुषोत्तमाविष्ट एव तल्लीलामध्यपाती भवतीत्यवसीयते। तदनन्तरं तेन नान्तरं भेदो यथा भवति तथेति वा। तथा च श्रुतिः -- ब्रह्मविदाप्नोति परं [तैत्ति.2।1।1] य(त)दक्षरे परमे व्योमन् [महाना.1।2] यो वेद निहितं गुहायां [तै.उ.2।1।1] सोऽश्नुते सर्वान्कामान्सह ब्रह्मणा विपश्चिता [तैत्ति.2।1।1] इति। एतेनाक्षरमार्गात् भगवन्मार्गे वैलक्षण्यं यत्र भगवानेव प्रमाणं प्रमेयं चेति दर्शितम्।",
    "id": 10817,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 678,
    "verse_id": 678
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.56।।इदानीं सर्वेषामपि कर्मणामुक्तिविधयाऽनुष्ठीयमानानां तु सतामेष एव विपाक इत्याह -- सर्वेति। यो भगवन्मार्गीयत्वादृशः सर्वाणि लौकिकानि वैदिकानि च स्वधर्मरूपाणि कर्माणि मदधीनः सन्कुर्वाणः भगवानेवान्तर्यामी प्रेरयति? तदिच्छया कृतं कर्म बन्धकं न भवतीति भगवन्तं मामाश्रितः स मत्प्रसादान्मत्कृपातः नित्यं पदं ब्रह्माक्षरं धामाप्नोति। इदमप्येकं परं फलं भक्तितत्त्वज्ञानतः पुरुषोत्तमसायुज्यमित्याशयेनअव इत्युपसर्गः।",
    "id": 10833,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 679,
    "verse_id": 679
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.57।।अतस्त्वमपि चेतसा योगभक्तिवासितेन मयि साक्षात्कर्त्तरि परदेवतायां सन्न्यस्यानुसन्धाय त्यागार्थकत्वेऽपिदण्डिपुरुषं त्यज इतिवद्विशेषणपरित्यागविषयक एव? न तु विशेष्यपरित्यागविषयक इति कर्तृत्वादित्यागपूर्वं मत्परःनाहं कर्ता? मदन्तर्यामी मुख्यकर्ता सर्वं करोति? अहं तु तदधीनः? स यथा प्रेरयति तथा करोमि इति भावेन मदुक्तकारितया वा मत्परः? उक्तसाङ्ख्ययोगाश्रयं बुद्धियोगमुपाश्रित्य सततं मच्चित्तो भव।",
    "id": 10849,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 680,
    "verse_id": 680
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.58।।ततो यद्भावि तदवधेहि? मच्चित्तः सर्वदुर्गाणीति। सर्वकृच्छ्राणि सङ्कटरूपाणि तरिष्यसि। अथ चेदिति उपपत्तिः। मतान्तरस्थितिमाशङ्क्य न श्रोष्यसि तर्हि नष्टो भविष्यसि? प्राकृत इव।",
    "id": 10865,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 681,
    "verse_id": 681
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.59।।तथाहि यदिति। न योत्स्य इति मन्यसे। एष ते व्यवसायो मिथ्या व्यर्थ एव। तदा मदाज्ञाकारी प्रकृतिर्बहिरङ्गा शक्तिर्गौणस्वभावरूपा त्वां नियोक्ष्यत्येव।",
    "id": 10881,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 682,
    "verse_id": 682
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.60।।तदुपपादयति -- स्वभावजेनेति। इदं च द्वितीयतृतीयाद्यध्यायार्थविवरणं स्वभावः प्राकृतस्तज्जेन क्षात्त्रकर्मणा निबद्धः अवशः करिष्यस्येव।",
    "id": 10897,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 683,
    "verse_id": 683
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.61।।इदानीं प्राकृतभूतजातनियन्तृरूपेण मया सर्वं भूतजातं प्राकृतकर्मानुगुणलीलया प्रकृत्यनुवर्त्तने नियमितं भवतीति ब्रह्मसूत्रसिद्धान्तमाह -- ईश्वर इति। ईश्वरः सर्वनियमनशीलो वासुदेवः सर्वेषां प्राकृतानां भूतानां लीलयोच्चनीचभावेन स्वात्मना सृष्टानां प्रकृत्या संसृष्टानां आब्रह्मस्तम्बपर्यन्तानां हृद्देशे हृदयाकाशे तिष्ठति। तत्रान्तर्यामिस्वरूपेण स्थितोऽपि निर्लेप इत्याशयेनेश्वर इत्युक्तम्। उपाधिस्थाने स्थितस्य तदसंस्पृष्टत्वमीश्वरत्वादित्यर्थः। अतएव आकाशवत्सर्वगतः [शां.उ.2।1।3] एको देवः सर्वभूतेषु गूढः ৷৷. साक्षी चेता केवलो निर्गुणश्च [श्वेता.6।11ब्रह्मो.3गोपालो.3।19राधो.4।1] इति श्रूयते। स च चेताः स्वयम्प्रकाशकः स्वप्रकाशश्च प्रदीपवत् यन्त्रारूढानि यन्त्रे इवारूढानि मायया भ्रामयन् भवति। भ्रामणं हि प्रेरणं? यन्त्रं च स्वनिर्मितं देहेन्द्रियादिरूपं? तत्रारूढांश्चेतनांस्तद्गुणानुगुण्येन प्रवर्त्तयंस्तिष्ठति। इदं चसर्वस्य चाऽहं हृदि सन्निविष्टः [15।15] इत्यस्य भाष्यरूपम्।",
    "id": 10913,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 684,
    "verse_id": 684
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.62।।अतस्तमेव सर्वनियन्तारं सर्वेश्वरं शरण्यं गच्छ सर्वात्मना। अन्यथा मत्प्रकृतिप्रेरितेन तु त्वया युद्धकरणमनिवार्यं भविष्यत्येवेति वरं मदुक्तकरणम्। मत्प्रसादादेव परां शान्तिं शाश्वतं स्थानं च प्राप्स्यसि। अतो भगवदाज्ञातः स्वधर्मकरणं मतं तथा सति न बन्धः स्यात्तदीयस्येति निर्णयः।",
    "id": 10929,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 685,
    "verse_id": 685
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.63।।सर्वगीतार्थमुपसंहरन्नाह -- इतीति। निरतिशयकरुणावरुणालयेनाख्यातं ज्ञानं यत्तद्भगवता गीतं ज्ञानं (गीतं भगवता ज्ञानं यत्तत् -- ) संग्राममूर्द्धनि इति भागवतेऽपि [1।15।30] ज्ञानपदवाच्यं सर्ववेदान्तसिद्धान्तसारं इदमिति ज्ञायते। अतो विमृश्यैतदशेषेण यथेच्छसि तथा कुरु।",
    "id": 10945,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 686,
    "verse_id": 686
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.64।।एतस्याशेषतो दुर्ज्ञेयत्वात् स्वयमेवातिमात्रमनुगृह्णन् स्वीयाय स्वतत्त्वमुपदिशति -- सर्वगुह्यतममिति। अत्रभूयः इति पदमिदं गुह्यतममिति गुह्यतमं शास्त्रं इत्यादौ स्वस्यैव मूलपुरुषोत्तमतायामुक्तायामप्यस्य मयि नरादिबुद्ध्यापादनपूर्वकमन्य एव कश्चन पुरुषोत्तमोऽन्तर्यामिरूपो निर्गुण एतद्वचसाऽऽज्ञाय भजनीय इति सन्देहवारणायोक्तम्। स्पष्टमन्यत्।",
    "id": 10961,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 687,
    "verse_id": 687
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.65।।तथाहि -- मन्मना इति। हे पार्थ निस्सन्दिग्धतया सर्ववेदान्तवेद्ये स्वाश्रितवात्सल्यजलधौ त्वत्सारथ्यकर्मणि स्थितेमय्येव मन आधत्स्व [12।8] इति पूर्ववाक्यैकार्थतामनुसन्दधानः मन्मना एव? मद्भक्त एव? मद्याजी एवेति त्रिकाण्डार्थभूतमत्परायण एव भव। एवकारोऽप्यत्र प्रत्येकमभिसम्बन्ध्यः? स चान्यभजनादिवारणार्थः पूर्ववदनुषज्जते। एवं सति मामेवैष्यसीत्यहं प्रतिजाने सत्यं यतस्त्वं मे प्रियोऽसि। नहि प्रीतिविषयस्याग्रे वञ्चनमुचितमिति मुख्यभक्तिमार्ग उपदिष्टः पूर्ववत्।",
    "id": 10977,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 688,
    "verse_id": 688
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.66।।अथैतदप्यशक्तोऽसि मुख्यं कर्तुमिह चेत्तर्हि तुभ्यं तदनुकल्पमेवाहमुपदिशन्नेवाऽऽह (अत इदानीं तव तु मयि मुख्यकर्तरि परदेवतायां परमात्मनि धर्मकर्मभारं सन्न्यस्य मदेकशरणतया मदुक्तकारित्वमुचितं एवं च मोक्षोऽपीत्याह) -- सर्वधर्मान्परित्यज्येति। अत्र सर्वधर्मपरित्यागमनूद्य शरणगमनं विधीयते तेन सर्वपदेन शरणमार्गीयविरोधिधर्मा उच्यन्ते? तेषां परित्यागस्तदविरोधिनां विधानं सूच्यतेमन्मनाः इत्यनेन सङ्गतिसम्भवात्। यद्वा मयि धर्मिणि गृहीते धर्माः पुनर्नोपादेयाःस्वराडिव निपानखनित्रमिन्द्र --  इति न्यायात्। अथवामय्येव मन आधत्स्व इत्यत्रैवकारेणेतरभजनं वार्यते? तेनात्रापीतरभजनरूपान्सर्वधर्मान् परित्यज्य इति मर्यादामार्गीयस्यार्जुनस्येतरभजननिरतस्य पुष्टौ निवेशनार्थमितरभजनरूपधर्मपरित्याग उच्यते,भगवता। अतएव तथाभूतस्य तस्य तत्त्यागे पापसम्भावनाऽपि भवति। तत्र पुष्टिपुरुषोत्तमस्वरूपभावमाविष्कुर्वन्नाहअहं त्वा सर्वपापेभ्यो मोक्षयिष्यामि माशुचः इति सर्वनिरोधार्थावतारत्वादित्याशयः।एतच्च सर्वं न्यासादेशेषु धर्मत्यजनवचनतोऽकिञ्चनाधिक्रियोक्तेति वेदान्ताचार्यपद्ये निरूपितम्। तथाहि अष्टादशाध्याये भगवदुक्तेषु न्यासादेशेषुसर्वधर्मान्परित्यज्य इति धर्मत्यजनवचनतोऽकिञ्चनाधिक्रियोक्ता सर्वधर्मपरित्यागतः? न किञ्चन परमात्मातिरिक्तं येषां किन्तु हरिरेव परमात्मा सर्वं तेषामधिकार उक्तो न्यासादेशेष्वित्यर्थः। कार्पण्यं वा साधनबलराहित्याद्दैन्यम्। दीना हिबहव इह विहङ्गा भिक्षुचर्यां चरन्तो धर्मादिसाधनबलाशारहिता गोपिका इव भगवदेकशरणा भवन्ति इति कार्पण्यं न्यासादेशेष्वङ्गमुक्तम्। मदितरभजनापेक्षणं वेति। अनन्या हि कक्षीवदादय इव मदितरभजनधर्मापेक्षणं व्यपोह्य मदाज्ञप्तकारिण इति दुस्साध्येच्छोद्यमौ वा दुःसाध्या द्रोणभीष्मादिमारणपापप्रायश्चित्तरूपा धर्मास्तेषु इच्छोद्यमौ व्यपोढुं त्याजयितुं तत्त्याग उक्त इति। अत्र विशेषस्तु श्रीविठ्ठलेश्वरप्रभुचरणकृतितोऽवगन्तव्यः। प्रकृतेमोचयिष्यामि इति वक्तव्येमोक्षयिष्यामि इत्युक्त्या सकलधर्ममर्यादाभिनिविष्टचेतसेऽर्जुनाय स्वाश्रितजनपोषकेणाक्लिष्टकर्मणा भगवता निरतिशयानुग्रहरूपारणस्वीकाररूपोऽन्यतो मोक्षो दत्त इति ज्ञायते।अयमेव हि सन्न्यासः साङ्ख्ये योगे च भक्तितः। उक्तो भगवदर्थेन हरिं गृह्णीत कर्मणा।।1।।एवं च गायमानं मामापन्नः शरणं भवान्। करोतु मन्निगमितं निजधर्ममहैतुकम्।।2।।इति श्रीकृष्णवाक्येषु सत्यं तत्त्वं प्रतीयते। मर्यादापुष्टिमार्गाधिष्ठाता यत्पुरुषोत्तमः।।3।।",
    "id": 10993,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 689,
    "verse_id": 689
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.67।।एवं स्वगीतार्थमुपदिश्य तत्सम्प्रदायप्रवर्तने नियमयति -- इदमिति। गीतं ज्ञानं ते त्वयाऽतपस्काय न वाच्यम्। एवमन्यत्स्पष्टम्।",
    "id": 11009,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 690,
    "verse_id": 690
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.68।।एतद्दोषरहितास्तु मद्भक्ता एव? नान्य इति तेभ्यो दाने फलमाह -- य इदमिति। मद्भक्तेष्वभिधास्यति स मामेवैष्यति।",
    "id": 11025,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 691,
    "verse_id": 691
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.69।।किञ्च -- न च तस्मादिति। मे प्रियकृत्कश्चित्।",
    "id": 11041,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 692,
    "verse_id": 692
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.70।।अध्येतुः फलं निर्दिशति -- अध्येष्यत इति। अर्थमजानतोऽपि पुंसो नामवत्पाठमात्रात् फलदोऽयं संवाद इति भावः।",
    "id": 11057,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 693,
    "verse_id": 693
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.71।।श्रद्धावानिति। स्पष्टार्थः।",
    "id": 11073,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 694,
    "verse_id": 694
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.72।।कच्चिदिति प्रश्नतः सावधानं करोति। कच्चिदज्ञानसम्मोहस्ते नष्टः (प्रणष्टः) इति।",
    "id": 11089,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 695,
    "verse_id": 695
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.73।।अर्जुन उवाच -- नष्टो मोह इति। विपरीतं ज्ञानं आत्मानात्माविवेकविषयकं विनष्टं मम। स्मृतिश्च यथावस्थितत्त्वज्ञानं त्वत्प्रसादाल्लब्धा। तत्रानात्मनि प्रकृतितत्कार्ये स्वात्माभिमानरूपो मोहः परमपुरुषस्वरूपतया तदात्मकस्य सर्वस्य चिदचिद्वस्तुनः अतदात्माभिमानरूपश्च नित्यादिकर्मणो भगवदर्थतया तत्प्राप्त्युपायभूतस्य बन्धकत्वावगतिरूपश्च सर्वो नष्टः। आत्मनः प्राकृतस्वभावरहितज्ञातृत्वैकस्वरूपज्ञानं तथा परमात्मनोऽक्षरब्रह्मैक्यज्ञानं तदुत्तमस्य पुरुषोत्तमस्यालौकिकगुणगणस्य प्रभोग्नुग्रहभक्त्यैव प्राप्तिः परमपुरुषार्थः। स च वासुदेवः पुरुषोत्तमस्त्वमिति ज्ञानं च स्मृतिरूपं लब्धं? त्वत्प्रसादान्मोहः साङ्ख्योपदेशेन गतः? स्मृतिर्योगोपदेशेन लब्धा। प्रसादो भक्तिरिति वा। अतो गतसन्देहस्तव वचनं युद्धादिकर्तव्यताविषयं करिष्ये।",
    "id": 11105,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 696,
    "verse_id": 696
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.74।।तदेवं धृतराष्ट्रं प्रति श्रीकृष्णार्जुनसंवादमुक्त्वा प्रस्तुतकथामनुसन्दधानः सञ्जय उवाच --,इत्यहमिति। उभयोः संवादमिममश्रौषम्।",
    "id": 11121,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 697,
    "verse_id": 697
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.75।।ननु कथमेवं त्वया श्रुतोऽयं संवाद इति चेत्तत्राऽऽह -- व्यासप्रसादादिति। दिव्यचक्षुः श्रोत्रादि मह्यं दत्तं? वासुदेवेनार्जुनाय इव। तदेतत्परमं गुह्यं योगं साक्षात्स्वयं कथयतो योगेश्वरात्कृष्णाद्धेतोः परं अनेन कृष्णसम्बन्धात्परत्वमुक्तं तेन साक्षाद्भगवद्वाक्यत्वमेव सिद्ध्यतिया स्वयं पद्मनाभस्य मुखपद्माद्विनिस्सृता? इति गीतामाहात्म्यवाक्यात्वेदाः श्रीकृष्णवाक्यानि इति श्रीमदाचार्योक्तेश्च। तेनैतदर्जुनस्य प्रबोधकं जातमित्यर्थः। न चेश्वरानुगीतोपदेश एवार्जुनस्य प्रबोधक इति वाच्यं? एतच्छेषभूतत्वादिति गृहाण।",
    "id": 11137,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 698,
    "verse_id": 698
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.76।।राजन्निति। केशवार्जुनयोः संवादमिममद्भुतं स्मृत्वाऽहं मुहुर्महुर्हृष्यामि।",
    "id": 11153,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 699,
    "verse_id": 699
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.77।।किञ्च तच्चेति। हे राजन् हरेः सर्वधर्माश्रयस्य विभोर्निरुपममहिम्नः पुरुषोत्तमस्य कृष्णस्य सर्वदुःखहर्तुंर्दुष्टसंहर्तुश्च। तदुक्तं परमाद्भुतमनेकधर्माश्रयमक्षरं कालमायातिगमैश्वरं निरुपममहिमधाम विश्वरूपं संस्मृत्य मे विस्मयो भवति मया साक्षात्कृतत्वात्? च पुनः पुनः स्मृत्वा? स्मृत्वाऽहं हृष्यामि। अनेन दैवस्यैवं हर्षः? नान्यस्येति सूचितम्।",
    "id": 11169,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 700,
    "verse_id": 700
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।18.78।।अतो राजंस्त्वमेवं सर्वमालोच्य निस्संशयो भव? किंबहुना यत्रेति। यत्र योगेश्वरः कृष्णः? यत्र पार्थो धनुर्धरः? तत्र श्रीः राज्यलक्ष्मीः? विजयो ध्रुवा निश्चिता नीतिः? अन्यत्रैवं न? भगवतः श्रीपतित्वात् अर्जुनस्य विजयत्वात्? तत्संयोगे एव सर्वं ध्रुवं नीतिश्चेति मे मतिः। अन्येषामेवं भातु मा भातु वा? ममत्वेवं प्रतिभातीत्यर्थः।यावत्तदुक्तमार्गेण श्रीकृष्णः शरणं मम। नरो न भावयेद्भक्त्या तावन्मोहो न नश्यति।।1।।साङ्ख्यबुद्ध्या नात्मभिन्ने स्वात्मन्यवगते क्रिया। भगवत्यर्पिता कार्या तथा योगधियाऽपि च।।2।।सापि भक्त्या गमयति श्रीकृष्णस्याक्षरं पदम्। तत्रापि पुष्टिभक्त्या हि हरितत्त्वावबोधनम्।।3।।तत्प्रवेशः फलं काम्यं भगवांस्तु परं फलम्। सन्न्यस्य सर्वधर्मान्वा शरणं भावयेत्प्रभुम्।।4।।तदाज्ञा धर्मतः सिद्धिरिति गीतार्थसङ्ग्रहः। विवेकधैर्यहेतुभ्यामाश्रयोऽयं निरूपितः।।5।।तथासति स्थिता राज्ये भगवद्धर्मतेति च।।6।।कर्मान्तर्गतमेव यत्र विमलं ज्ञानं विशुद्धं परं साक्षाच्छ्रीपुरुषोत्तमैकविषयं भक्तिश्च निर्हेतुका।मर्यादा भुवि पुष्टिरुद्भवमिता गत्या प्रपत्त्यात्मनः सर्वत्यागत एव सेयममला गीता समुद्भासते।।6।।या वेदार्थपराद्ध्य्ररत्नविलसन्मञ्जूषिका दूषिका निस्सत्त्वस्य च यन्त्रिणा भगवता पार्थार्थमुद्धाटिता।स्वस्नेहाद्विमतान्तरालतिमिरे श्रीवल्लभाग्नेर्मया प्रादुर्भावितदीपिकात इह सा सन्दृश्यतां भो बुधाः।।7।।श्रीवल्लभविभुचरणाम्बुजयुगविलसद्रजस्सनाथेन। कृतया तुष्यतु रमया सह हरिरनया सतत्त्वदीपिकाया।।8।।,",
    "id": 11185,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 701,
    "verse_id": 701
  }
]