[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.1।।नवमे स्वाक्षरैश्वर्यज्ञानं सद्भक्तिगर्भितम्। प्राह विज्ञानसहितं महापतितपावनः।।1।।एवं तावत्पूर्वत्र स्वमहिमानं सर्वोत्तममुक्त्वा स्वस्य योगनिष्पन्नज्ञानिभक्त्यैकलभ्यत्वं सूचितं इदानीं स्वाक्षरैश्वर्यमहिमज्ञानद्वारा स्वभक्तेरसाधारणमाहात्म्यं महापतितपावनत्वं प्रदर्शयिष्यन् श्रीभगवानुवाच इदं त्विति। तुः पूर्वव्यावृत्त्यर्थः। तत्तु गुह्यं चतुर्विधोपासकभेदनिबन्धनविशेषरूपं? इदं तु गुह्यतमं भजनीयभक्तिमाहात्म्यनिबन्धनरूपमिति ते तुभ्यं अनसूयवे पुनः पुनः सकलेतरविजातीयं मद्विषयकमपरिमितगुणमाहात्म्यं श्रुत्वैवमेव सम्भवतीति मन्वानाय ज्ञानं स्वमाहात्म्यविषयकं विज्ञानं भक्तिगतविशेषज्ञानसहितं प्रकर्षेण वक्ष्यामि यत् ज्ञात्वाऽशुभान्मोहान्मोक्ष्यसे।",
    "id": 5393,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 339,
    "verse_id": 339
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.2।।किञ्च राजविद्येति। इदं ज्ञानं खलु राज्ञां महामनसां विद्या गुह्यं च मन्त्ररूपं विद्यानां राजा गुह्यं च इति वा। राजदन्तादित्वादुपसर्जनस्य परत्वम्। पावनसम्बन्धित्वात् पवित्रम्। प्रत्यक्षेति अवगम्यत इत्यवगमो विषयो यस्य ज्ञानस्य सोऽहं प्रत्यक्षतामुपगतो भवामीत्यर्थः? भक्त्यावृतत्वात्। अथापि धर्म्यं निश्श्रेयसलक्षणाद्धर्मादनपेतम्अनिच्छतो गतिमण्वीं प्रयुङ्क्ते इति वाक्यात्। कर्तुं च सुसुखं न कर्मान्तरवद्दुष्करम्।",
    "id": 5409,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 340,
    "verse_id": 340
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.3।।अस्य ज्ञानस्य मध्ये धर्मस्य भजनलक्षणस्य? पाठान्तरे तु धर्मस्य तत्सहितज्ञानस्य वा श्रद्धारहिताः पुरुषा ये ते मां पुरुषोत्तममप्राप्य मृत्युरूपे संसारे नितरां वर्तन्ते।",
    "id": 5425,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 341,
    "verse_id": 341
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.4।।एवं ज्ञानं प्रस्तुत्याऽर्जुनमभिमुखीकृत्य स्वस्य महिमज्ञानं पूर्वमुपदिशतिमयेति। अव्यक्तोऽक्षरोऽविरुद्धधर्मप्रकृतिपुरुषात्मकः स्वेच्छया पृथग्भासि (वि) तोऽपि महिमरूपः कालात्मा च स बहिर्मर्यादामार्गाधिदैवतं अध्यात्मस्वरूपं तन्मूर्त्तिना मयाऽन्तर्यामिणा च तदिदं सर्वं चेतनाचेतनात्मकं जगत्प्राकृतं ततम्।अन्तश्चिदन्तर्यामितदङ्घ्रिरूपोऽक्षरश्चाव्यक्तपदवाच्यः इति स्थितमाकरे। स चान्तर्यामी चाहं अन्तर्यामिब्राह्मणे यः पृथिव्यां तिष्ठन्पृथिवी यं न वेद य आत्मनि तिष्ठन्यमात्मा न वेद [बृ.उ.3।7।3] इत्यादि निरूपितम्।",
    "id": 5441,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 342,
    "verse_id": 342
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.5।।तेन भूतानि पञ्चमहाभूतानि प्राणिजातानि च नामरूपज्ञानकर्मात्मकानि मत्स्थानि अस्तिभातिप्रियत्वेन रूपेण नाम्ना च प्रकाशमाने मय्येवाक्षरे सर्वान्तर्यामिस्वरूपे उपादाने स्थितानि। द्वितीयपक्षे मत्स्थानि भूतानि मदायत्तस्थितिकानीत्यर्थः। अहं तु न तदायत्तस्थितिरित्याहनचाहं तेषु [9।4] इति। एवम्भूतो ममाखिलधर्माश्रयस्य मूलभूतस्य क्षराक्षरातीतस्य स्वैश्वर्यमहिमेति बोधयतिन च मत्स्थानि इति। निर्लेपतया विरुद्धसर्वधर्माश्रयत्वमाह। वस्तुतो न च मत्स्थानि नहि घटादीनामिव जलाद्यवलेपकत्वं (जलावधारकत्वं) मयि मदाधारशक्त्या तत्स्थितिरपि नान्यथेत्यचिन्त्यैश्वर्ययोगोऽयं ममेत्याहपश्य मे योगमैश्वरं इति। तथाहि मे मनोमयसङ्कल्प एव सर्वं कर्त्तुं शक्तोऽलौकिकयोगः स एवान्यव्यामोहको मायापदव्यपदिश्यमानोऽपि क्वचित् स च ममात्माऽक्षरस्वरूपोऽध्यात्मधर्माख्यो भूतानां भावयिता नियन्ता च तमेतं पश्य मम विरुद्धधर्माश्रयमालोचय। स किम्भूतः भूतभृन्न च भूतस्थ इति। न तत्सजातीयः? अपितु भूम्याद्यन्तर्वर्त्ती पालक उद्भावकश्च।",
    "id": 5457,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 343,
    "verse_id": 343
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.6।।असंश्लिष्टयोरप्याधाराधेयभावं दृष्टान्तेनाह -- यथाकाशस्थित इति। अवकाशं विनाऽवस्थानानुपपत्तेर्नित्यमाकाशाधारो वा वायुरभ्युपेयते? स च नाकाशेन संश्लिष्यते? निरवयवत्वेन संश्लेषायोगात् तथा सर्वभूतानि मयि जानीहि। वस्तुतस्तु महाभूतान्यपि सर्वाणि मदाधारशक्त्यैवोपष्टब्धानि। मयैव विधृतान्याकाशादीनि। अक्षरमूर्तिना मयैव सर्वं विधृतमित्यर्थः। तथा च श्रूयतेएतस्यैवाक्षरस्य प्रशासने गार्गि [द्यावापृथिवी] सूर्याचन्द्रमसौ विधृतौ तिष्ठतः ৷৷. द्यावापृथिव्यौ विधृते (अव) तिष्ठतः [बृ.उ.3।8।9] इत्यादि।",
    "id": 5473,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 344,
    "verse_id": 344
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.7।।तदेवमसङ्गस्यैव योगैश्वर्यशक्त्या (मायया) स्थितिप्रवृत्तिहेतुत्वमुक्तम्? सर्गप्रलयहेतुत्वं चाह -- सर्वेति। स्थावरजङ्गमात्मकानि वियदादीनि च कल्पक्षये शतं कल्पा ब्रह्मणो वर्षात्मकास्तेषां क्षयेऽवान्तरे च प्रातिलोम्येन,मामिकां मत्क्रियाशक्त्यंशां त्रिगुणां मच्छायाभूतां मदधीनां प्रकृतिं पृथग्भूततत्त्वस्वरूपां तमश्शब्दश्रुतां नामरूपविभागानर्हां यान्ति तत्र प्रलीयन्ते। पुनः कल्पादौ विसृजामि तान्यहमक्षरात्मा प्रकृतिपुरुषद्वारा। मम न तैर्लेपः प्रकृतिगतत्वात्तेषामिति भावः।",
    "id": 5489,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 345,
    "verse_id": 345
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.8।।विसर्जनप्रकारमाह -- प्रकृतिमिति। भगवतो मम सदंशभूतेयं प्रकृतिर्योगशक्तिः गुणैर्मोहयतीति मायेत्युच्यते। प्रकृष्टा कृतिर्यया साऽष्टधा परिणममाना स्वाधीना तामवष्टभ्य पुरुषरूपः सन् भार्यामिवोपादाय प्रेक्षयाऽभ्युपेत्य अथवा इमं प्रलीनं सर्वभूतग्रामं वियदादिकं कृत्स्नं भूतं चतुर्विधं च पुनः पुनस्तत्तत्प्रजापतिद्वारा च विसृजामि। प्रकृत्या विसर्जनात्तद्वशादवशम्। अनेन मयैव स्वेच्छया कृतोऽयं प्रकृतिद्वारात्मविभागः नान्येन कृत इति सूच्यते। प्राचीनकर्मनिमित्ततत्तत्स्वभावोऽपि प्राकृत एवेति कारणमेव प्रकृतिरुक्ता।",
    "id": 5505,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 346,
    "verse_id": 346
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.9।।नचैवं विषमकर्मकरणे मम नैर्घृण्यादिबन्धोऽसक्तत्वादित्याह -- न च मामिति। असाधारणमहिमत्वद्योतकानि न मां बध्नन्ति नैर्घृण्यादिबन्धं नापादयन्ति? यतो जीवात्मनां प्राकृतानि कर्माणि तानि च देवादिभावहेतूनि। अहं तु तेषु कर्मसु प्रकृतौ च उदासीनवदितिमाया परैत्यभिमुखे च विलज्जमाना इत्यादिवाक्यात्। वैषम्यनैर्घृण्यं च सक्तस्य कर्मिणो भवति? न चासक्तस्य। यथाऽऽह सूत्रकारः -- वैषम्यनैर्घृण्ये न सापेक्षत्वात्तथाहि दर्शयतिन कर्माविभागादिति चेत? न अनादित्वात् [ब्र.सू.2।1।3435] इति।",
    "id": 5521,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 347,
    "verse_id": 347
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.10।।परं प्रकृतिरपि न स्वतः कार्यकारणक्षमाऽचेतनत्वात्? मयाऽध्यक्षेणाधिष्ठात्रा निमित्तभूतेन पुरुषरूपेण तु सहिता सा चेद्गर्भीकृतेति यावत्। सचराचरं जगत्सूयते जनयति पत्नीवत्। तत्रापि पूर्वसर्गा(कर्मा)नुगुणमात्मनां चेतनानां जन्म नित्यपरिच्छिन्नानां तद्धर्मैः समागम इति व्यपदिश्यते तदनुगुण एव सहयोगः स्वान्तस्स्थान्प्रकृतौ जनयामीति प्रवृत्तेच्छया अनेनैव हेतुना जगद्विपरिवर्त्तते विनिमितं वर्तते। विनिमयो हि द्विविधो व्यवहारश्चिदचिद्रूपः? तदात्मकमित्यैश्वरं योगं पश्येति भावः। तथा च श्रुतिः -- सच्च त्यच्चाभवत् [तै.उ.2।6।1] अस्मान्मायी सृजते विश्वमेतत्तस्मिंश्चान्यो मायया सन्निरुद्धः। मायां तु प्रकृतिं विद्यान्मायिनं तु महेश्वम्। तस्यावयवभूतैस्तु व्याप्तं सर्वमिदं जगत् [श्वे.उ.4।910] इति। एतेन स्थावरजङ्गमात्मकस्य सर्वस्य जगतो भगवदिच्छामायाजातत्वात्प्राकृतत्वं सत्यत्वं भगवत्कार्यत्वं चोक्तम्। अतएवोक्तं निबन्धेप्रपञ्चो भगवत्कार्यस्तद्रूपो माययाऽभवत् इत्यादि। मायया द्वारभूतया स्त्रीस्थानापन्नयेत्यर्थः। एतेनाचेतनायाश्चेतनाधिष्ठिततया सर्वकार्यकरणक्षमत्वसूचनेन स्वमाहात्म्यमुक्तम्।",
    "id": 5537,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 348,
    "verse_id": 348
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.11।।नन्वेवंविधमहिमानं त्वां किमिति केचिन्नान्द्रियन्ते इत्यत्राह द्वाभ्यां -- अवजानन्तीति। मां सर्वभूतनियन्तारं सर्वज्ञं सत्यसङ्कल्पं अचिन्त्यमहिमानं योगेश्वरेश्वरं निखिलजगदेककारणं परमकारुणिकतया सर्वेषामाश्रयणीयत्वाय मानुषीं तनुमाश्रितं मनुष्यत्वसमाश्रयणेन इतरसमजातीयं मत्वा मूढा आसुरादयो जनास्तिरस्कुर्वन्ति इत्यर्थः। तत्र हेतुः परं भावं अचिन्त्यमाहात्म्यस्वरूपमानन्दमात्रलक्षणं तत्त्वमजानन्त इति। अत्र तु तनुं स्वरूपात्मिकामानन्दमात्रकरपादमुखोदरादिरूपां मानुषाकारामाश्रितमित्येव व्याख्येयम् अन्यथा भेदः स्यात्। वस्तुतस्तत्र देहदेहिविभाग एव नास्ति? एक एवआन्दमात्रकरपादमुखोदरादिः सर्वत्र च स्वगतभेदविवर्जितात्मा। निर्दोषपूर्णविग्रह आत्मतन्त्रो निश्चेतनात्मकशरीरगुणैर्विहीनः इति स्मर्यते। तथाविधाकार एव प्राकृताकाररहित इति श्रौतानुभवश्च आवृत्तचक्षुः [कठो.4।1] आत्मानमैक्षत आनन्दं ब्रह्मणो रूपं इत्यत्र सर्वं निरूपितं श्रीमद्बिद्वन्मण्डनभाष्यकृद्भिस्तत एव सर्वमवसेयम्।",
    "id": 5553,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 349,
    "verse_id": 349
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.12।।न केवलमजानन्त इत्येव वक्तव्यं सर्वस्य तथात्वात्। किञ्च ते मोघाशाः परमार्थतो मोघे स्वर्गादौ देवतायां च ईश्वरं विना कर्मैव फलदमिति मोघा वा आशा येषां ते? अतएव मोघकर्माणः मोघमेव च ज्ञानमासुरं मायावादादिशास्त्रोपदेशजन्यं येषां तत एव विक्षिप्तचेतसः। सर्वत्र हेतुः राक्षसीमासुरीं चेति। मम मनुष्यानुकरणे परमकारुण्यादिपरत्वभावनिरोधकरीं प्रकृतिं स्वभावरूपां शब्दादिविषयैकपरां राजसीमासुरीं मायेत्यसुरा इति श्रूयमाणां श्रिताः राक्षसीं तामसीं शिश्नोदरभरणैकस्वभावरूपां तथा मोहिनीं सात्विकराजसी मानुषीं प्रकृतिं संश्रिता इत्यासुरादयो मामवजानन्ति।",
    "id": 5569,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 350,
    "verse_id": 350
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.13।।महात्मान इति। महात्मानस्तु मां भजन्ते। एते भगवदीया दैवाः प्रतीयन्तेसात्त्विका भगवद्भक्ता ये मुक्तावधिकारिणः। भवान्तसम्भवा दैवास्तेषामर्थे निरूप्यते इति भगवन्मुखोक्त्याशयात्। तथाहिदैवीं प्रकृतिमाश्रिताः इतिअभयं सत्त्वसंशुद्धिः [16।1] इत्यादिना वक्ष्यमाणां दैवस्वभावरूपां समन्तात् श्रिताः दैवाः जन्मजन्मान्तरकृतानेकसुकृतसञ्चयैर्मां शरणमुपागम्य विध्वस्तपापा अन्तिमजन्मनि सम्भूता महात्मशब्देनोच्यन्तेऽतएव मुक्तावधिकारिणः येषां सत्त्वसंशुद्धिरिति सात्विका मां भजन्ति? न कदाचिदवजानन्ति सर्वभूतादिमव्ययं सर्वकारणभूतमविकृतमानन्दमात्रकरपादमुखोदरादिं ज्ञात्वा भगवन्मार्गीयाचार्यचरणोपदेशानुसारेण भजन्ति पुरुषोत्तमं मामेव। नान्यस्मिन्नक्षरादौ मनो येषामित्यनन्यभावेन भजनमुक्तम्।",
    "id": 5585,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 351,
    "verse_id": 351
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.14।।सततमित्यादि। अयमर्थः -- सच्चिदानन्दा द्विविधाः स्वरूपात्मका धर्मात्मकाश्च। एवं द्विविधा अपि आधिदैविकाध्यात्मिकाधिभौतिकभेदेन त्रिविधाः। तत्र स्वरूपात्मकाधिदैविकसच्चिदानन्दरूपो भगवान्पुरुषोत्तमः? आध्यात्मिकं तद्रूपमक्षरं द्वितीयः पुरुषः? आधिभौतिकं तद्रूपं क्षरं प्रथमपुरुषः। धर्मात्मकाधिदैविकसच्चिदानन्दरूपो वैकुण्ठादिपरिकरः। तादृशाधिभौतिकसदंशात्मकान्यष्टाविंशतितत्त्वानि। तादृशाधिभौतिकचिदंशभूतं तत्त्वनिष्ठं ज्ञानम्। तादृशाधिभौतिकचिदंशभूतं तत्त्वनिष्ठं सुखम्। एवमेव यथातथान्तरतिरोभावो ज्ञेयः। एवं सति स्वरूपात्मकस्याधिदैविकाध्यात्मिकानन्दस्येषत्तिरोभावो दुःखाभावः स एव मोक्ष इति लोकैरुच्यते। वैदिकसाधनस्य यज्ञादेस्तदेव फलं स्वरूपात्मकस्यैकानन्दस्यैव सर्वथोद्भवः सुखमित्यर्थः। एवं लोकेऽपि धर्मात्मकतत्त्वाधिष्ठानकाधिभौतिकानन्दस्येषत्तिरोभावो लौकिकदुःखाभावः सर्वथोद्गमो लौकिकसुखमित्यादि बोध्यम्। तेषां भजनप्रकारमाह द्वाभ्यां बाह्याभ्यन्तरभेदतः। निरन्तरं कीर्तयन्त इति वाचिकं कीर्त्तनमुक्तम्। यतन्त इति श्रवणेऽर्चने च यत्नं कुर्वन्त इति श्रवणार्चनभक्तिर्निरूपिता। श्रवणं ज्ञानपूर्वं वा निरूपितम्। दृढानि एकादशीजन्माष्टमीरामनवमीवामनद्बादशीनृसिंहजयन्तीसंज्ञकानि व्रतानि येषां ते दृढव्रताः? इति स्मरणमुक्तम्। नमस्यन्त इति वन्दनम्। भक्त्या चरणसेवया मां पुरुषोत्तमं सर्वत्र उपासते दास्यभावेन भजन्ते। नित्ययुक्ता इति योगसिद्धरीत्या कर्मकरणप्रकारः स्मारितः।",
    "id": 5601,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 352,
    "verse_id": 352
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.15।।किञ्च ज्ञानयज्ञेन चेति। भक्योपासते इति पूर्वमुक्तम्। ज्ञानयज्ञेन चोपासते इत्यधुनोच्यते। अत्र यज्ञपदेनब्रह्मार्पणं ब्रह्म हविः [4।24] इति पूर्वोक्तप्रकारः स्मारित इति गम्यते। तेन च मामक्षरस्वरूपमुपासते। तत्रापि प्रकारभेदः। केचिदेकत्वेनसोऽस्मि इत्यात्माभेदभावनया तान्त्रिकाः।आत्मानं परमं ध्यायेत् इत्यादिवाक्यात्। केचित्पृथक्त्वेन राजसतान्त्रिका भेदभावनया दासोऽस्मीति रूपया मां स्वामिनमुपासते। केचित्तु बहुधा शिवशक्तिसूर्यगणेशादिरूपेण। यद्वा ब्रह्मवादिनः बहुधा घटपटादिजगदाकारेणाविकृतमेव सन्तमेवं विश्वतोमुखं विश्वप्रकारत्वेनावस्थितं सर्वतः पाणिपादान्तं सर्वतोक्षिशिरोमुखं मामुपासते।",
    "id": 5617,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 353,
    "verse_id": 353
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.16।।अन्त्यपक्षमेव ज्ञानं सिद्धं विवृणोति -- अहमिति चतुर्भिश्चतुर्विधपुरुषार्थसिद्ध्यर्थम्। अत्र स्वस्य सर्वरूपत्वात्सर्वोऽहं इति वक्तव्यत्वेऽपि यत्तदेकदेशरूपेण कथनं तद्वैश्वानरद्वादशकपालादिवद्देवयुक्त्यानुवादेन। तत्पदयोजनं तु तत्तद्रूपं भजतां तेन रूपेण फलदानं वैश्वानरद्वादशकपालाष्टादशकपालादिकानां तथैव सिद्धत्वादिति तत्तद्रूपत्वं ज्ञात्वा मां भजतां मत्त एव सर्वं फलं इति बोधयितुमाह -- क्रतुरिति। क्रतुः श्रौतकर्मसु सङ्कल्पः अहं ब्रह्मैव। यज्ञः श्रौतः सोमादिरहम्। स्वधा पितृभ्यो दीयमानमन्नं नान्दीमुखादौ। औषधं व्रीह्यादिकमन्नं ब्रह्म। मन्त्रो गायत्र्यादिः? आथर्वणश्च ब्रह्मकर्मरूपोऽहं याज्यापुरोनुवाक्यादिरूपश्च। आज्यं घृतं सर्वहव्योपलक्षणमेतत्। अग्निस्त्रेतादिरूपोऽहं पञ्चाग्निविद्यासिद्धश्च। हुतं हविःप्रक्षेपोऽहं ब्रह्म। तदुपासनत्वेन ब्रह्मत्वं बोधयितुं प्रत्येकमहं शब्दः।",
    "id": 5633,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 354,
    "verse_id": 354
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.17।।किञ्च ब्रह्मयज्ञे जगतो यजमानस्य पिताऽस्मि जनकः सोऽहम्। माता चाहम्। धाताऽन्वाधाता। यजमानश्चाहं ब्रह्मैव?ब्रह्मणा हुतं [4।24] इति पूर्वसूत्रितत्वात्। पितामहश्चाहं स्मार्त्ते श्राद्धे त्रयाणामुपदेशात्। तत्र वेद्यं यज्ञरूपं चाहमेव। पवित्रं शोधनं प्रायश्चित्तादिरूपमहम्। कार इति मन्त्राणामाद्युच्चार्यमाणः,प्रणवाख्योऽहम्। तत्र ऋक्साम यजुरेव च -- ऋक् पादबद्धं वाक्यं? साम गीतियुक्तं वाक्यं? यजुः पादगीतिभ्यां रहितं वाक्यम्। चकारोऽथर्वाङ्गिरसां समुच्चायकः त्रयः सोऽहमेव।",
    "id": 5649,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 355,
    "verse_id": 355
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.18।।किञ्च गतिः प्राप्यलोकादिरूपा ब्रह्मैव? तेन गन्तव्यमिति पूर्वसूत्रितत्वात्। भर्त्ता पोषकश्चाहम्। प्रभुः फलदश्च साक्षी कृताकृतावेक्षकत्वेन ब्रह्मरूपश्चाहम्। निवासो यागभूमिरहम्।शरणं गृहरक्षित्रोः [अमरः3।3।52] इति कोशात् यज्ञशाला चाहम्। सुहृत् यजमानस्य बन्धुवर्गः। प्रभवः फलस्योत्पादको देवतारूपः। प्रलयः पापानां नाशकश्च। स्थानं देशस्तीर्थक्षेत्रादिरूपः। निधानं निधीयतेऽस्मिन्निति यूपचमसादिपात्रमहं ब्रह्मैव। बीजं यवादि। अव्ययं पशुजातम्। नचाव्यपदेन कथं पशुबोध इति वाच्यम् अव्येतीत्यव्ययं इति व्युत्पत्त्याऽजादिबोधात् गावो ह जज्ञिरे तस्मात्तस्माज्जाता अजावयः [ऋक्सं.8।4।18।5यजुस्सं.31।8] इति श्रुतेश्च। अथवा ब्रह्मयज्ञे हि पूर्वमनुक्तत्वादालभनस्येत्यभिप्रायेण तथैव तदुक्तम्। अव्ययं बीजं अपूर्वाख्यमहमेव।",
    "id": 5665,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 356,
    "verse_id": 356
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.19।।अतः परं सृष्ट्यादिद्वारा सृष्ट्यादिसम्पादकत्वं पञ्चम्यामाहुतावापः पुरुषवचसो भवन्ति [छां.उ.5।3।3] इति श्रुतिप्रामाण्यात्क्रममुक्तिद्वारत्वं च स्वस्यैवाह तपामीति। तापनेन किं भवतीति तत्राह। वर्षं निगृह्णाम्यष्टसु मासेषु। उत्सृजामि च चतुर्षु सूर्यात्मना वृष्टिं करोमि। तद्वारान्नजननात् सृष्ट्यादिसम्पादकोऽहं यज्ञोपयोगित्वार्थं तथैतदुपास्यमुक्तम्। अमृतं जीवनम्। मृत्युः वर्षादेर्मृत्युस्तन्निग्रहणाच्चाहमित्यात्मप्रभवप्रलयावपि ब्रह्मवादेनाह। अन्यत्किं वाच्यं हेऽर्जुन शुद्धस्वरूप तस्मिन् शुद्धस्वरूपे ब्रह्मयज्ञे सदसदप्यहं लोकप्रतीत्याभावमपि सर्वं ब्रह्मैवाहमिति पूर्वोक्तं विवृतंयदात्मकः प्रपञ्चोऽयं स एव हि पिता हरिः। जनको भगवान्स्वामी माता प्रकृतिरुत्तमा। इति भावेन ब्रह्मैव सर्वरूपमुदीरितम्। यज्ञादिरूपं निबन्धे ब्रह्मवादानुरोधतः। तदेवं प्रसङ्गान्महात्मनां भक्तानां सात्त्विकानां वृत्तिरुक्ता। ततो द्विविधानां ज्ञानमार्गीयाणां राजसानां तामसानां च वृत्तिमुक्त्वाऽन्ते ब्रह्मवादिनां वृत्तिः सिद्धान्तिता अधुना तेषामेव विशेषं दर्शयितुं वेदार्थानभिज्ञानां काम्यकर्मकारिणां स्थितिं दर्शयन् गतिमाह।",
    "id": 5681,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 357,
    "verse_id": 357
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.20 -- 9.21।।त्रैविद्या इति। त्रिगुणात्मकत्रिवेदविद्यायां निष्णाताः? तथा च त्रिगुणकर्मकारिणः तथाविधैरेव यज्ञैस्तत्तद्देवताविशेषं समाराध्य वस्तुतस्तत्राहमेवेति मामित्युक्तम्। स्वर्गतिं प्रार्थयन्ते।।स्वर्गतिमित्युपलक्षणं कर्मानुगुणलोकानाम्। तथाहि निबन्धे -- सात्त्विकः सात्त्विकं कर्म यथा श्रुतिपरः कृती। स्वर्गलोकस्तस्य सिद्धयेद्विमानैस्त्रीभिरावृतः।।पुण्यस्य तु तिरोधाने पतत्यर्वाक्शिरास्ततः। पुण्यशेषं समादाय समीचीनेषु जायते। राजसं कर्म कुर्वाणो मेर्वादिसुखभाग्भवेत्। तामसं कर्म कुर्वाणोऽधोलोके सुखभाग्भवेत्।।राजसं सात्विकं कुर्वन् दैत्यसर्गेषु जायते। राजसं कर्म कुर्वाणश्चन्द्रलोके सुखी भवेत्। वृष्टिद्वाराऽन्नरूपः सन् रेतोयोनिषु जायते। तामसं कर्म कुर्वाणो यक्षलोके सुखी भवेत्। तामसः सात्विकं कुर्वन् पितृलोके महीयते। राजसं कर्म कुर्वाणो भूतादिसुखमाप्नुयात्।।तामसं कर्म कुर्वाणः सर्पादिसुखभाग्भवेत्। सर्वेषां पुनरावृत्तिस्तथा कर्म पुनर्भवः इति। तदाह -- क्षीणे पुण्ये इति। न तु क्षीणे लोके तद्यथेह कर्मजितो [चितो] लोकः क्षीयत एवमेव अमुत्र पुण्यजितो [चितो] लोकः क्षीयते [छां.उ.8।1।6] इति श्रुतिस्तूपचारमात्रम्। एवं त्रयीधर्मपराः कामकामा गतागतमवाप्नुवन्ति जन्ममरणपर्यावर्त्तमनुभवन्तो गुणप्रवाहमार्गे पतिता भवन्तीत्यर्थः। अयं जायस्य म्रियस्वेति तृतीयो दुष्टोऽधर्म -- (गुण) प्रवाहमार्ग उक्तः? तत्र अधर्मप्रवाहमार्गे जीवा नाङ्गीकृताः केनापि स्वरूपेण किन्तु माययेति सिद्धान्तः।",
    "id": 5697,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 358,
    "verse_id": 358
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.20 -- 9.21।।त्रैविद्या इति। त्रिगुणात्मकत्रिवेदविद्यायां निष्णाताः? तथा च त्रिगुणकर्मकारिणः तथाविधैरेव यज्ञैस्तत्तद्देवताविशेषं समाराध्य वस्तुतस्तत्राहमेवेति मामित्युक्तम्। स्वर्गतिं प्रार्थयन्ते।।स्वर्गतिमित्युपलक्षणं कर्मानुगुणलोकानाम्। तथाहि निबन्धे -- सात्त्विकः सात्त्विकं कर्म यथा श्रुतिपरः कृती। स्वर्गलोकस्तस्य सिद्धयेद्विमानैस्त्रीभिरावृतः।।पुण्यस्य तु तिरोधाने पतत्यर्वाक्शिरास्ततः। पुण्यशेषं समादाय समीचीनेषु जायते। राजसं कर्म कुर्वाणो मेर्वादिसुखभाग्भवेत्। तामसं कर्म कुर्वाणोऽधोलोके सुखभाग्भवेत्।।राजसं सात्विकं कुर्वन् दैत्यसर्गेषु जायते। राजसं कर्म कुर्वाणश्चन्द्रलोके सुखी भवेत्। वृष्टिद्वाराऽन्नरूपः सन् रेतोयोनिषु जायते।,तामसं कर्म कुर्वाणो यक्षलोके सुखी भवेत्। तामसः सात्विकं कुर्वन् पितृलोके महीयते। राजसं कर्म कुर्वाणो भूतादिसुखमाप्नुयात्।।तामसं कर्म कुर्वाणः सर्पादिसुखभाग्भवेत्। सर्वेषां पुनरावृत्तिस्तथा कर्म पुनर्भवः इति। तदाह -- क्षीणे पुण्ये इति। न तु क्षीणे लोके तद्यथेह कर्मजितो [चितो] लोकः क्षीयत एवमेव अमुत्र पुण्यजितो [चितो] लोकः क्षीयते [छां.उ.8।1।6] इति श्रुतिस्तूपचारमात्रम्। एवं त्रयीधर्मपराः कामकामा गतागतमवाप्नुवन्ति जन्ममरणपर्यावर्त्तमनुभवन्तो गुणप्रवाहमार्गे पतिता भवन्तीत्यर्थः। अयं जायस्य म्रियस्वेति तृतीयो दुष्टोऽधर्म -- (गुण) प्रवाहमार्ग उक्तः? तत्र अधर्मप्रवाहमार्गे जीवा नाङ्गीकृताः केनापि स्वरूपेण किन्तु माययेति सिद्धान्तः।",
    "id": 5713,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 359,
    "verse_id": 359
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.22।।मद्भक्तास्तु मदनुग्रहेण कृतार्था भवन्तीत्याह -- अनन्या इति। अत्रेदमाकूतम् -- भगवता मार्गत्रयं स्वत उद्भावितम्? मनसा वाचा स्वरूपेण चेति तत्र स्वप्राप्त्यर्थं मार्गद्वयं प्रकटितं मर्यादारूपं पुष्टिरूपं च तत्र येषां जीवानां दैवानां मर्यादायामङ्गीकारस्तेषां साधनक्रमेणैव भगवत्प्राप्तिः। यथाऽऽसुरावेशिनामपि मुक्तिं ददत्स्वरूपं दृष्टवतो मुचुकुन्दस्य दोषवर्णनपूर्वकं तद्रहिताग्रिमान्तिमजन्मनि स्वप्राप्तिकथनम्। येषां च पुष्टिभक्तिमार्गे तेषां केवलानुग्रहेणैव न साधनापेक्षयेति निश्चयः? यथा व्रजादिस्थितानाम्। तत्र तत्राङ्गीकारे चेच्छैव हेतुः स्वतन्त्रेच्छत्वान्नान्यनियम्यता। तथाच साधनवाक्यान्यत्र मर्यादामार्गपराणि। तत्राङ्गीकृतानां तथैव प्रवृत्तिः फलं च। पुष्टिमार्गे त्वङ्गीकृतानांतस्मान्मद्भक्तियुक्तस्य योगिनो वै मदात्मनः। न ज्ञानं न च वैराग्यं प्रायः श्रेयो भवेदिह। यत्कर्मभिर्यत्तपसा ज्ञानवैराग्यतश्च यत्। योगेन दानधर्मेण श्रेयोभिरितरैरपि। सर्वं मद्भक्तियोगेन मद्भक्तो लभतेऽञ्जसा। [भाग.11।20।3133] इति भगवद्वाक्यैर्ज्ञानादिसाधनरहितानामेव भक्तिकथनम्। मद्भक्तेः कल्पतरुस्वभावत्वेनेतरसकलसाधनासाध्यसाधकत्वोक्तेश्च नेतरसाधनसापेक्षता भक्तौ।भगवान् भजतां मुकुन्दो मुक्तिं ददाति कर्हिचित् स्म न भक्तियोगं इति वाक्येऽपि मुक्तिसाधनपूर्णानामपि भगवद्दाने भक्तिप्राप्तिरदाने चाप्राप्तिरिति निरूपणादप्यनुग्रहेतरसाधनासाध्यत्वं भक्तौ निश्चीयते। उक्तमार्गद्वये चाङ्गीकारोऽनुग्रहेणैवेति न मर्यादामार्गेऽपि भक्तेः साधनबलैकसाध्यत्वम्। अन्यथा जायस्व म्रियस्वेति तृतीयमार्गे एवाङ्गीकारं कथं न कुर्यात्। पुष्टौ साधनानां व्यभिचारादेव न हेतुत्वं? मर्यादायां न तथेति इदमग्रे स्पष्टीभविष्यति। ये जना मदीया अनन्या भावनान्तररहिताः (साधनान्तररहिताः) भावनान्तरया देवान्तरविषया फलान्तरविषया मार्गान्तरविषया च तद्रहिताः मदनुग्रहैकलभ्यमभक्तिमन्तः मां पुरुषोत्तममेव चिन्तयन्तः मर्यादापुष्टिमार्गीयाः मदुक्तमार्गेण मामुपासते सेवन्ते तेषां नित्यमेवाभितो युक्तानां सम्बद्धानां योगक्षेममिति। योगं इह लोके सेवोपयोगार्थं धनधान्यवस्त्रादिलाभं? क्षेमं चामुत्रात्यन्तिकं श्रेयो मोक्षलक्षणं वहामि साधयामि।",
    "id": 5729,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 360,
    "verse_id": 360
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.23।।ननु ब्रह्मवादे तव सर्वात्मत्वाद्देवान्तरभजनेऽपि त्वद्भजनमेव भवति? तर्हि किमिति ते गतागतं लभन्ते इति चेत्तत्राह -- येऽपीति। अन्यदेवताभक्ताःरविर्विनायकश्चण्डी ईशो विष्णुस्तु पञ्चमः। अनुक्रमेण पूज्यन्ते व्युत्क्रमे तु महद्भयम् इति श्रीमत्या प्रोक्तपञ्चायतनपूजापरा अपि श्रद्धया युक्ताः सन्तः पूजयन्ति तेऽपि रव्यादिषु मामेव ब्रह्म ध्यात्वा यजन्ति। यद्वा त्वर्थेऽपीति केचित्। तेऽपि मामेवेति। उक्तन्यायेन सर्वस्य मदङ्गभूतया मदात्मकत्वेनेन्द्रादिशब्दानां मद्वाच्यत्वाद्वस्तुतो मामेव यजन्ते। अपित्वविधिपूर्वकं तेषामात्मभूतमधिष्ठानताज्ञानपूर्वकं यजनं वेदे विहितम् इतरथा त्वविहितमित्यविधिपूर्वकं ते यजन्ते ततो गतागतं लभन्त इति भावः। अथवामूलं विष्णुर्हि देवानां [भाग.10।4।39] इति वाक्यात् मूलभूतं परित्यज्य शाखापत्रादौ सेचनवद्यजनमविहितमित्यनन्यत्वदर्ढ्यायैवमुच्यते। वेदवाक्यं हि चतुर्होतारो यत्र सम्पदं गच्छन्ति देवैः इतिरूपे मदात्मकविषयाणि देवाराधनानि स्पष्टमुक्तानीति युक्तमुक्तम् -- अविधिपूर्वकं ते यजन्ते इति।",
    "id": 5745,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 361,
    "verse_id": 361
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.24।।एतदेव विवृणोति -- अहं हीति। मदङ्गभूतेषु मे शरीरतयाऽवस्थितेषु तेष्विन्द्रादिदेवेष्वात्मतयाऽवस्थितोऽहमेव सर्वयज्ञानां भोक्ता प्रभुः फलदाता। चकाराद्यज्ञादिरूपस्तत्साधनादिरूपश्च। न हि स्वहस्तादिकृतं नात्मकृतं भवतीति केनाप्युपलभ्यते पत्रादिनिष्ठकृतिर्न मूलभूतकृतंति च परं तथा तत्त्वेन मूलत्वेन तु मां नाभिजानन्ति कर्मजडाः अतोऽन्तवत्फलभोगादपि पुनश्चयवन्ति। स्वर्गादितः अन्यभावाच्च्यवन्ति पुनः पतन्तीत्यर्थ। ततो भावभेद एव फलभेदे हेतुरुक्तः।",
    "id": 5761,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 362,
    "verse_id": 362
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.25।।तथाहि यान्ति देवव्रता इति। व्रतः सङ्कल्पः मानसं कर्मेति यावत्? स एव भावपदवाच्यः। दर्शपौर्णमासादिभिः कर्मभिरिन्द्रादीन् देवान् यजाम इति कृतसङ्कल्पाः देवान् यान्ति तत्तत्सायुज्यं गच्छन्ति। एवं सङ्कल्पः सर्वत्र। पितृव्रता राजसभावाः। भूतेज्यास्तामसभाववन्तः भूतानि यक्षरक्षःपिशाचादिकाः। तैरेव यज्ञैः ये देवपितृभूताधिष्ठानकं परमात्मानं श्रीवासुदेवं यजाम इति सङ्कल्पेन विशुद्धसत्त्वभावा निर्गुणभावाश्च मां यजन्ते ते मत्सायुज्यं गच्छन्तीत्यर्थः।",
    "id": 5777,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 363,
    "verse_id": 363
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.26।।तदेवं स्वभक्तानां स्वप्राप्तिप्रकारं उक्त्वाऽधुना स्वभक्तेः सर्वोत्तमत्वमनायासत्वेनेतरविलक्षणत्वं च दर्शयति -- पत्रं पुष्पमिति। विवृत्तमेतद्भागवतसुबोधिन्यां इति नात्र प्रपञ्च्यते। न हि महाविभूतेः परमात्मनो मम क्षुद्रदेवतानामिव बहुपचाराडम्बरेण परितोषःकिमासनं ते गरुडासनाय इत्युक्तत्वात् किन्तु भक्तमात्रेण समर्पितं पत्रादिमात्रमपि विदुरस्येव तस्य भक्तस्य प्रयतचित्तस्य मत्सम्बद्धात्मन आत्मनिवेदिनो वा भक्त्याऽर्पितं विश्वासदार्ढ्यार्यं चाश्नामि। अयं तेभ्यो विशेषो दर्शितः। स्वल्पोपचारमात्रेणैव भक्त्या बहुप्रतोषलाभ इतिअनश्नन्भगवान्वेदे भक्तावशनधर्मवान् इति वाक्यात्।",
    "id": 5793,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 364,
    "verse_id": 364
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.27।।तस्मात्त्वमपि भगवत्सेवायामुक्तलक्षणयोगभावाराधनरतात्मा मदर्पितमेव लौकिकं? वैदिकं नित्यं नैमित्तिकं कर्म कुरु? ततो निर्बन्धपूर्वकं मत्प्राप्तिरित्याह द्वाभ्याम् -- यत्करोषीति। यदिति लौकिकं धनं वसनादिसञ्चयनं अश्नासि च यदन्नं लौकिकं होमदानतपःप्रभृतिनित्यनैमित्तिकभेदेन वैदिकं च यत्कर्म करोषि तन्मदर्पणं यथा भवति तथा कुरु। ततस्च सर्वदोषनिवृत्तिः।असमर्पितवस्तूनां तस्माद्वर्जनमाचरेत्। निवेदिभिः समर्प्यैव सर्वं कुर्यादिति स्थितिः।।न मतं देवदेवस्य सामिभुक्तसमर्पणम्। तस्मादादौ सर्वकार्ये सर्ववस्तुसमर्पणम्।।दत्तापहरवचनं तथा च सकलं हरे। न ग्राह्यमिति वाक्यं हि भिन्नमार्गपरं मतम्।।सेवकानां यथा लोके व्यवहारः प्रसिद्ध्यति। तथा कार्यं समर्प्यैव सर्वेषां ब्रह्मता ततः।।इति भगवन्मुखोक्तभक्तिमार्गसिद्धान्तः।",
    "id": 5809,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 365,
    "verse_id": 365
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.28।।एवं च मर्यादायामनुगृहीतस्य तव या फलसिद्धिस्तामवधेहि -- शुभेति। एवं सति सन्न्यासस्त्यागो भजनार्थः फलादिविषयकोमनसैवानुद्रष्टव्यं इति वा योगस्तदभिन्न एकार्थकश्चेतसः समत्वं तेन युक्त आत्मा यस्य तथाविधस्त्वं कर्मबन्धनैरिष्टानिष्टफलैः मुक्तो भविष्यसि मुक्तिसिद्धर्भविता। जगति स्थितोऽपि त्वं मत्सेवको योगी संसारधर्माऽलिप्त एव मां पुरुषोत्तमं समुपैष्यसि सेवोपयोगिस्वरूपेण व्यापिवैकुण्ठे। मत्समीपे स्थास्यसीति भावः।",
    "id": 5825,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 366,
    "verse_id": 366
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.29।।ननु यदि भक्तेभ्य एव मुक्तिं ददासि नाभक्तेभ्यस्तर्हि तवापि किं रागद्वेषादिकृतवैषम्यम् नहि नहीत्याह -- समोऽहमिति। सर्वभूतेषु उच्चनीचेषु सम एव वर्त्तेऽहं न तु विषमः।समोऽस्मि मित्रे च रिपौ इति वाक्यात्। एवं सत्यपि मां भक्त्या ये भजन्ति ते तु मयि मदाधाराः? अहं चापि तेषु तदाधारोऽस्मि? इदं च भक्तिमाहात्म्यमेव ममाप्यस्वतन्त्रत्वमापादयति। तथा चोक्तं भागवते [9।4।6368] भगवतैव -- साधवो हृदयं मह्यं साधूनां हृदयं त्वहम्। अहं भक्तपराधीनो ह्यस्वतन्त्र इव द्विज।।वशे (वशी) कुर्वंति मां भक्त्या सत्स्त्रियः सत्पतिं यथा।।इत्यादिना च। नच पुनरपि दोषतादवस्थ्यं कल्पतरुस्वभावत्वात्। नहि कल्पतर्वादावनाश्रितानां कामाद्यसिद्ध्या वैषम्यं वक्तुमुचितं तथा भगवत्यपीति बोध्यम्।",
    "id": 5841,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 367,
    "verse_id": 367
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.30।।तत्र भक्तिमत्त्वं नाधिकार(रि)विशेषणं? अन्यत्रापि दर्शनात् इत्यभिप्रायेणअप्रिचेत् इति भगवान् महापतितपावनत्वं च स्वस्य दर्शयति। सुदुराचारः अनाचार्यपि चेन्मां भजते स साधुरेव सर्वैर्मन्तव्यः। महापतितोऽपि चेन्मामनन्यभाक् नान्यदेवं भजते सेवते च। सेवा च तत्प्रवणचेतोरूपामानसी सा परा मता इत्युक्ता? तद्भाववान् सः साधुर्वैष्णवाग्रगण्य एव मन्तव्यः विप्रात् द्विषङ्गुणयुतादरविन्दनाभपादारविन्दविमुखात् श्वपचं वरिष्ठम् इति [7।9।10] भागवतवचनात्। कुत एवं तत्राह -- हि यतः सम्यग्व्यवसितः स माहात्म्यं ज्ञात्वाऽज्ञात्वा वा भगवति चित्तप्रावण्यकरणे निश्चितः (निरतः)।",
    "id": 5857,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 368,
    "verse_id": 368
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.31।।ननु नीचजातिमान्सम्यगव्यवसायमात्रेण कथं साधुर्मन्तव्यस्तत्राह -- क्षिप्रमिति। सत्यमुक्तं नीचजातिस्तत्र विरोधिनीति परं तदुत्तरभजनमहिम्ना निर्मूलमुन्मूलितजातिपापः सन् धर्मात्मा भवति एवं स्वरूपभजनेन शश्वच्छान्तिमपुनरावर्त्तिनीं मत्प्राप्तिं विरुद्धाचारनिवृत्तिं याति हे कौन्तेय त्वमस्मिन्नर्थे मे प्रतिज्ञां जानीहि।न मे भक्तः प्रणश्यति इति त्वं वा सभायां गत्वा प्रतिज्ञां कुरु? न मे भगवतो भक्तो दोषैः पराभूतो भवाम्बुधौ निमज्जति? किन्तु परां गतिं याति। अनेनातितामसानां राजसानां महापतितानां च स्वसम्बद्धानां च पावने निरोधने च स्वसमर्थत्वं स्वस्य कृपालोः पुरुषोत्तमस्य दर्शितम्। अतएव -- सर्वोद्धारप्रयत्नात्मा कृष्णः प्रादुर्बभूव ह इति निरूपितं निबन्धेये भक्ताः शास्त्ररहिताः स्त्रीशूद्रद्विजबन्धवः। तेषामुद्धारकः कृष्णः पुरुषोत्तम एव हि इति च।",
    "id": 5873,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 369,
    "verse_id": 369
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.32।।सर्वोद्धारकत्वमेवाह -- मां हीति। तथाहि पापयोनयः पूतनाद्याः स्त्रिय इतिते नाधीतश्रुतिगणा नोपासितमहत्तमाः [11।12।7] नासां द्विजातिसंस्कारो न निवासो गुरावपि। न तपो नात्ममीमांसा न शौचं न क्रियाः शुभाः [10।23।42] इति भागवतवाक्यैः सर्वसाधनरहिततया प्रतिपाद्यमानाकेवलेनैव भावेन गोप्यः [भाग.11।12।7] इति लौकिके सति भावमात्रवत्यः प्रसिद्धाः स्त्रियो व्रजपुरवनिताः वैश्यास्तुलाधारादयो भारते ख्याताः? नन्दादयो वा व्रजवासिन एव प्रसिद्ध एव? शूद्य्रामुत्पन्नाः शूद्रा विदुरादयश्च? ये वा पापयोनयः हीनजातयो हूणयवनशबरादयः पुलिन्द्यश्च मां पुरुषोत्तमं वात्सल्यजलधिं करुणावरुणालयं महापतितपावनमशरणशरणागतव्रजपालकं येन केनचिद्भावेनाश्रित्य साक्षात्कृतस्य मे आश्रयमात्रेण परां गतिं यान्ति। अत्र याताश्च केचिद्यान्तीति भावेन वर्त्तमान उक्तः।",
    "id": 5889,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 370,
    "verse_id": 370
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.33।।यदैवं निस्साधना अधिकारसम्भावनाया अविषया अप्येते परां गतिं यान्ति तदा किं पुनर्वक्तव्यं वेदोक्तसाधनवत्तया पुण्याः ब्राह्मणाः राजर्षय उत्तमक्षत्ित्रयाश्च परां गतिं यान्तीति परमुत्तमयोनीनां सकलसाधनवतां ब्राह्मणादीनां मदाश्रयभक्तावुत्तमाधिकार एव विरोधी जायत इति वैमुख्यकारकः अहम्भावेन विप्रमाथुराणामिव ते तथा न भजन्तो दृश्यन्ते भजन्तस्तु विरला नारदश्रुतदेवसुदासबहुलाश्वादय इति निगूढाशयेन पुष्टिपुरुषोत्तमेन पार्थे भजनं स्वधर्मवद्विहितमित्युपदिश्यते।मां भजस्व इति पुरुषोत्तमैकभजनं विहितं स्वधर्मत्वात्?यो यदंशः स तं भजेत् इति विधानवाक्यात्सर्वदा सर्वभावेन भजनीयो व्रजाधिपः। स्वस्यायमेव धर्मो हि नान्यः क्वापि कदाचन इत्याचार्योक्तेश्च। तदेव वैराग्यपूर्वकं द्रढयति -- अनित्यमिति। इमं लोकं देहं वाऽनित्यं विनश्वरमसुखं च प्राप्य प्रकर्षेण सर्वकार्यसाधकमवगत्य भजस्व भजनगर्भितं स्वधर्मं कुर्विति भावः।",
    "id": 5905,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 371,
    "verse_id": 371
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।9.34।।इदं मुख्यं भजनस्वरूपमाह -- मन्मना इति। मय्येव श्रीपुरुषोत्तमे नीलव्योममूर्त्तिमति सर्वज्ञे सर्वशक्तिमति परमानन्दमात्रकरपादमुखोदरादिके निखिलालौकिकगुणगणेऽचिन्त्ये सर्ववेदान्तवेद्ये स्वेच्छया स्वगताशेषसौन्दर्यमाविर्भाव्य भुवि प्रादुर्भूते कृशतरजनपोषके स्वसर्वस्वमिति सर्वात्मभावेनाविच्छेदेन निर्मिषमना एव भव। अनेन स्मरणरूपमुक्तसाङ्ख्ययोगतात्पर्यभूतं भजन(मनन)मुक्तम् तेन (सयोग)ज्ञानकाण्डार्थसिद्धिः मद्भक्त इति भजनं पुरुषोत्तमस्वरूपसेवानिष्ठो भव इत्युपासनाकाण्डार्थसिद्धिः? मद्याजीति कर्मकाण्डार्थसिद्धिश्च सूचिता। मानसं कायिकं च भजनमुक्तम्। मामेव नमस्कुर्विति तस्यानन्यभावेन तवास्मीति साष्टाङ्गप्रणामपूर्वकं प्रपत्तिः स्वाहङ्कारादिदोषत्यागपूर्वकं तदीयत्वानुसन्धानगर्भा प्रदर्शिता। एवकारस्य सर्वत्रानुषङ्गो ज्ञेयः। तेननान्यं देवं नमस्कुर्यान्नान्यं देव निरीक्षयेत् इति विधीयते। अन्यभजनादिरूपस्यास्यैव सर्वधर्मपदवाच्यस्य परित्यागोऽन्ते वक्ष्यतेसर्वधर्मान्परित्यज्य [18।66] इत्यादिना। इयमेव भगवदनुग्रहात्मकपोषणभक्तिसरणिः। भगवदाश्रयमात्रस्य मुख्यता यतः? तथा च ताद्दशसेवकानामहमेव सर्वसाधनरूपः फलरूपश्चेत्याह -- मामेवैष्यसीति। परिदृश्यमानं पुरुषोत्तमं मामेव प्राप्स्यसि मद्भक्त्या प्राप्योऽहमेव फलमित्यर्थः। इदं च सर्वं सेवाफलग्रन्थे समुपपादितं श्रीमदाचार्यैः -- अलौकिकसामर्थ्यं सायुज्यं सेवोपयोगि देहो वा वैकुण्ठादिषु तत्समीपवर्त्ती इत्यादि च। अयमेतन्मार्गीयः परः पुरुषार्थः सूचितः। तत्र च पुनरप्येवमात्मानं युक्त्वा योगेन समाधाय मत्परायण एव भविष्यसीति मार्गान्तराद्वैलक्षण्यमुक्तम्।,फलभूतत्वादेतन्मार्गस्य मर्यादापुष्टिपुरुषोत्तमसम्बन्धित्वाच्चेति दिक्।",
    "id": 5921,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 372,
    "verse_id": 372
  }
]