[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.1।।साङ्ख्ययोगैकार्थमतं स्वकर्मकरणं बहिः। इत्यबुद्ध्वा निजश्रेयोनिश्चये पृच्छति क्षमम्।।1।।अर्जुन उवाच  सन्न्यासमिति। साङ्ख्यानामेव कर्मणां सन्न्यासं त्यागं कथयसि योगं च। तत्र कर्मणां पुनर्योगे सम्बन्धं वा कथयसि। नहि कर्मसन्न्यासः कर्मयोगश्चैकस्यैकदैव सम्भवतः विरुद्धस्वरूपत्वात्। तस्मादेकं सुनिश्चितं मम श्रेयो वद।",
    "id": 3249,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 205,
    "verse_id": 205
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.2।।इति प्रश्ने भगवानर्जुनं पुष्टिनिष्ठभक्तं तदोभयकोटिसंशयापन्नं योगसाङ्ख्यसारं ग्राहयन् पूर्वशिष्टां कर्मयोगस्थितिमुत्तरमाह  सन्न्यासः कर्मयोगश्चेति। हे अर्जुन यद्यपि साङ्ख्यीयः सन्न्यासः कर्मयोगश्चेत्युभौ मुख्यतः स्वतन्त्रतया पुरुषार्थसाधकौ नात्राङ्गप्रधानभावः एतयोरेकमप्यास्थितः परं श्रेयो मोक्षलक्षणं विन्दति। तथापि कर्मसन्न्यासात् कर्मणां त्यागात् सर्वस्यैव त्यागो बाह्यतः कर्मयोगो विशिष्यते तत्त्वज्ञानिनोऽपि लोकानुग्रहार्थं कर्मकरणश्रवणात्। मनसैव त्यागः न बाह्यतः। तवापि फलद इति भावः।",
    "id": 3265,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 206,
    "verse_id": 206
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.3।।योगमार्गरीत्या कर्मकार्यपि विवक्ष्यमाणलक्षणश्चेन्नित्यसन्न्यास्येवेत्याह  ज्ञेय इति। यो योगमार्गीयबुद्ध्या कर्मकर्त्ता निर्द्वन्द्वः लाभालाभादिजयाजयादिशून्यः। तदाह  न द्वेष्टि काम्यं कर्म न च कर्ममात्रे फलं काङ्क्षति किन्तु करोत्येव तथा स द्वन्द्वसन्न्यसनान्नित्यसन्न्यासी भगवन्निष्ठतया करणाद्योग्यपि नित्यस्न्न्यास्येवेति तत्कर्मबन्धात्प्रमुक्त एव सुखं यथा भवति तथा इति। अतो महाबाहुभ्यां तथैव तवोचितमिति भावः।",
    "id": 3281,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 207,
    "verse_id": 207
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.4।।ननु साङ्ख्ययोगयोरेक एवार्थः कथमुत्पाद्यते शास्त्रभेदात् इत्याशङ्क्य एकफलविषयत्वेनाभेदमुख्यैकार्थ्यमुपदिशति  साङ्ख्येति। साङ्ख्ये हि कर्मणां सन्न्यासः योगे चोपादानमिति भेदेऽपि स्वकर्मणि द्वन्द्वसन्न्यासपूर्वकं करणमर्थमेकमप्यास्थित उभयोः फलं विन्दतीति। यद्वा उभयोर्मध्ये एकमप्यास्थितः सम्यक् फलं विन्दतीति स्वातन्त्र्येण मीमांसितयोः परमपुरुषार्थसाधकत्वमुक्तम्। ऐकार्थ्येनोपादाने तथेति भगवन्मतम्। तदग्रे स्पष्टीभविष्यति।",
    "id": 3297,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 208,
    "verse_id": 208
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.5।।एतदेव स्फुटयति  यत्साङ्ख्यैरिति यन्मुक्तिस्थानं साङ्ख्यनिष्ठैः प्राप्यते तदेव योगैरित्यत्रार्श आदित्वेन मत्वर्थीयोऽच्। योगनिष्ठयाऽपि कर्म कुर्वद्भिरपि तत्प्राप्यते स्वातन्त्र्येण फलदत्वात्तयोरेकविषयत्वात्। अतः साङ्ख्ययोगं चैकफलत्वेनैकं यः पश्यति स सम्यग्दर्शनः।",
    "id": 3313,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 209,
    "verse_id": 209
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.6।।किञ्च साङ्ख्यऽभिप्रेतं कर्म  सन्न्यासं विनाऽपि योगेनेह हि सिद्धिर्भवति न तु योगं विना सन्न्यासिनो भवतीत्याशयेनाह  सन्न्यासस्त्विति। हे महाबाहो कर्मसन्न्यासस्तु योगव्यतिरेकेणाप्तुं दुःखरूपः। समत्वं हि योगः तन्निष्ठया करणव्यतिरेकेण कस्य सन्न्यासः नह्यकृतस्य त्यागो युज्यते सिद्धत्वात्। साङ्खयीयो मुनिरपि योगयुक्तोऽचिरेण ब्रह्माधिगच्छति नान्यथेति मम मतम्।",
    "id": 3329,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 210,
    "verse_id": 210
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.7।।स्वमतस्फोरणार्थं तद्योगिनं लक्षयति त्रिभिः। त्रिगुणातीतत्वात्तस्येतिभावेन योगयुक्त इति।",
    "id": 3345,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 211,
    "verse_id": 211
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.8  5.9।।कुर्वन्नपि न लिप्यते इत्येतद्विरुद्धमित्याशङ्क्य सर्वेन्द्रियव्यापारसत्वेऽपि कर्तृत्त्वाद्यभिमानाभावेन निर्द्वन्द्वत्वान्न विरुद्धमित्याह  नैव किञ्चिदिति। मनस इन्द्रियाणां च व्यापाराःउन्मिषन्निमिषन्नपि इत्यन्तं निर्दिष्टाः। स्वविषयेषु हीमानीन्द्रियाणि प्रवर्त्तन्ते नाहमिति। साङ्ख्यवद्धारवन् न लिप्यते। तथा चोक्तं सूत्रकृतातदविगम उत्तरपूर्वाघयोरश्लेषविनाशौ ब्र.सू.4।1।13 इति। कर्मभिर्न स बध्यते इति।",
    "id": 3361,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 212,
    "verse_id": 212
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.8  5.9।।कुर्वन्नपि न लिप्यते इत्येतद्विरुद्धमित्याशङ्क्य सर्वेन्द्रियव्यापारसत्वेऽपि कर्तृत्त्वाद्यभिमानाभावेन निर्द्वन्द्वत्वान्न विरुद्धमित्याह  नैव किञ्चिदिति। मनस इन्द्रियाणां च व्यापाराःउन्मिषन्निमिषन्नपि इत्यन्तं निर्दिष्टाः। स्वविषयेषु हीमानीन्द्रियाणि प्रवर्त्तन्ते नाहमिति। साङ्ख्यवद्धारवन् न लिप्यते। तथा चोक्तं सूत्रकृतातदविगम उत्तरपूर्वाघयोरश्लेषविनाशौ ब्र.सू.4।1।13 इति। कर्मभिर्न स बध्यतेइति।",
    "id": 3377,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 213,
    "verse_id": 213
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.10।।न चायं मुनिः केवलं साङ्ख्यमार्गीयः कर्मसन्न्यासाभावात् किन्तु योगमार्गीयस्तत्त्ववित् कर्मकरणादिति विवेचयति  ब्रह्मणीति। अत्र ब्रह्मपदं ब्रह्मयज्ञविषयबोधकं तत्रैव च कर्माणि स्वेनैव क्रियमाणानि अनुसन्धायेति क्रियाद्वैतभाव उक्तः। कर्मसु च सङ्गं फलाभिसन्धिं ममतां च त्यक्त्वा यो योगी करोति स तदधिगतः ब्रह्मवित् जीवन्मुक्तः पापेनाकरणप्रत्यवायेन नाश्लिष्टो भवति पद्मपत्रमिवाम्भसा।",
    "id": 3393,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 214,
    "verse_id": 214
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.11।।अत्र सदाचारं प्रमाणयति  कायेनेति। कायेनाऽऽसनादिना मनसा ध्यानादिना बुद्ध्या तत्त्वनिश्चयादिना अभिनिवेशरहितैरिन्द्रियैः शुद्धं श्रवणदर्शनकीर्त्तनादिलक्षणं कर्म नारदादयः सङ्गं त्यक्त्वा आत्मनः शुद्धये समत्वाय कुर्वन्ति। अतो ये केवलं साङ्ख्यास्ते कर्मसन्न्यासं सिद्धान्ततयाऽभ्युपगच्छन्ति। ये च योगिनस्ते कर्मकरणमेवेति फलितम्।",
    "id": 3409,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 215,
    "verse_id": 215
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.12।।एवं च योगेन कर्मकरणे मोक्षं विपरीते बन्धनं चाह  युक्त इति। शान्तिः फलं तत्र च बन्धः।",
    "id": 3425,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 216,
    "verse_id": 216
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.13।।अतो योगे मनसैव कर्मत्यागः बाह्यतः कर्म करणं चाभिप्रेतम् अन्यथा मिथ्याचार इति तत्त्वं स्पष्टयति  सर्वकर्माणीति। योगे समभूतेन मनसा सन्न्यस्यास्ते सुखं यथा भवति तथा स्वयं नैव कुर्वन्मनसा त्यागात् इन्द्रियैरपि न कारयन्निति साङ्ख्याद्भेदोऽपि सूचितः।",
    "id": 3441,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 217,
    "verse_id": 217
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.14।।किञ्चआत्मैव ह्यात्मनो बन्धुः 6।5 इत्युक्तत्वादात्मन एव निरोधे समत्वे सर्वं सेत्स्यतीति। अन्यथा कर्तृत्वाद्यहङ्कारादिना मिथ्याचरणमेव भविष्यति। तत्र च हेतुरात्मैव नान्यः सोऽपि प्राकृतस्वभावमय इति तन्निरोधं दृढयितुं सिद्धान्तमाह  न कर्तृत्वमिति। प्रभुरीश्वरः परमात्मा लोकस्य प्राकृतशरीराभिमानिनः नानायोनिबीजाशयस्वभावकृतिकस्य कर्तृत्वं कर्माणि तत्फलसंयोगं च न सृजति। किन्तु तादृशः स्वभावो लोकनिष्ठः स्वत एव प्रवर्तते। अन्यथा परमात्मनो वैषम्यनैर्घृण्यप्रसङ्गः।",
    "id": 3457,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 218,
    "verse_id": 218
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.15।।यस्मादेवं तस्मान्नादत्ते न भजते पापं पुण्यं च कारयितृत्वं च तत्साधकतमविसर्जनादेवोपयुज्यते।बुद्धीन्द्रियमनःप्राणान् भाग.10।87।2 इत्यादिवाक्यात्तैर्भोगमोक्षोपायप्रवृत्तौ तदात्मैवेह हेतुरिति तत्त्वम्। अतः स्वभावकृतं सर्वम्। ननु तदेशभूता अपि एते आत्मनः कथं प्राकृतत्वभावेन सम्मुह्यन्ति स्वरूपाज्ञानादित्याह  अज्ञानेनेति। तत्र ज्ञानं स्वरूपविषयकं अज्ञानेनाविद्यायाः प्रथमपर्वस्वरूपाज्ञानेनावृतं ततोऽन्यपर्वभिः प्राणान्तःकरणेन्द्रियदेहाध्यासैः वस्तुतस्तु विचित्ररिरंसावतो भगवतो नित्या आज्ञाकारिण्यो द्वादशशक्तयो मुख्याःगिरा पृष्ट्या इत्यादिना निरूपिता भागवते। तत्र मायाख्याया अशंद्वयं विद्याविद्येति। भगवदाज्ञयैव विद्यया आत्मनां स्वरूपगमकात्सत्त्वानुगुण्यात् अविद्यया च विपरीतस्वभावया कर्मजन्ममरणादिपर्यावर्तगम इतरानुगुण्यात् अन्यथा स्वरूपवैचित्र्यं न स्यादित्यज्ञानेनावृतमात्मनां स्वरूपज्ञानम्। उक्तं चविद्याविद्ये मम तनू विद्ध्युद्धव शरीरिणाम्। मोक्षबन्धकरी आद्ये मायया मे विनिर्मिते भाग.11।11।3 इति।पञ्चपर्वा त्वविद्येयं जीवगा मायया कृता इति। अतस्तेन जन्तवो भवन्तो मुह्यन्ति। स्वयमेवात्मनि कर्तृत्वादिस्वभावं सृजन्ति न परमात्मेति सिद्धान्तः।",
    "id": 3473,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 219,
    "verse_id": 219
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.16।।भगवत्प्रदत्तात्मविद्यावन्तस्तु न मुह्यन्तीत्याह  ज्ञानेनेति। येषां दयनीयानां साधनवतां वा आत्मज्ञानं यदक्षरात्मत्वज्ञानेन नाशितं तेषां तज्ज्ञानं कर्तृ आदित्यवत्परम् ब्रह्मविदाप्नोति परं तै.उ.2।1 इत्यत्र श्रुतं प्रकाशयति स्वयमेवेति भगवत्प्रदत्तत्वाद्भगवद्रूपं तदिति स्वतन्त्रकर्तृत्वं तस्योक्तम्। अन्यथा करणत्वे कर्तृत्वोक्तिर्व्याहता स्यात्।",
    "id": 3489,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 220,
    "verse_id": 220
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.17।।य एतादृशज्ञानिनस्ते मुक्ता इत्याह  तद्बुद्धय इति। तत्प्रसादलब्धेन ज्ञानेन ब्रह्मस्वरूपविषयकेण निरस्तकल्मषा मुक्तिं यान्तीत्यर्थः।",
    "id": 3505,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 221,
    "verse_id": 221
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.18।।कीदृशास्ते इति जिज्ञासायां तेषां स्वरूपमाह  विद्येति। एतेषु विषमेषु गवादिष्वपि समं ब्रह्म द्रष्टुं शीलं येषां ते पण्डिता उक्तलक्षणाः।",
    "id": 3521,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 222,
    "verse_id": 222
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.19।।अतो यद्यत्समं तद्ब्रह्मरूपमिति मन्तव्यं यदि मनोऽपि निरोधे समं स्यात्तदा ब्रह्मैव तादात्म्यात्सिद्ध्यसिद्धयो ৷৷. समत्वं योगः 2।48 इत्युक्तत्वात्। तद्विषयके मनसि ते ब्रह्मतादात्म्यापन्ना इत्याह इहैवेति। येषां साम्ये स्थितं मनस्तैः सर्गः प्रवाहमार्गो जितः।समदर्शिनः इत्यस्याथ त्वयमेव विवृणोति निर्दोष हि समं ब्रह्मेति। तस्मात्ते ब्रह्मणि स्थिता इत्यर्थो ज्ञातव्यः।",
    "id": 3537,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 223,
    "verse_id": 223
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.20  5.21।।तादृशस्य परमानन्दावाप्तिगमकं लक्षणमाह द्वाभ्यां  न प्रहृष्येदिति। यतः स्थिरबुद्धिः सम्मोहस्यासुरत्वात्तद्रहितश्च बाह्यविषयेष्वसक्तात्मा स योगी यदात्मनि सुखं सात्विकं विन्दति स एवोपशमसुखी ब्रह्मणि योगेन युक्तस्तदैक्यं प्राप्त आत्मा यस्य तथाभूतः सन्नक्षयं ब्रह्मसुखमनुभवतीत्यर्थः।",
    "id": 3553,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 224,
    "verse_id": 224
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.20  5.21।।तादृशस्य परमानन्दावाप्तिगमकं लक्षणमाह द्वाभ्यां  न प्रहृष्येदिति। यतः स्थिरबुद्धिः सम्मोहस्यासुरत्वात्तद्रहितश्च बाह्यविषयेष्वसक्तात्मा स योगी यदात्मनि सुखं सात्विकं विन्दति स एवोपशमसुखी ब्रह्मणि योगेन युक्तस्तदैक्यं प्राप्त आत्मा यस्य तथाभूतः सन्नक्षयं ब्रह्मसुखमनुभवतीत्यर्थः।",
    "id": 3569,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 225,
    "verse_id": 225
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.22।।ननु सुखहेतुविषयाणामपि निवृत्तेः कथं श्रुतमात्रस्य मोक्षस्य ब्रह्मानन्दस्य पुरुषार्थता स्यात् तत्राह  ये हीति। प्राकृतेन्द्रियजन्यानां विषयभोगानां आद्यन्तवत्त्वेन दुःखयोनित्वादपुरुषार्थत्वमनर्थत्वमर्थसिद्धं तेन तद्विपरीतत्वाद्ब्रह्मानन्दस्यैव पुरुषार्थत्वमिति विज्ञाय योगिनो बुधस्य तत्रैव प्रवृत्तिस्तदाह  न तेषु रमते बुध इति।",
    "id": 3585,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 226,
    "verse_id": 226
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.23।।अतो मोक्ष एव योगिनः पुरुषार्थः तत्र सर्वप्रतिपक्षसहनेनैव तल्लाभ इत्याह  शक्नोतीहेति। शरीरत्यागात्प्रागेव कामक्रोधोद्भवं वेगं यः सोढुं शक्नोति सोद्वापि न मोक्षसाधनं त्यजति स ज्ञातव्यो योगी युक्तो ब्रह्मानन्दवांश्च अन्यथा तु गत शरीरे सिद्धमेवेति न पुरुषकारः स्यात्। एवमेवोक्तं वशिष्ठेन  प्राणे गते यथा देही सुखं दुःखं न विन्दति। तथा चेत्प्राणयुक्तोऽपि स कैवल्याश्रयो भवेत् इति।",
    "id": 3601,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 227,
    "verse_id": 227
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.24।।न केवलं कामक्रोधवेगसहनमात्रेण मोक्षप्राप्तिः अपितु  योऽन्तरिति। अन्तरात्मनि सुखादि यस्य स योगी ब्रह्मसुखं गतः जीवन्मुक्तः तस्यसंसारस्य लयो मुक्तौ न प्रपञ्चस्य कर्हिचित्।",
    "id": 3617,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 228,
    "verse_id": 228
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.25।।तत्र सतामाचरणं प्रमाणयति  लभन्त इति। ऋषयो मन्त्रद्रष्टारः सर्वज्ञा भूत्वा छिन्नसंशया यतात्मानो ब्रह्मानन्दं लभन्ते।",
    "id": 3633,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 229,
    "verse_id": 229
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.26।।किञ्च  कामक्रोधवियुक्तानामिति। अभित उभयतः मृतानां जीवतां न देहान्तर एव तेषां ब्रह्मानन्दः अपितु जीवतामपि वर्त्तते इत्यर्थः।",
    "id": 3649,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 230,
    "verse_id": 230
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.27  5.28।।स योगी ब्रह्मनिर्वाणं 5।24 इत्यादौ प्रोक्तं तमेव योगं समासेन दर्शयन्नाह द्वाभ्याम्  स्पर्शानिति।ईश्वरालम्बनं योगो जनयित्वा तु तादृशम्। बहुजन्मविपाकेन भक्तिं जनयति ध्रुवम्। योगेन तु निषिद्धेन यदि देहः प्रसिद्ध्यति। तदा कल्पान्तपर्यन्तं भावनातस्तु तत्फलम्। इति निबन्धे ईश्वरालम्बनस्यैव योगस्य भक्तिजनकत्वमिति। योगेश्वरालम्बनतायाः स्वरूपमाह  स्पर्शाः बाह्याः रूपरसादयो विषयाश्चिन्तितता एवान्तः प्रविशन्ति तांस्तच्चिन्तात्यागेन बहिरेव कृत्वा ज्ञानप्रधानं चक्षुश्च भ्रुवोरन्तरे कृत्वा अर्द्धोन्मीलितलोचनेनमन एकाग्रं कृत्वेत्यर्थः। तथोर्द्धाधोगतिकौ प्राणापानौ च समौ कृत्वा कुम्भयित्वा प्राणायामाभिनयेन तदाह नासाभ्यन्तरचारिणाविति। एतेनोपायेन यतेन्द्रियमनोबुद्धिर्योगफलं न तत्र सिद्धिकामः स्यात् किन्तु मोक्षपरायणः मोक्षार्थं पर ईश्वरस्तदालम्बनो यः स सदा प्रपञ्च एवमुक्त एव जीवन्मुक्त इत्यर्थः।",
    "id": 3665,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 231,
    "verse_id": 231
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.27  5.28।।स योगी ब्रह्मनिर्वाणं 5।24 इत्यादौ प्रोक्तं तमेव योगं समासेन दर्शयन्नाह द्वाभ्याम् स्पर्शानिति।ईश्वरालम्बनं योगो जनयित्वा तु तादृशम्। बहुजन्मविपाकेन भक्तिं जनयति ध्रुवम्। योगेन तु निषिद्धेन यदि देहः प्रसिद्ध्यति। तदा कल्पान्तपर्यन्तं भावनातस्तु तत्फलम्। इति निबन्धे ईश्वरालम्बनस्यैव योगस्य भक्तिजनकत्वमिति। योगेश्वरालम्बनतायाः स्वरूपमाह  स्पर्शाः बाह्याः रूपरसादयो विषयाश्चिन्तितता एवान्तः प्रविशन्ति तांस्तच्चिन्तात्यागेन बहिरेव कृत्वा ज्ञानप्रधानं चक्षुश्च भ्रुवोरन्तरे कृत्वा अर्द्धोन्मीलितलोचनेन मन एकाग्रं कृत्वेत्यर्थः। तथोर्द्धाधोगतिकौ प्राणापानौ च समौ कृत्वा कुम्भयित्वा प्राणायामाभिनयेन तदाह नासाभ्यन्तरचारिणाविति। एतेनोपायेन यतेन्द्रियमनोबुद्धिर्योगफलं न तत्र सिद्धिकामः स्यात् किन्तु मोक्षपरायणः मोक्षार्थं पर ईश्वरस्तदालम्बनो यः स सदा प्रपञ्च एवमुक्त एव जीवन्मुक्त इत्यर्थः।",
    "id": 3681,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 232,
    "verse_id": 232
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।5.29।।ननु एवमिन्द्रियादिसंयममात्रेण कथं मुक्तः त्यात् इत्याशङ्क्य न तावन्मात्रेण किन्तु भगवन्माहात्म्यज्ञानद्वारेणेत्याह  भोक्तारमिति। यज्ञतपसां भोक्तृत्वेन ज्ञातः कर्मकाण्डतात्पर्यभूतः सर्वलोकमहेश्वर इत्युपासनातात्पर्यभूतः सर्वभूतानामात्मा चेति ज्ञानकाण्डतात्पर्यभूत इति मां ज्ञात्वा शान्तिमुक्तां श्रोतव्यश्रुतविषयां कर्मफलान्निर्वेदरूपां प्राप्नोति।विकल्पकल्पनां त्यक्त्वा येनैवं साङ्ख्ययोगयोः। एकोऽर्थ उक्तः पार्थाय तं सर्वज्ञं हरिं नुमः।",
    "id": 3697,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 233,
    "verse_id": 233
  }
]