[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.1।।Sri Vallabhacharya did not comment on this sloka.",
    "id": 7809,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 490,
    "verse_id": 490
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.2।।सूत्रवत्पूर्वमुक्तस्य द्वितीयस्यापि वृत्तिवत्। तृतीयं सर्वनिर्णयं भाष्यमाभाष्यतेऽधुना।।1।।यत्तावत्प्रथममुपपादितं प्रकृतिद्वयं परापरविवेकेन परप्रकृतिस्वरूपं सोपस्करं क्षेत्रम्? अपरप्रकृतिस्वरूपं तु चेतनः क्षेत्रज्ञ इत्यक्षरमूलस्वरूपत्वात् ज्ञेयं तत्साधनभूतं ज्ञानं चोपदिशन् श्रीभगवानुवाच -- इदमिति। अन्यथा मध्ये प्रश्नं विना विवरणं नोपपद्येत। अत्र कैश्चिन्मूलेप्रकृतिं पुरुषं च [13।1] इति पद्यान्तरं लिख्यते तत्तूपेक्ष्यं? असम्भवेन सर्वाप्रयुक्तत्वात् पूर्वोक्तविवरणरूपत्वाच्चस्य षट्कस्य। तथाहि यथा पिण्डे तथा ब्रह्माण्डे इत्याशयात् या पूर्वं प्रकृतिरनात्मा इत्युक्ता तत्परिणामभूतमिदं शरीरं पुरुषस्य निवासभूतत्वाज्जीवनाद्वाक्षेत्रं इत्युच्यते तथाभूतमेतन्न विजानाति पुरुषो विविक्ततया तदा तु क्षेत्रित्वमात्र एव संसारी भवति। एतद्यो वा कश्चिद्विविक्ततया वेत्ति क्षेत्रं जानाति स्वं च द्रष्टारं तं तु क्षेत्रज्ञ इति तद्विदः प्राहुः।यद्यपि क्षेत्रक्षेत्रज्ञज्ञानं संसारदशायामप्यस्ति तथापि न विविक्ततया? किन्तु क्षेत्रसामानाधिकरण्येन तथापि तद्भोग्यं भोक्तुरात्मनोऽर्थान्तरभूतमेव मृतशरीरे तथा दर्शनात्। किञ्चोभयोः सम्बन्धे तु तत्सम्भवति? न कैवल्ये सम्भवति। यस्य वेत्तृत्वं तस्यैव वेद्यादन्यत्वमर्थसिद्धं दृष्टचरं घटादिनो द्रष्टुरिवदेवोऽहं इत्यतिमन्दानां नाहमितिवदात्मविशेषणतैकस्वभावतया तदपृथक्सिद्धेरुपपन्नं भवति। इदं तु पार्थक्यं स्वात्मानं क्षेत्रज्ञमेव भेदेन विजानतो विदुषो भवति? न सर्वस्येति।",
    "id": 7825,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 491,
    "verse_id": 491
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.3।।यस्य च भवति स क्षेत्रज्ञ इह मत्स्वभावापन्न इत्याह -- क्षेत्रज्ञं चापि मां विद्धीति। नहि क्षेत्रिभावेन संसृष्टो जीवः क्षेत्रं स्वतो विविक्तं जानाति? यः कश्चिज्जानाति तं मां विद्धि मदंशत्वान्मद्रूपं पुरुषं जानीहि भगवद्गुणाविर्भावात्तद्गुणसारत्वात्तु तद्व्यपदेशः प्राज्ञवत् [ब्र.सू.2।3।29] इति सूत्रितत्वात्। आदरार्थमेतज्ज्ञानं स्तौतिक्षेत्रक्षेत्रज्ञयोर्ज्ञानं यत्तज्ज्ञानं मतं मम इति मदिच्छासम्मतं रक्षेत्।",
    "id": 7841,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 492,
    "verse_id": 492
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.4।।एतत्प्रपञ्चयिष्यन् प्रतिजानीते -- तत्क्षेत्रमिति। यच्च यद्द्रव्यं? यादृक् येषामाश्रयभूतं? ये चात्र विकाराः सन्ति? यतश्चेति यदर्थमुद्भावितं? यत् यत्स्वभावं (स्वरूपं)। स च क्षेत्रज्ञो यः यत्स्वरूपः यत्प्रभावस्तत्सर्वं सङ्क्षेपेण मे मत्तः शृणु।",
    "id": 7857,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 493,
    "verse_id": 493
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.5।।ऋषिभिर्बहुधा गीतमिति। क्षेत्त्रज्ञस्वरूपं बहुधा गीतं बहुप्रकारेण निरूपितस्य विप्रकीर्णस्यार्थस्यैकेन क्रोडीकारासम्भवादिति छन्दोभिर्ध्यानधारणाविषयत्वेन वैराजादिरूपेण नानायजनीयदेवतादिरूपेण क्षेत्रज्ञस्वरूपमुक्तं? तत्र विविधैरनेकैः पृथक् ब्रह्मसूत्रपदैश्च व्यासकृतैः वेदार्थसारग्रथनरूपैरतएव विनिश्चितैः हेतुमद्भिः हेतुः साधकवाक्यंतत्तु समन्वयात् [ब्र.सू.1।14] इतिवदनेकयुक्तिमद्भिरपि च बहुप्रकारेण गीतं मया तत्सर्वतः सारभूतं फलितं संगृह्योच्यते इति भावः।",
    "id": 7873,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 494,
    "verse_id": 494
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.6।।महाभूतेति। तत् क्षेत्रं यद्द्रव्यं तन्महाभूतद्रव्यात्मकं स्थूलं यादृक्च अहङ्कारबुद्धिमहतामेकादशेन्द्रियविषयाणां लिङ्गशरीरसूक्ष्मभूतानां चाश्रयभूतम्।",
    "id": 7889,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 495,
    "verse_id": 495
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.7।।तस्य यद्विकारितामाह -- इच्छेत्यादि। यद्यपीच्छाद्वेषसुखदुःखान्यात्मधर्मभूतानि तथाप्यात्मनश्चिदंशभूतस्य क्षेत्रसम्बन्धप्रयुक्तानीति क्षेत्राश्रितानीत्युच्यन्ते साङ्ख्ये पुरुषधर्मत्वं चपुरुषः सुखदुःखानां भोक्तृत्वे हेतुरुच्यते [13।21] इत्येव वक्ष्यते। सङ्घातः संहननं चेतनाविवेकाद्यात्मिका प्राणादिवृत्तिः धृतिश्चेति विकाराः। सुखदुःखे भुञ्जानस्य भोगापवर्गौ साधयतश्चिदंशभूतस्य वस्तुतोऽव्यक्तस्य पुरुषस्याधारतयोत्पन्नं भूतमयं शरीरं तेषामहङ्कारादीनामाश्रयं तत्तदिच्छासुखदुःखद्वेषसङ्घातादिविकारबहुलं विवेकधैर्यादिकचतुर्वर्गसाधकं मदिच्छयोद्भावितं स्वभक्त्यर्थं दिष्टकृतमन्यैः समुदङ्कितमिति मया तत् विनश्वरस्वभावं क्षेत्रं स्थूलं सूक्ष्मं च मानुषं शरीरं तुभ्यं समासेनोदाहृतम्।",
    "id": 7905,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 496,
    "verse_id": 496
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.8।।अथ तस्मिन् क्षेत्रे स्वात्मज्ञानगुणानाह -- अमानित्वमिति सार्धैश्चतुर्भिः। एतेऽमानित्वादयो ज्ञानगुणा उक्ताः।",
    "id": 7921,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 497,
    "verse_id": 497
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.9।।इन्द्रियार्थेष्विति -- विषयेषु।",
    "id": 7937,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 498,
    "verse_id": 498
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.10।।असक्ितरिति अमुत्र भोगविरागः।",
    "id": 7953,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 499,
    "verse_id": 499
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.11।।मयि चेति। अनन्ययोगेन अव्यभिचारिणी निर्हेतुकी भक्तिर्मध्ये हृदयरूपोक्ता।",
    "id": 7969,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 500,
    "verse_id": 500
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.12।।एतत्प्रोक्तं ज्ञानं विद्याकार्यम्। यदतोऽन्यथा तदज्ञानमविद्याकार्यं प्रतिज्ञातम्।",
    "id": 7985,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 501,
    "verse_id": 501
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.13।।ज्ञेयस्वरूपमाह षड्भिः स्वगुणरूपैः ज्ञेयमिति। शास्त्रतः ज्ञानिभिरधिगम्यम्। ज्ञानस्य फलमाह अमृतमिति। ज्ञेयं नामरूपलक्षणतो निर्दिशति -- अनादिमत्परं ब्रह्मेति। सर्ववेदान्तप्रतिपाद्यं यत्। यद्वा अहं परो यस्मात्तदक्षरं इति च। विरुद्धर्माश्रयं च तदित्याह -- न सत्तन्नासदिति। असत्त्वं सत्त्वं च विरुद्धौ धर्मौ तयोराश्रयंनहि विरोध उभयं भगवत्यपरिगणितगुणगण ईश्वरे इत्यादि भागवतवाक्यैरुच्यते।",
    "id": 8001,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 502,
    "verse_id": 502
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.14।।तत्साकारं निराकारं वा इत्याशङ्क्याऽऽह -- सर्वतःपाणिपादान्तमिति। साकारमेव सर्वत्र प्रदेशे पाणयः पादा अन्ता यस्य। गतिकृतिलक्षणे क्रिये सर्वत्र अन्तपदेन स्वेच्छया परिच्छेदावभानं चोक्तम्। सर्वतोऽक्षिशिरोमुखं इति ज्ञानप्राधान्यभोगाश्च सर्वत्र चोक्ताः। नामप्रपञ्चार्थमाह -- सर्वत्र श्रुतिमल्लोक इति। सर्वतः शृणोतीत्यर्थः। एतादृशस्य परिच्छेदः सम्भविष्यतीत्याह -- सर्वमावृत्य तिष्ठतीति। एते धर्माः प्रपञ्चोत्पत्त्यनन्तरमेव स्पष्टा भवन्ति? तथापि तेषां नित्यत्वख्यापनाय प्रथमतो वचनम्।",
    "id": 8017,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 503,
    "verse_id": 503
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.15।।सर्वत्र परिच्छेदस्य प्रयोजनं तूपपादितमेवअनन्तं [11।47]अव्यक्तं [13।6] इत्यत्र। एतेन सर्वतश्चक्षुरादिकार्यकृत्त्वमुक्तं अपाणिपादो जवनो ग्रहीता पश्यत्यचक्षुः स शृणोत्यकर्णः [श्वे.3।19ना.प.उ.9।14] विश्वतश्चक्षुरुत विश्वतोमुखः [ऋक्सं.4।7।27।1म.ना.2।2श्वे.उ.3।3] इति प्राकृतनिषेधपूर्वकमप्राकृतश्रवणात्। विरुद्धर्माश्रयत्वमाह -- सर्वेन्द्रियगुणाभासमिति।",
    "id": 8033,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 504,
    "verse_id": 504
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.16।।तस्यैव प्रपञ्चात्मकतामाह -- अचरं चरमेव चेति।द्विरूपं तद्धि सर्वं स्यादेकं तस्माद्विलक्षणम् इति। अचरं जडं तत्। सदेव सोम्येदमग्र आसीत् [छां.उ.6।2।1] इति सर्वं खल्विदं ब्रह्म [छा.उ.3।14।1] इत्यादिश्रुतेः। चरं जङ्गमं जीवरूपं च तत्त्वमसि श्वेतकेतो [छां.उ.6.816] इति श्रुतेः सूक्ष्मत्वादविज्ञेयं तत् दूरस्थमन्तिके च तत्। तथा च मन्त्रः तदेजति तन्नैजति तद्दूरे तद्व(द)न्तिके। तदन्तर(म)स्य सर्वस्य तदु सर्वस्य बाह्यं (बाह्यतः) [ईशो.5] इति।",
    "id": 8049,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 505,
    "verse_id": 505
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.17।।तर्हि खण्डशः स्यादित्याशङ्क्याऽऽह -- अविभक्तमिति। अनन्तमूर्तिष्वपि न परस्परं विभेदः? केवलमिच्छया तावन्मात्रप्रकटनार्थं विभक्तमिव च स्थितम्। पालकरूपेण भूतभर्तृ? संहारकरूपेण ग्रसिष्णु? प्रजापतिरूपेण प्रभविष्णु च। यथोक्तं निबन्धे -- अनन्तमूर्ति तद्ब्रह्म (स्व) ह्मविभक्तं विभक्तिमत्। बहु स्यां प्रजायेयेति वीक्षा तस्य ह्यभूत्सती। तदिच्छामात्रतः सृष्टा ब्रह्मभूतांशचेतनाः। सृष्ट्यादौ निर्गताः सर्वे निराकारास्तदिच्छया।।विस्फुलिङ्गा इवाग्नेस्तु सदंशेन जडा अपि। आनन्दांशस्वरूपेण सर्वान्तर्यामिरूपिणः।।इत्यादि। अस्यार्थः -- बहु स्यामिति अनेकत्वमुच्चनीचत्वं भावयामास। भावना तस्य विषयाव्यभिचारिणी। तदिच्छामात्रतः सृष्टा ब्रह्मभूताः? न तु योगबलेनाविर्भूताः अंशाः मन्दप्रकाशाः साकाराः सूक्ष्मपरिच्छेदाः? चेतनाश्चित्प्रधानाः। सर्वेऽसङ्ख्याताः प्रथमसृष्टौ। ततः साकारा भगवद्रूपा अपि उच्चनीचभावेच्छया निर्गता इति निराकारा जाताः? विस्फुलिङ्गा इव वह्नेः। प्रकृतिः तद्गुणाश्च सत्प्राधान्येन,अन्तर्यामिणस्तु आनन्दांशस्वरूपेण। यथा जीवानां नानात्वं तथाऽन्तर्यामिणामपि? एकस्मिन् हृदि हंसरूपेणोभयोः प्रवेशात्। अतएवात्रापिसर्वस्य हृदि धिष्ठितं इत्युक्तम्। भेदस्तु जीवेऽपि नास्तीति न काप्यनुपपत्ति? इत्येवं त्रैविध्यमंशेन? तत्रापि विचारः -- सति चिदानन्दधर्मयोस्तिरोभावः? चित्यानन्दस्य आनन्दांशतिरोभावस्यापि ज्ञापकं तु निराकारा इति। भगवदाकारश्चतुर्भुजाद्यानन्दमयाकार आकारशब्देनोच्यते आनन्दस्यैव भगवत्याकारसमर्पकत्वात्। एवं स्वरूपेऽवैजात्यं? नामतो वैजात्यं जडश्चिदन्तर्यामिण इति व्यवहार इति।",
    "id": 8065,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 506,
    "verse_id": 506
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.18।।ज्योतिषामिति। प्रकाशकानां चेतनानां च तन्मूलं ज्योतिरध्यात्मरूपं प्रकाशकं। अतएवोक्तं -- चैत्त्यस्य तत्त्वममलं मणिमस्य कण्ठे [भाग.3।38।28] इति। तमसः प्रकृतेः परं तम आसीत्तमसा गूह्ळमग्रे प्रकेतं [ऋक्सं.8।7।17।3] इति श्रुतावप्युच्यते। अन्तर्यामिपदं च तदित्याह -- हृदि सर्वस्य धिष्ठितमिति स्पष्टम्। ज्ञायतेऽनेनेति ज्ञानं चैतन्यं ज्ञानसाधनं अमानित्वादिरूपं वा। तत्तु ज्ञेयं च तज्ज्ञानगम्य हृदि सर्वस्य धिष्ठितम्।",
    "id": 8081,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 507,
    "verse_id": 507
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.19।।प्रकृतिः पुरुषश्चोभौ परमात्माऽभवत्पुरा। यद्रूपं समधिष्ठाय तदक्षरमुदीरितम् इतीति।महाभूतान्यहङ्कारः इत्यादिनासङ्घातश्चेतना धृतिः [13।67] इत्यन्तेन क्षेत्रतत्वं समासेनोक्तं?अमानित्वं [13।812] इत्यादिनातत्वज्ञानार्थदर्शनम् इत्यन्तेन ज्ञानं?ज्ञेयम् [13।18] इत्यादिना ज्ञेयं तत्तदप्यात्मतत्त्वस्य ज्ञानसाधनमुक्तं?अनादिमत्परं [13।13] इत्यादिना चहृदि सर्वस्य धिष्ठितं [13।18] इत्यन्तेन ज्ञेयस्य च ब्रह्मणोऽक्षरात्मत्वं सङ्क्षेपेणोक्तम्। इदं सर्वं मद्भक्तिमानेव विज्ञाय मद्भावाय मद्गुणवत्वायोपपन्नो भवतीत्यर्थः।",
    "id": 8097,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 508,
    "verse_id": 508
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.20।।अथस च यो यत्प्रभावश्च [13।4] इत्येतत्पूर्वप्रतिज्ञातं पुरुषतत्त्वं कथयिष्यन् अत्यन्तविभक्तस्वभावयोः प्रकृत्यात्मनोः कारणस्वरूपादनन्ययोः सफलं सर्वहेतुत्वमाह -- पञ्चभिः। तत्र प्रकृतिरात्मव्यतिरिक्ता साङ्ख्यैकदेशिनो मते पुरुषवन्नित्या। भगवदीयसाङ्ख्ये तु भागवतः शक्तिः। साङ्ख्यशास्त्रं तु न भगवन्तं विषयीकरोति तत्प्रवर्त्तकत्वात्तन्नियामकत्वाच्च। अक्षरादर्वागेव तच्छास्त्रप्रवृत्तेः पञ्चधा भावना अनादिः पुरुषोत्तमोऽक्षरं कालः प्रकृतिपुरुषाविति। इदं मतमाश्रित्यात्र साङ्ख्यसिद्धान्तप्रवृत्तिः? न तु प्राकृतमाश्रित्य।तथाहि -- प्रकृतिमिति। पुरुषमिति। उभयत्र सर्वसमष्टिरूपविवक्षयैकवचनम्। एतच्चस एव (एषः) प्रकृतिं सूक्ष्मां दैवीं गुणमयीं विभुः। यदृच्छयैवोपगतामभ्यपपद्यत लीलया। गुणैर्विचित्राः सृजतीं सरूपाः प्रकृतिं प्रजाः। विलोक्य सद्यो मुमुहे स इह ज्ञानगृहया [भाग.3।26।4?5] इति भागवतवाक्येनैकार्थयति। तत्र कार्यकारणरूपेण प्रकृतिर्द्विविधा? कार्यरूपा जीवात्मोपाधिरविद्यायुक्ता कारणरूपा माया परमात्मनः। एवं पुरुषोऽपि द्विविधः कारणमंशी मूलपुरुषात्मा? तस्य कार्यं अंशा जीवपुरुषा इति। तत्र स एव पुरुषः प्रकृतिं लीलया क्रीडया हेतुनाऽभ्यपद्यत। कीदृशीं प्रकृतिं यदृच्छयैव भगवदिच्छयैवोपगतामिति। तां तं च उभावप्येतौ चिरादधिगम्यमानौ मदंशभूतौ सच्चित्स्वभावौ कारणस्वरूपानन्यत्वादनादी एव विद्धि। बन्धहेतुभूतान्विकारांश्चेच्छाद्वेषादीन् अमानित्वाद्विकारांश्च। गुणानमृतहेतुभूतान्सत्वादीन्वा प्रकृतिसम्भवाननादीन् विद्धि। सर्गकाले मे मायांशागुणात्मिकाऽचेतना प्रकृतिः पुरुषेण मूलभूताक्षरांशेन संसृष्टा महदहङ्कारभूम्यादिरूपिणी क्षेत्राकारेण विपरिणता अन्तरासृष्ट्या नीहाररूपयाऽविद्ययाऽध्यस्ता प्रकृतिः सविकारैरिच्छाद्वेषादिभिः पुरुषस्य बन्धहेतुः। सैव मायानिर्मितया विद्ययाऽवगताऽमानित्वादिभिः स्वविकारैः पुरुषस्यामृतहेतुर्भवतीत्यर्थः।",
    "id": 8113,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 509,
    "verse_id": 509
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.21।।सृष्ट्यां तयोः कार्यभेदमाह -- कार्येति। कार्यं बन्धमोक्षरूपं? तस्य कारणरूपा विकारा गुणाश्च एतेषां कर्त्तृत्वे समुत्पादकत्वे पुरुषाधिष्ठिता प्रकृतिर्हेतुः?प्रकृतिसम्भवान् [13।20] इत्युक्तत्वात्। पुरुषस्य तु तदन्तश्चेतयितृत्वमेव तदपेक्षयाऽधिकंकर्त्ता शास्त्रार्थवत्वात् [ब्र.सू.2।3।33] इत्यादिसूत्रोक्तं क्षेत्राधिष्ठानप्रयत्नहेतुत्त्वमेव पुरुषस्य कर्तृत्वं प्राकृतवदभ्युपगम्यते। स तु तत्संसृष्टस्तदुद्भूतानां सुखदुःखानां,भोक्तृत्वे हेतुः सुखदुःखाद्यनुभवाश्रयः। यद्यप्युभयं क्षेत्रधर्म इति वक्तव्यं तथापि विक्रियाया जडावसानत्वात् क्षेत्रप्राधान्यं भोगस्य चिदवसानत्वदर्शनाच्चेतनाप्राधान्यमित्यर्थः।",
    "id": 8129,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 510,
    "verse_id": 510
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.22।।एवं कार्यभेदमुक्त्वा तद्भोक्तृत्वमपि तस्य प्रकृतिपरिणामक्षेत्रसंसर्गेणैव भवति? नान्यथेत्याह -- पुरुष इति। प्रकृतिस्थ एव क्षेत्रस्थ एव जीवः प्रकृतिजान् गुणान् सत्त्वादिपरिणामभूतांस्तत्कार्यभूतैरिन्द्रियैर्भुङ्क्ते भोक्ता भवति? न त्वन्तर्यामिवदसङ्गः अनश्नन्नन्यो अभिचाकशीति [ऋक्सं.2।3।17।5मुं.उ.3।1।1श्वे.उ.4।6] यथोक्तं भागवते -- [3।26।67]एवं पराभिध्यानेन कर्तृत्वं प्रकृतेः पुमान्। कर्मसु क्रियमाणेषु गुणैरात्मनि मन्यते।।तदस्य संसृतिर्बन्धः पारतन्त्र्यं च तत्कृतम्। भवत्यकर्तुरीशस्य साक्षिणो निर्वृतात्मनः इतिकार्यकारणकर्त्तृत्वे द्रव्यज्ञानक्रियाश्रयाः। बध्नन्ति नित्यदा मुक्तं मायिनं पुरुषं गुणाः [2।5।19] इति च। अतोऽस्य पुरुषस्य प्रकृतिसंसर्गेण तिरोहिताक्षरस्वभावस्य तद्गुणसङ्ग एव सदसद्योनिजन्मसु कारणं ज्ञातव्यम्।",
    "id": 8145,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 511,
    "verse_id": 511
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.23।।किञ्च -- उपद्रष्टेति। अस्मिन्वृक्षरूपके देहे द्वा सुपर्णा सयुजा सखाया समानं वृक्षं परिषस्वजाते। तयोरेकः पिप्पलं स्वाद्वत्ति? अनश्नन्नन्यो अभिचाकशीति [ऋक्सं.2।3।17।5मुं.उ.3।1।1श्वे.उ.4।6] इति मन्त्रैकवाक्यार्थतया भगवताऽन्योऽपि परमात्माऽन्तर्यामिपुरुष उच्यतेऽसङ्गः प्रसङ्गादिति गम्यते। अतएवपरमात्मा इति चेति पदं दीयतेपरः पुरुषः इति च। सोऽप्युक्त उपद्रष्टा साक्षी वस्तुतः कार्यकारणभोगसङ्गानपेक्षः स्वत एव मुख्यभोक्ता कर्ताषाड्वर्गिकं जिघ्रति षड्गुणेशः इति वाक्यात्। अविज्ञातोऽनुमन्ता च महेश्वरो नियन्ता प्रेरकश्च यद्यपि देहेऽस्मिन् वर्त्तते? तथापि स निर्लेपः अनशनात्। अयं प्राणभृत्तु लिप्तोऽशनादित्येवम्भूतं पुरुषं देहेऽस्मिन्वर्त्तमानं उभयविधं वस्तुतोऽक्षरप्रभावं क्षेत्रज्ञं ब्रह्मांशभूतं चेतनं पुरुषं हंसस्वरूपभूतं स्वरूपतो विविक्तं निर्गुणं च यो वेत्ति प्रकृतिं च गुणैः सह वर्त्तमानां यो वेत्ति? स गुणैर्वर्त्तमानो वा भूयः सर्वथा नाभिजायते न गुणप्रवाहसंसारं भजते किन्तु मुच्यत इत्यर्थः।",
    "id": 8161,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 512,
    "verse_id": 512
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.24।।Sri Vallabhacharya did not comment on this sloka.",
    "id": 8177,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 513,
    "verse_id": 513
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.25।।एवम्भूतदर्शनसाधनविकल्पानाह -- द्वाभ्यां ध्यानेनेति। आत्मनि स्वस्मिन् आत्मना स्वेन? अन्ये साङ्ख्येन योगेनाष्टाङ्गेन? कर्मयोगेन चापरे निष्कामेन पश्यन्त्यात्मानम्।",
    "id": 8193,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 514,
    "verse_id": 514
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.26।।अन्ये त्विति। अतिमन्दाधिकारिणोऽन्येभ्यस्तत्त्वदर्शिभ्यो ज्ञानिभ्यः श्रुत्वाकर्मणा [3।20] इत्यादिभिरात्मानमुपासते? ततस्तेऽप्यात्मदर्शनेन मृत्युं संसारमतितरन्ति? ये श्रुतिपरायणास्त एव। अपिचशब्दोपादानात्पूर्वभेदोऽवगम्यते।",
    "id": 8209,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 515,
    "verse_id": 515
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.27।।अथ साङ्ख्यरीत्या प्रकृतिसंसृष्टस्यात्मनो विवेकानुसन्धानप्रकारं वक्तुं स्थावरजङ्गमं च सत्त्वं सच्चित्संसर्गजमित्याह -- यावदिति। सत्त्वं भूतमात्रं स्थावरं जङ्गमं च जायते तत् क्षेत्रक्षेत्रज्ञयोः सम्बन्धात्उभययुजा भवन्त्यसुभृतो जलबुद्बुदवत् [भाग.10।87।31] इति वाक्यात्। क्षेत्रात्मनोरन्योन्यसंयोगादिह जायते संयुक्तावेव? नेतरेतरवियुक्तावित्यर्थः।",
    "id": 8225,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 516,
    "verse_id": 516
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.28।।अथ पुनरपि सुग्रहणायात्मदर्शनमाह -- तत्रात्मा त्रिविधोऽन्तर्यामी पुरुषोऽव्यक्तश्च। तत्र प्रथमस्य दर्शने फलमाह -- द्वाभ्यां सममिति। तत्र यः समं तिष्ठन्तं सर्वभूतेषु परमात्मानमन्तर्यामिणमीश्वरं पश्यति स सम्यग्दर्शनः? विनश्यदवस्थेषु सत्प्रकृतिकार्यशरीरेषु जातिवदविनश्यन्तं ज्ञातृत्वेन समानाकारं यः पश्यति स पश्यति।",
    "id": 8241,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 517,
    "verse_id": 517
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.29।।समं पश्यन् आत्मना आत्मानं न हिनस्ति नान्यथा प्रतिपद्यते? किन्तु याथातथ्येनावैति हीति युक्तंयोऽन्यथा सन्तमात्मानमन्यथा प्रतिपद्यते। किं तेन न कृतं पापं चौरेणात्मापहारिणा [म.भा.1।74।27] इति श्रुतिप्रामाण्यात्। अपितु संरक्षति संसारमत्येति अतिमृत्युमेति [यजुस्सं.31।18श्वे.उ.3।8।6।15] इति,श्रुतिप्रतिपादितार्थः? ततो ज्ञातृतया सर्वत्र समानाकारदर्शनात् परां गतिं सच्चिदानन्दकां भगवद्धामरूपामक्षरात्मिकां याति।",
    "id": 8257,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 518,
    "verse_id": 518
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.30।।द्वितीयस्यापि स्वस्य दर्शने फलमाह -- प्रकृत्यैवेति। साङ्ख्ये तु प्रकृत्यैव क्रियमाणानि कर्माणि कर्तृत्वं चेष्टावत्त्वेन प्रकृत्याश्रयं? न तु केवल आत्मनि जीवस्वरूपेऽणुपरिमाणमात्रे चिद्रूपेऽपि मुख्यकर्तृपुरुषोत्तमांशभावानुसन्तत्यैव देहद्वयोपाधिवैशिष्टये तु तत्र कर्तृत्वं प्राकृतमेवेति ध्येयं? तथा चैवमन्ततोऽकर्त्तारमात्मानं स्वस्वरूपं निरुपाधिभावं पश्यति स पश्यति अन्ये त्वन्धाः।",
    "id": 8273,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 519,
    "verse_id": 519
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.31।।तृतीयेऽपि फलं दर्शयति -- यदेति। प्रकृतिपुरुषतत्त्वात्मकेषु देवादिभूतेषु सत्सु तेषां देवत्वमनुष्यत्वादिदीर्घह्रस्वस्थूलकृशत्वादिकं पृथग्भावं पृथक्त्वेन वा ज्ञायमानं उभयस्वरूपमेकस्थं प्रकृतिस्थं समष्टिपुरुषस्यं च पश्यति? तत एव च निर्गमनविस्तारं यथाऽग्नेः क्षुद्रा विस्फुलिंङगा ৷৷. एवमेवास्मादात्मनः ৷৷. भूतानि व्युच्चरन्ति [बृ.उ.2।1।20] इत्यादि श्रूयमाणं साक्षात्करोति तदा ब्रह्माक्षरं सम्पद्यते अनवच्छिन्नाक्षरात्मैक्यं प्राप्नोति। अयमर्थः -- क्षुद्रप्रवाहवद्व्यष्टिः समष्टिर्गाङ्गनीरवत्। अक्षरं तच्छक्तिवद्धि देवतावत्परो हरिः।।अक्षरेण सहैक्यं हि पुरुषस्याह तच्छ्रुतिः। पुरुषोत्तमतस्त्वैक्यं प्रवेशः स्वेच्छया मतः।।[व.सि.मु.] एतद्विषये मिथ्यावादिभिराविद्यको भेदः कल्पयित्वोपदिश्यते दृग्दृश्यव्यवहारमभ्युपगम्येति तदुपेक्ष्यं श्रौतानां श्रौत एव व्यवहारः? न यौक्तिकः? इत्यभियुक्तोक्तेः? विशेषस्तु निबन्धादवगन्तव्यः।",
    "id": 8289,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 520,
    "verse_id": 520
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.32।।स्वतः पुरुषस्य प्राकृतसम्बन्धाभाव इत्युपपादयति -- अनादित्वादिति। परमात्माऽन्तःपुरुषः अथवा अक्षररूपत्वेन अनादित्वान्निर्गुणत्वादयं आत्मा जीवः पुरुषोऽव्ययः केवलं भगवदिच्छया स्वतः पृथग्भावितोऽप्यकर्त्ताऽलिप्तः अध्यासेनैव तथा? नान्यथेति भावः।",
    "id": 8305,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 521,
    "verse_id": 521
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.33।।यद्यपि निर्गुणत्वान्न करोति तथापि नित्यसंयुक्तैर्देहस्वभावैः कथं न लिप्यते इत्यत्राह दृष्टान्तेन -- यथा सर्वगतमिति। आकाशवत्सर्वाश्रयव्यापी सौक्ष्म्यादणुत्वाद्धेतोः जीवः आत्माऽपि तथा नोपलिप्यते सर्वाश्रयव्यापित्वं तु व्यापिचैतन्यगुणादेव युज्यते चन्दनादिवदिति।",
    "id": 8321,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 522,
    "verse_id": 522
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.34।।प्रकाशकत्वं च दृष्टान्तान्तरेण स्पष्टयति -- यथेति। चैतन्यं ज्ञानरूपमात्मनो धर्मः न प्राकृत इति। यथा सूर्यः प्रकाशधर्मवान् सर्वं प्रकाशयति तथाऽयं क्षेत्रीति। अनेन पुरुषस्य क्षेत्रित्वमेव? साम्प्रतं तत्त्वज्ञानेन भगवद्गुणसारत्वात्तद्व्यपदेशः क्षेत्रज्ञत्वं भवतीति बोधितम्।",
    "id": 8337,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 523,
    "verse_id": 523
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।13.35।।उक्तमुपसंहरति -- क्षेत्रेति। उक्तप्रकारेण अन्तरं भेदं विवेकं तत्त्वज्ञानदृष्ट्या भूतप्रकृतेर्मोक्षो यस्मात्तमुपायं अमानित्वादिकं च ये विदुस्ते परं तत्त्वज्ञानं पुरुषोत्तमप्रापकं प्राप्नुवन्ति।",
    "id": 8353,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 524,
    "verse_id": 524
  }
]