[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.1।।अथोक्तभक्तिवृद्ध्यर्थं स्वयोगप्रभवं हरिः। भूय एवाहानुपृष्टो विभूतिं चापि केशवः।।1।।सच्चिदानन्दसम्भूतं जगदेतत्सदा(मदा)त्मकम्। इति सर्वात्मदृष्ट्यर्थं सर्वस्याह विभूतिताम्।।2।।पूर्णस्य तत्पूर्णमदः पूर्णमेवावशिष्यते। इति श्रुत्यांशिनो विष्णोस्तथात्वे नास्त्यपूर्णता।।3।।समुद्रस्येव पूर्णस्य कोटिब्रह्माण्डदेहिनः। सर्वा विभूतयस्तस्य मुख्या एवात्र कीर्त्तिताः।।4।।तथाहि श्रीभगवानुवाच -- भूय एवेति। स्वधर्मानुष्ठानार्थं विद्यमानौ महान्तौ बाहू यस्य हे महाबाहो भूयस्तन्मे वचः श्रृणु? यत्तेऽहं वक्ष्यामि हितकाम्यया। किम्भूताय मन्माहात्म्यं श्रुत्वा प्रीयमाणाय। वचश्च किम्भूतं परमं मद्योगवैभवज्ञापनविषयकम्।",
    "id": 5937,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 373,
    "verse_id": 373
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.2।।उक्तस्यापि पुनः परमतया कथने दुर्विज्ञेयत्वं हेतुमाह -- न मे विदुरिति। प्रभवं योगवैभवं जन्मादिकं वा महर्षयः अतीन्द्रियार्थदर्शिनोऽपि हि यतस्तेषामादिरहं इत्यतो न विदुः अर्वाचीनाः? नहि जन्यो जनकस्यादिं जानाति।",
    "id": 5953,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 374,
    "verse_id": 374
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.3।।अत एव मन्त्रद्रष्टृभिरप्यनुलभ्यमानप्रभवत्वादहमज एव श्रौतानुभवगम्यः? अन्यत्तु गुणप्रकृतिवियदादि जायते एवमतः तस्माद्वा एतस्मादात्मन आकाशः सम्भूतः [तै.उ.2।1] इत्यादिश्रुतेः। तत्संसृष्टा जीवाश्च हिरण्यगर्भः समवर्त्तताग्रे भूतस्य जातः पतिरेक आसीत् [ऋक्सं.8।7।3।1यजुस्सं.23।1] इत्यादिश्रुतेः। अनादिरप्यहमेव मुक्तात्मा अजो भवामि। यद्यपि नचाऽनादिरित्येतदर्थमुक्तमनादिरिति अन्यथा एकार्थवाचकत्वे पृथङ्निरूपणं न कृतं स्यात्। अतएवाधस्ताज्जाता गुणसंसृष्टाः सर्वे ये लोकास्तेषां 2महाश्वरोनियन्ताऽहं इत्येवम्भूतं मां मर्त्येष्वसम्मूढा यो वेत्ति मर्त्येषु स्वेच्छया 2सर्वे  रर्थे2                विजातीयविलक्षणं वेत्ति स सर्वपापैः संसारहेतुभूतैः भक्त्युत्पात्ताविरोधिभिः प्रमुच्यत इति तथा ज्ञान तवास्तु इति भावः।",
    "id": 5969,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 375,
    "verse_id": 375
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.4 -- 10.5।।किञ्च अचिन्त्यैश्वर्ययोगकल्याणगुणान्मत्त एव बुद्धिर्ज्ञानं च भवति। ज्ञानमित्युपलक्षणं सर्वस्य सदसद्गुणसर्गस्यमत्तः सर्वं प्रवर्त्तते [10।8] इति वाक्यात्। तथाहि बुद्धिरित्यादि। बुद्धिः तत्त्वतोऽध्यवसायरूपा? ज्ञानमुपदेशजन्यम्?असम्मूढः [10।3] इत्यत्रोक्तोऽसम्मोहोऽपि मत्त एव भवति। क्षमा सहिष्णुता सत्यं प्रमाणेनावबुद्धस्यार्थस्य तथैव भाषणम्? दमो बाह्येन्द्रियाणां स्वविषयेभ्यो निवृत्तिः? शमोऽन्तःकरणस्य? सुखमात्मानुकूलानुभवः? दुःखं तद्विपरीतं च मत्त एव भवति। मार्गत्रयाधिष्ठाताऽहं यथामार्गानुसरणं तत्तदधिकृताय तथैव दुःखं सुखं प्रयच्छामीति भावः। एवं भवः उद्भवः? अभावस्तद्विपरीतः? भयमभयं च दानं यशः अयशश्चेति विंशद्भावास्तत्तन्मार्गरतानां प्राणिनां यथासर्गं पृथग्विधा मत्त एव भवन्तिरूपनामविभेदेन जगत् क्रीडति यो यतः इति निबन्धोक्तेः। अनेन स्वस्य मुख्यं कर्तृत्वं सर्वकारणत्वं चोक्तम्। प्रकृत्यादेस्तु करणत्वमेव? न कारणत्वं साधकतमत्त्वादिति स्वयोगमहिमोक्तः।",
    "id": 5985,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 376,
    "verse_id": 376
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.4 -- 10.5।।किञ्च अचिन्त्यैश्वर्ययोगकल्याणगुणान्मत्त एव बुद्धिर्ज्ञानं च भवति। ज्ञानमित्युपलक्षणं सर्वस्य सदसद्गुणसर्गस्यमत्तः सर्वं प्रवर्त्तते [10।8] इति वाक्यात्। तथाहि बुद्धिरित्यादि। बुद्धिः तत्त्वतोऽध्यवसायरूपा? ज्ञानमुपदेशजन्यम्?असम्मूढः [10।3] इत्यत्रोक्तोऽसम्मोहोऽपि मत्त एव भवति। क्षमा सहिष्णुता सत्यं प्रमाणेनावबुद्धस्यार्थस्य तथैव भाषणम्? दमो बाह्येन्द्रियाणां स्वविषयेभ्यो निवृत्तिः? शमोऽन्तःकरणस्य? सुखमात्मानुकूलानुभवः? दुःखं तद्विपरीतं च मत्त एव भवति। मार्गत्रयाधिष्ठाताऽहं यथामार्गानुसरणं तत्तदधिकृताय तथैव दुःखं सुखं प्रयच्छामीति भावः। एवं भवः उद्भवः? अभावस्तद्विपरीतः? भयमभयं च दानं यशः अयशश्चेति विंशद्भावास्तत्तन्मार्गरतानां प्राणिनां यथासर्गं पृथग्विधा मत्त एव भवन्तिरूपनामविभेदेन जगत् क्रीडति यो यतः इति निबन्धोक्तेः। अनेन स्वस्य मुख्यं कर्तृत्वं सर्वकारणत्वं चोक्तम्। प्रकृत्यादेस्तु करणत्वमेव? न कारणत्वं साधकतमत्त्वादिति स्वयोगमहिमोक्तः।",
    "id": 6001,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 377,
    "verse_id": 377
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.6।।एवं जातस्य गुणसर्गस्य हेतुरहमज एक इत्युक्त्वाअहमादिर्हि देवानां [10।2] इति व्याचष्टे -- महर्षय इति। गुणसंसर्गिण एते पूर्वे भृग्वादयःसप्त ब्रह्माण्ड इत्येते पुराणे निश्चयं गताः [म.भा.12।208।5],इत्यादिपुराणप्रसिद्धाः। मानसाः तथा चतुर्दशसु मनुषु पूर्वे प्रथमाश्चत्वारो मनवः स्वायम्भुवस्वारोचिषोत्तमतामसाख्या इत्येते नित्यसर्गप्रवर्त्तनार्था मद्भावा जाताः? मत्त एवेत्यनुवर्त्तनीयम्। एतेन कारणभूतसर्वर्षिमनुदेवानामादिभूततयाऽनादित्वं स्वस्योक्तम्। एतेषां तु बुद्ध्यादिवन्न प्राकृतभावत्वमेव? किन्तु मद्भावत्वमिति। तदाह -- मद्भावा इति। मम भावः सामर्थ्यं तेजोभावो वा येषु ते तथा? एते मानसा भावाश्चेतनाः मत् मत्तो जाता इति वा? अथवा बुद्ध्यादयो येषां लोक इमाः प्रजास्ते महर्षिमन्वादयश्चेत्येते सर्वे भावा मत् मत्तो मानसा जाताःइच्छामात्रेण मनसा प्रवाहं सृष्टवान् हरिः इति भगवन्मुखोक्तेः सोऽकामयत बहु स्यां प्रजायेय [तै.उ.2।6।1] इति असतोऽधिमनो यस्य मनः प्रजापतिमसृजत? प्रजापतिः प्रजा असृजत? तद्वा इदं मय्येव परमं प्रतिष्ठितम्। मनसो ह्येव खल्विमानि भूतानि जायन्ते? मनसो वशे सर्वमिदं बभूव? कामस्तदग्रे समवर्त्तताधीः इत्यादिश्रुतेश्च।",
    "id": 6017,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 378,
    "verse_id": 378
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.7।।एतां विभूतिमिति। तथाविधैश्वर्यं च यो वेत्ति तत्त्वतः स भक्तिरूपेण योगेन युज्यते।",
    "id": 6033,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 379,
    "verse_id": 379
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.8 -- 10.10।।विभूतियोगज्ञानविपाकरूपभक्तिविवृद्धिं दर्शयति चतुर्भिः पुमर्थरूपैः अहमित्यादिभिः -- अहं सर्वस्य प्रभव इत्यादि। विश्वोत्पादकत्वप्रवर्त्तकत्वरूपस्वयोगविभूतिस्वरूपाविष्करणं इत्येवं मम योगं विभूतिं च भगवन्मार्गीयाचार्योपदेशद्वारा मयि भावो भक्तिस्तया समन्विता मां सेवन्ते बुधाः। एते च माहात्म्यज्ञानपूर्वकभक्तिमन्तो भगवत्सेवकाः स्वरूपतो निर्दिश्यन्ते भगवन्मार्गीया उद्धवादय इव। मच्चित्ता इति मदर्पितान्तःकरणाः। मद्गतप्राणा इति -- प्राणशब्द इन्द्रियप्राणवाचक इति मदर्पितेन्द्रियप्राणाः मयि सततं युक्ता देहेनेति? समर्पितदेहाः आत्मना वा भगवति सततं युक्ताः अयमेव ब्रह्मसम्बन्धः भगवते कृष्णाय दारागारपुत्राप्त -- इतिवाक्यात्आत्मना सह तत्तदीहापराणि देहेन्द्रियप्राणान्तःकरणानि तद्धर्मांश्च समर्पयित्वा स्वयं दासभूता नित्यं भगवन्तं भजन्ते सेवामार्गप्रकारेण सेवन्ते? न पूजाडम्बरेणेति? सेवायां स्थितिस्तेषामुक्तासेवायां वा कथायां वा इति भक्तिवर्द्धिन्यां कथायां च स्थितिमाह -- परस्परं बोधयन्तः कथयन्तश्च मां इति। तदपि नित्यं? न तु नैमित्तिकम्। तथैव च तुष्यन्ति मनउत्सवादिषु च रमन्ति अनुकरणेन वा क्री़डन्ति तथाभूतानां तेषां प्रीतिपूर्वकं पुष्टिमर्यादानुकूलापरानुरक्तिरीश्वरे सर्वात्मना प्रीतिस्तत्पूर्वकं भजतां सेवतां -- अनेनचेतस्तत्प्रवणं सेवा इति मानसीस्वरूपमुक्तं -- तेषामेव बुद्धियोगं विपाकदशामापन्नं ददामि येन ते मां पुरुषोत्तमं उप समीप एव प्राप्ता भवन्ति। इत्थं तेषां निर्गुणमुक्तिर्भावितया सूचिता।",
    "id": 6049,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 380,
    "verse_id": 380
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.8 -- 10.10।।विभूतियोगज्ञानविपाकरूपभक्तिविवृद्धिं दर्शयति चतुर्भिः पुमर्थरूपैः अहमित्यादिभिः -- अहं सर्वस्य प्रभव इत्यादि। विश्वोत्पादकत्वप्रवर्त्तकत्वरूपस्वयोगविभूतिस्वरूपाविष्करणं इत्येवं मम योगं विभूतिं च भगवन्मार्गीयाचार्योपदेशद्वारा मयि भावो भक्तिस्तया समन्विता मां सेवन्ते बुधाः। एते च माहात्म्यज्ञानपूर्वकभक्तिमन्तो भगवत्सेवकाः स्वरूपतो निर्दिश्यन्ते भगवन्मार्गीया उद्धवादय इव। मच्चित्ता इति मदर्पितान्तःकरणाः। मद्गतप्राणा इति -- प्राणशब्द इन्द्रियप्राणवाचक इति मदर्पितेन्द्रियप्राणाः मयि सततं युक्ता देहेनेति? समर्पितदेहाः आत्मना वा भगवति सततं युक्ताः अयमेव ब्रह्मसम्बन्धः भगवते कृष्णाय दारागारपुत्राप्त -- इतिवाक्यात्आत्मना सह तत्तदीहापराणि देहेन्द्रियप्राणान्तःकरणानि तद्धर्मांश्च समर्पयित्वा स्वयं दासभूता नित्यं भगवन्तं भजन्ते सेवामार्गप्रकारेण सेवन्ते? न पूजाडम्बरेणेति? सेवायां स्थितिस्तेषामुक्तासेवायां वा कथायां वा इति भक्तिवर्द्धिन्यां कथायां च स्थितिमाह -- परस्परं बोधयन्तः कथयन्तश्च मां इति। तदपि नित्यं? न तु नैमित्तिकम्। तथैव च तुष्यन्ति मनउत्सवादिषु च रमन्ति अनुकरणेन वा क्री़डन्ति तथाभूतानां तेषां प्रीतिपूर्वकं पुष्टिमर्यादानुकूलापरानुरक्तिरीश्वरे सर्वात्मना प्रीतिस्तत्पूर्वकं भजतां सेवतां -- अनेनचेतस्तत्प्रवणं सेवा इति मानसीस्वरूपमुक्तं -- तेषामेव बुद्धियोगं विपाकदशामापन्नं ददामि येन ते मां पुरुषोत्तमं उप समीप एव प्राप्ता भवन्ति। इत्थं तेषां निर्गुणमुक्तिर्भावितया सूचिता।",
    "id": 6065,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 381,
    "verse_id": 381
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.8 -- 10.10।।विभूतियोगज्ञानविपाकरूपभक्तिविवृद्धिं दर्शयति चतुर्भिः पुमर्थरूपैः अहमित्यादिभिः -- अहं सर्वस्य प्रभव इत्यादि। विश्वोत्पादकत्वप्रवर्त्तकत्वरूपस्वयोगविभूतिस्वरूपाविष्करणं इत्येवं मम योगं विभूतिं च भगवन्मार्गीयाचार्योपदेशद्वारा मयि भावो भक्तिस्तया समन्विता मां सेवन्ते बुधाः। एते च,माहात्म्यज्ञानपूर्वकभक्तिमन्तो भगवत्सेवकाः स्वरूपतो निर्दिश्यन्ते भगवन्मार्गीया उद्धवादय इव। मच्चित्ता इति मदर्पितान्तःकरणाः। मद्गतप्राणा इति -- प्राणशब्द इन्द्रियप्राणवाचक इति मदर्पितेन्द्रियप्राणाः मयि सततं युक्ता देहेनेति? समर्पितदेहाः आत्मना वा भगवति सततं युक्ताः अयमेव ब्रह्मसम्बन्धः भगवते कृष्णाय दारागारपुत्राप्त -- इतिवाक्यात्आत्मना सह तत्तदीहापराणि देहेन्द्रियप्राणान्तःकरणानि तद्धर्मांश्च समर्पयित्वा स्वयं दासभूता नित्यं भगवन्तं भजन्ते सेवामार्गप्रकारेण सेवन्ते? न पूजाडम्बरेणेति? सेवायां स्थितिस्तेषामुक्तासेवायां वा कथायां वा इति भक्तिवर्द्धिन्यां कथायां च स्थितिमाह -- परस्परं बोधयन्तः कथयन्तश्च मां इति। तदपि नित्यं? न तु नैमित्तिकम्। तथैव च तुष्यन्ति मनउत्सवादिषु च रमन्ति अनुकरणेन वा क्री़डन्ति तथाभूतानां तेषां प्रीतिपूर्वकं पुष्टिमर्यादानुकूलापरानुरक्तिरीश्वरे सर्वात्मना प्रीतिस्तत्पूर्वकं भजतां सेवतां -- अनेनचेतस्तत्प्रवणं सेवा इति मानसीस्वरूपमुक्तं -- तेषामेव बुद्धियोगं विपाकदशामापन्नं ददामि येन ते मां पुरुषोत्तमं उप समीप एव प्राप्ता भवन्ति। इत्थं तेषां निर्गुणमुक्तिर्भावितया सूचिता।",
    "id": 6081,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 382,
    "verse_id": 382
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.11।।आत्मज्ञानमपि तेषां मयैव सम्पाद्यते इत्याह -- तेषामेवानुकम्पार्थमिति।जनो वै लोक एतस्मिन्नविद्याकामकर्मभिः। उच्चावचासु गतिषु वेद स्वां गतिं भ्रमन्। इति सञ्चिन्त्य भगवान्महाकारुणिको विभुः। तेषामन्तरात्मत्वं अङ्गीकृत्य स्थितो भास्वता ज्ञानदर्पणेनात्मविषयकसाक्षात्कारेणोभयाज्ञानजं तमो देहाध्यासादिना विषयप्रावण्यरूपं पूर्वाभ्यस्तं सर्वं नाशयामि। एवं च भगवदीयानां निजानामहमेव सर्वयोगक्षेमसाधको नान्य इति द्योत्यते।",
    "id": 6097,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 383,
    "verse_id": 383
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.12 -- 10.14।।एवं सकलेतरविसजातीयं भगवतो योगप्रभावं तादृशविभूतिहेतुत्वं स्वानन्यजनकात्मत्वं च निशम्य तद्विस्तारं ज्ञातुकामो भगवन्तं स्तुवन् अर्जुन उवाच -- परं ब्रह्मेति सप्तभिः धर्मधर्म्यभिप्रायेण। इदं च सर्वं श्रुतेरिव प्रतिवाक्यभूतं भवान् परं ब्रह्मेत्यादि। त्वामेवाहुः सर्वे ऋषयः? तथा महाभगवदीयो मर्यादापुष्टिभक्तः देवर्षिर्नारदः आह असितो देवलो व्यासश्च -- एष नारायणः श्रीमान् क्षीरार्णवनिकेतनः। नागपर्यङ्कमुत्सृज्य ह्यागतो मधुरां पुरीम् [म.भा.3।88।24] इति भारते।कृष्ण एव हि भूतानामुत्पत्तिरपि चाव्ययः। कृष्णस्य हि कृते भूतमिदं विश्वं चराचरम् इत्यादीनि भूयांसि महर्षिवचनानि श्रूयन्ते। भागवते [10।37।10] देवर्षिवचनं -- कृष्ण कृष्ण प्रमेयात्मन्योगेश जगदीश्वर इत्यादि। स्वयं च ब्रवीषिअहं सर्वस्य प्रभवः [10।8] इत्यादि। पुरुषोत्तम एव स्वमुखेन स्वस्वरूपं स्वमाहात्म्यं च वदति? नान्य इति। तदेतत्सर्वोक्तत्वात्सत्यमेव मन्ये यन्मां त्वं च वदसि। अतो भगवन् षडगुणपूण ज्ञानं त्वय्येव गुणः त्वद्दत्तमेवान्यत्रोद्भवतीति नान्ये देवा दानवाश्च ते व्यक्तिं अनन्यसाधारणं योगप्रभावं तत्तद्विभूतिरूपां व्यक्तिं च ते विदुः।",
    "id": 6113,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 384,
    "verse_id": 384
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.12 -- 10.14।।एवं सकलेतरविसजातीयं भगवतो योगप्रभावं तादृशविभूतिहेतुत्वं स्वानन्यजनकात्मत्वं च निशम्य तद्विस्तारं ज्ञातुकामो भगवन्तं स्तुवन् अर्जुन उवाच -- परं ब्रह्मेति सप्तभिः धर्मधर्म्यभिप्रायेण। इदं च सर्वं श्रुतेरिव प्रतिवाक्यभूतं भवान् परं ब्रह्मेत्यादि। त्वामेवाहुः सर्वे ऋषयः? तथा महाभगवदीयो मर्यादापुष्टिभक्तः देवर्षिर्नारदः आह असितो देवलो व्यासश्च -- एष नारायणः श्रीमान् क्षीरार्णवनिकेतनः। नागपर्यङ्कमुत्सृज्य ह्यागतो मधुरां पुरीम् [म.भा.3।88।24] इति भारते।कृष्ण एव हि भूतानामुत्पत्तिरपि चाव्ययः। कृष्णस्य हि कृते भूतमिदं विश्वं चराचरम् इत्यादीनि भूयांसि महर्षिवचनानि श्रूयन्ते। भागवते [10।37।10] देवर्षिवचनं -- कृष्ण कृष्ण प्रमेयात्मन्योगेश जगदीश्वर इत्यादि। स्वयं च ब्रवीषिअहं सर्वस्य प्रभवः [10।8] इत्यादि। पुरुषोत्तम एव स्वमुखेन स्वस्वरूपं स्वमाहात्म्यं च वदति? नान्य इति। तदेतत्सर्वोक्तत्वात्सत्यमेव मन्ये यन्मां त्वं च वदसि। अतो भगवन् षडगुणपूण ज्ञानं त्वय्येव गुणः त्वद्दत्तमेवान्यत्रोद्भवतीति नान्ये देवा दानवाश्च ते व्यक्तिं अनन्यसाधारणं योगप्रभावं तत्तद्विभूतिरूपां व्यक्तिं च ते विदुः।",
    "id": 6129,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 385,
    "verse_id": 385
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.12 -- 10.14।।एवं सकलेतरविसजातीयं भगवतो योगप्रभावं तादृशविभूतिहेतुत्वं स्वानन्यजनकात्मत्वं च निशम्य तद्विस्तारं ज्ञातुकामो भगवन्तं स्तुवन् अर्जुन उवाच -- परं ब्रह्मेति सप्तभिः धर्मधर्म्यभिप्रायेण। इदं च सर्वं श्रुतेरिव प्रतिवाक्यभूतं भवान् परं ब्रह्मेत्यादि। त्वामेवाहुः सर्वे ऋषयः? तथा महाभगवदीयो मर्यादापुष्टिभक्तः देवर्षिर्नारदः आह असितो देवलो व्यासश्च -- एष नारायणः श्रीमान् क्षीरार्णवनिकेतनः। नागपर्यङ्कमुत्सृज्य,ह्यागतो मधुरां पुरीम् [म.भा.3।88।24] इति भारते।कृष्ण एव हि भूतानामुत्पत्तिरपि चाव्ययः। कृष्णस्य हि कृते भूतमिदं विश्वं चराचरम् इत्यादीनि भूयांसि महर्षिवचनानि श्रूयन्ते। भागवते [10।37।10] देवर्षिवचनं -- कृष्ण कृष्ण प्रमेयात्मन्योगेश जगदीश्वर इत्यादि। स्वयं च ब्रवीषिअहं सर्वस्य प्रभवः [10।8] इत्यादि। पुरुषोत्तम एव स्वमुखेन स्वस्वरूपं स्वमाहात्म्यं च वदति? नान्य इति। तदेतत्सर्वोक्तत्वात्सत्यमेव मन्ये यन्मां त्वं च वदसि। अतो भगवन् षडगुणपूण ज्ञानं त्वय्येव गुणः त्वद्दत्तमेवान्यत्रोद्भवतीति नान्ये देवा दानवाश्च ते व्यक्तिं अनन्यसाधारणं योगप्रभावं तत्तद्विभूतिरूपां व्यक्तिं च ते विदुः।",
    "id": 6145,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 386,
    "verse_id": 386
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.15।।किं तर्हि स्वयमेव वेत्थेति तदप्यात्मना? न साधनान्तरेण।",
    "id": 6161,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 387,
    "verse_id": 387
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.16।।यतो देवादयो न विदुस्तस्माद्वक्तुमर्हसि अशेषेणेति। या दिव्यास्तवासाधारण्यो विभूतयः ता अशेषेण वद। याभिः स्वांशभवनरूपैर्नियमनविशेषैर्गुणभूतैस्तदात्मभूतैश्चेमाँल्लोकांस्त्रीन् व्याप्य तिष्ठसि।",
    "id": 6177,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 388,
    "verse_id": 388
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.17 -- 10.18।।किमर्थं तत्प्रकाशनं इत्यपेक्षायामाह -- कथं विद्यामिति। अहं त्वया योगी विधीये तस्य च चिन्तनं युक्तमेवेति। केषुकेषूभयविधेषु भावेषु मया चिन्त्योऽसि।योगिन् इति पाठे तद्वत्त्वात्तव योगमपि कथमहं विद्यामिति प्रश्न उपलभ्यते। ततो विस्तरेणेति समस्तप्रश्नस्फोरणं विभूतिं योगं चेति। यद्यपि पूर्वं त्वयोक्ता विभूतिस्तथ पि सङ्क्षेपेणेत्यधुना विस्तरेण वदेति पृच्छति।",
    "id": 6193,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 389,
    "verse_id": 389
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.17 -- 10.18।।किमर्थं तत्प्रकाशनं इत्यपेक्षायामाह -- कथं विद्यामिति। अहं त्वया योगी विधीये तस्य च चिन्तनं युक्तमेवेति। केषुकेषूभयविधेषु भावेषु मया चिन्त्योऽसि।योगिन् इति पाठे तद्वत्त्वात्तव योगमपि कथमहं विद्यामिति प्रश्न उपलभ्यते। ततो विस्तरेणेति समस्तप्रश्नस्फोरणं विभूतिं योगं चेति। यद्यपि पूर्वं त्वयोक्ता विभूतिस्तथ पि सङ्क्षेपेणेत्यधुना विस्तरेण वदेति पृच्छति।",
    "id": 6209,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 390,
    "verse_id": 390
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.19।।एवं प्रार्थितः श्रीभगवानुवाच -- हन्तेति। अनुकम्पा सम्बोधने। या दिव्या ममात्मविभूतयस्ता वक्ष्यामि। तत्रापि प्राधान्यतः? न तु सामस्त्येन अनन्तत्वात्तदाह -- नास्त्यन्त इति। विभूतिर्हि विविधतया स्वांशरूपेण प्रकृतौ भूतिराविर्भूतिः केनचिद्विशेषेण युक्ता सर्वत्र सत्ता वा स्वस्य विविधा सर्वेषां नियम्यत्त्वोक्त्या स्वांशत्वकथनमभिप्रेतम्। एवं च सर्वस्य विभूतिरूपत्वे प्राधान्यतो विभूतय इहोच्यन्ते।पुरोधसां च मुख्यं मां [10।24] इति रीत्या मुख्यभावो ज्ञेयः। एवमपि भगवानव्ययोऽचिन्त्यैश्वर्यादिधर्मकत्वादिति योगः स च तदन्ते वक्ष्यतेविष्टभ्याहमिदं कृत्स्नमेकांशेन स्थितो जगत् [10।42] इति।",
    "id": 6225,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 391,
    "verse_id": 391
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.20।।तत्र प्रथमं योगं लक्षयन्नाह -- अहमिति। गुडाका निद्रा तस्या ईशः नियन्ता भवेति निरालस्यतयैव चिन्तनीयमिति सम्बोधयति। अहं स्वांशभूतस्य प्राकृतस्य सर्वस्यैव प्रथममात्मा। स्वशरीरभूतस्य पृथिव्यादेः सर्वभूतपदवाच्यचेतनस्य चाशये स्थितोऽहमन्तस्तथा सर्वेषामादिश्चेति पूर्वोक्तस्यअहमादिर्हि देवानां [10।2] इत्यस्य प्रपञ्चः। सर्वत्रात्मत्वेनाहं चिन्तनीय इति भावः। अत्रांशांशिनोरभेदाभिप्रायेण तथोक्तिरवसेया।",
    "id": 6241,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 392,
    "verse_id": 392
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.21।।इदानीं विभूतिमाह -- आदित्यानामित्यादिना। द्वादशानां मध्ये विष्णुनामाऽऽदित्योऽहम्। आदित्यानां देवानामेव वामन इति केचित्। ज्योतिषां प्रकाशभूतानां मध्येंऽशुमान् रविरहम्। मरुतां देवानामुत्कृष्टो यो मरीचिः सोऽहम्। नक्षत्राणामहं शशीति। अथ सर्वत्र प्रायेणेति निर्द्धारणे षष्ठी? क्वचित् निर्द्धारणे सम्बन्धे च षष्ठी विज्ञातव्या? यथाभूतानामस्पि चेतना [10।22] इत्यादौ।",
    "id": 6257,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 393,
    "verse_id": 393
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.22।।वेदानामिति। सामवेदोऽहं वेदानां मध्ये सामवेदोऽस्मि। देवानामहमिन्द्र इति यज्ञे गानमाधुर्येण भगवद्विभूतिराराध्या। इन्द्रियाणां एकादशानां मध्ये मनोऽहम्। नात्र निर्द्धारणे षष्ठी। प्रायःपदान्मनस्यपीद्रियत्वं निर्बाधम्।",
    "id": 6273,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 394,
    "verse_id": 394
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.23।।रुद्राणामिति। एकादशानां मध्ये वा मूलं शङ्करोऽस्मि वैषणवत्वेन माननीयः। वित्तेशो मम कोशाधिकारी। वसूनां मध्ये पावको भगवन्मुखभूतोऽग्निरहम्।",
    "id": 6289,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 395,
    "verse_id": 395
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.24।।पुरोधसामिति। सरसां स्थिरजलाशयानां मध्ये सागरः।",
    "id": 6305,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 396,
    "verse_id": 396
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.25।।महर्षीणामिति। भृगुरहं ब्रह्मानन्दजनको भक्तिनिर्द्धारकश्चेत्यतो मद्विभूतिः। अक्षरमेकं सर्वबीजं प्रणवरूपोऽस्मि।",
    "id": 6321,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 397,
    "verse_id": 397
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.26।।अश्वत्थ इति। वैष्णवोऽयं ध्येयः पूज्यश्च। देवर्षीणां नारदोऽहं महाभागवतो मर्यादापुष्टिरसिकः। गन्धर्वाणां मध्ये चित्ररथो गायको वैष्णवत्वाच्चिन्तनीयः। कपिलस्तु भगवदवतारःसाङ्ख्यतत्त्ववक्तापुष्टिसर्गप्रणेता भगवद्विभूतिः।",
    "id": 6337,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 398,
    "verse_id": 398
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.27।।उच्चैश्श्रवसमिति। सप्तमुखाग्निरूपमश्वम्? अमृतेन समुद्भवो यस्य। भगवत्सेवायां क्रीडोपयोगितया विभूतिः स चिन्तनीयः। तथैरावतोऽपि तदभिषेचनेन वा। भागवतेऽपि [स्कं.11अ.16] विभूतिनिरूपणे तदिदमुक्तम्। तारतम्यभेदस्त्वैच्छिकः एकवक्तृकत्वात्।",
    "id": 6353,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 399,
    "verse_id": 399
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.28।।आयुधानामिति। धेनूनां मध्ये कामधुगहम्। भगवत्सेवोपयोगितया सा पूज्या वन्द्या च। प्रजनानां मध्ये भगवदीयप्रजोत्पत्तिहेतुर्नियमागतः कामोऽहं? बलवत्वाद्वा मुख्यः।",
    "id": 6369,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 400,
    "verse_id": 400
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.29।।अनन्त इति। शेषोऽहम्। वरुणोऽधिकृतो लोकपालः। पितृ़णां मुख्योऽर्यमाऽहम्। श्राद्धान्नभोजी भगवत्स्वरूपतया श्राद्धे तदादिः पितृगणो यजनीयश्चिन्तनीयो भगवदीयेनेति भावः।",
    "id": 6385,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 401,
    "verse_id": 401
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.30।।प्रह्लादश्चास्मीति महाभागवततया चिन्तनीयः। अनिमिषतया भूतानामायुगेणयतां संवत्सरादीनां मध्ये कालोऽहं भगवदुपयोगित्वाच्चिन्तनीयः। मृगाणामिति। मृगेन्द्रो नृसिंहो वराहश्चाहं मृगेन्द्रगरुडयोर्वाहनप्रतिकृतिरूपतया वा भगवत्सेवासने क्रीडोपयोगित्वेन चिन्तनंअनुकृत्य रूतैर्जन्तूंश्चेरतुः प्राकृतौ यथा [भाग.10।11।40] इत्युक्तेः भगवदनुकरणविषयत्वेन वा।",
    "id": 6401,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 402,
    "verse_id": 402
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.31।।पवन इति। त्रिविधगुणवान् भगवदुपयोगितया चिन्तनीयः। शस्त्रभृतां मध्ये रामो नाम्ना जामदग्न्योऽहंरामः शस्त्रभृतां वरः इति सर्वैः स्तुतत्वात्। दाशरथिस्तु न भगवतोंऽशः किन्तु पूर्णपुरुषोत्तम एवांशीति ब्रह्मशुकाचार्यचरणानामाशयः? अतो न विभूतित्वं तस्य युज्यते इति वयं ब्रूमः। झषाणां मध्ये मकरोऽहं बलवत्त्वान्मत्स्यरूपो वा कुण्डलगतत्वनिरूपणाद्वा चिन्तनीयः। गङ्गा भगवत्पदीति चिन्त्या।",
    "id": 6417,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 403,
    "verse_id": 403
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.32।।सर्गाणां पुष्टिप्रवाहमर्यादारूपाणां चाहमादिः कारणं? उत्तमाङ्गकायरूपः पुष्टेः प्रवाहस्यान्तरमनोरूपः मर्यादायाः मध्यं हृदयं वेदरूपः कारणम्। स्पष्टमन्यत्।",
    "id": 6433,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 404,
    "verse_id": 404
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.33।।अक्षराणामिति। अकारो वासुदेववाचकः।अकारो वै सर्वा वाक् [ऐ.पू.3।6] इति श्रुतेः। समासगणस्य मध्ये द्वन्द्वोऽहं उभयपदार्थप्रधानत्वान्मुख्यः? रामकृष्णावित्यादिसमासोऽस्मि इति स चिन्तनीयः। अहमेव कालः प्रवाहरूपः। धाता चाहम्।",
    "id": 6449,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 405,
    "verse_id": 405
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.34।।मृत्युरिति स्पष्टम्। भगवदीयविरोधिजनान् सर्वान् संहरति तथाभूतो मृत्युर्मद्विभूतिः। एवमुद्भवोऽपि। नारीणां मध्ये कीर्त्यादयः सप्ताहम्। अथवा कीर्त्तिर्वृषभानुपत्नी मद्विभूतिः। तत्र श्रीश्चाहम्। वाक्सरस्वतीयमवताररूपा चाहं श्रीपरिचारिका वा निर्दिष्टा।",
    "id": 6465,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 406,
    "verse_id": 406
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.35।।बृहत्सामेति। त्वामिद्धि हवामहे [ऋक्सं.4।7।21।1] इत्यस्यां ऋचि गीयमानं बृहत्साम तेन चेन्द्रः सर्वेश्वरत्वेन स्तूयत इति श्रैठ्यं दर्श्यते। छन्दसां वेदमन्त्राणां वा मध्ये गायत्री मे विभूतिः? मत्स्वरूपप्रतिपादकत्वाद्भगवत्सेवकैश्चिन्तनीया। मासानां मध्ये मार्गशीर्षोऽहं कुमारिकाकामपूरणकालत्वात् भोगयोग्यत्वाच्च मे विभूतिः। ऋतूनां मध्ये कुसुमाकरो वसन्तोऽहं वसन्तेऽग्नीनादधीत [   ] इति श्रुतौ प्राशस्त्यत्वाज्जडेष्वपि प्रमोदापादकत्वाद्वृन्दावनाविरतवृत्तित्वाच्च मे विभूतिः।",
    "id": 6481,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 407,
    "verse_id": 407
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.36।।द्यूतमिति। छलयतां सम्बन्धि धर्मद्यूतं छलमहम् यथा युधिष्ठिरे भगवत्सेवोपयोगिक्रीडासाधनेष्वक्षलक्षणेषु द्यूतं वा भगवद्विभूतिः। तत्र च तेजस्विनां मध्येऽहङ्काररूपं तेजो मद्विभूतिः। दासोऽस्मीति वा भागवतं वा तत् तत्र जयोऽपि चाहं रुक्मीकालिङ्गप्रसङ्गेऽक्षगोष्ठ्यां [भाग.10] बलभद्रनिष्ठः सत्यवागुदितो जयो मे विभूतिः। अन्योऽपि तथा भावनीयः व्यवसाय इत्यादिः।",
    "id": 6497,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 408,
    "verse_id": 408
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.37।।यदुष्वपि स्वस्य विभूतिव्याप्तिमाह -- वृष्णीनामिति। यादवानां मध्ये वासुदेवत्वधर्ममयो भगवान् चिन्त्योऽहं (जातोऽहम्)। तेन वासुदेवो मे पुरुषोत्तमस्य विभूतिः। व्यवसायिनां फलाव्यभिचार्युद्यमविभूतिर्वसुदेवगृहे जातो धर्ममयोऽहमन्यत्र केवल इत्यभियुक्तपादाः। यद्वा वसुदेवसुतो यो बलभद्रः स मे विभूतिरिति सोऽहम्। पाण्डवानां पञ्चानां मध्ये त्वं त्वहमेव नरो हि नाम नारायणांशः प्रसिद्धः। मुनीनां मननशीलानां वेदार्थमननशीलानां मध्ये कृष्णद्वैपायनोऽहम्। उशना शुक्रः।",
    "id": 6513,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 409,
    "verse_id": 409
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.38।।दण्ड इति। कालीयेन्द्रादिषु कृतो दण्डो भगवद्रूप उक्तः। स्पष्टमन्यत्।",
    "id": 6529,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 410,
    "verse_id": 410
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.39।।यच्चापीति। अन्यत् किं वाच्यं मया विना किमपि नास्तीत्याह -- न तदस्ति विना मयेति। मत्प्रकृतिद्वयकार्यभूततया तथेति भावः।",
    "id": 6545,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 411,
    "verse_id": 411
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.40।।प्रकरणार्थमुपसंहरति -- नान्तोऽस्तीति। एता दिव्या मे विभूतयः प्राधान्यतः उक्तास्ता अप्यनन्ता इति। एष तूद्देशतः प्रोक्तः -- नाममात्रेण वस्तुसङ्कीर्त्तनमुद्देशः -- तस्मात्सङ्क्षेपत इत्यर्थः।",
    "id": 6561,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 412,
    "verse_id": 412
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.41।।पुनश्च साकाङंक्षप्रति कथञ्चित्साकल्येन कथयन्सर्वसङ्ग्रहार्थमाह -- यद्यदिति। सत्त्वं चेतनाचेतनवस्तुमात्रं श्रीमत् शोभादिमच्च ऊर्जितं अन्नसमृद्धिमत् अतिशयितं वा तन्मम तेजोंशसम्भवं जडजीवान्तर्यामिष्वेकैकांशप्राकट्यात् ममाचिन्त्ययोगशक्तेः सच्चिदानन्दैकदेशसम्भवं जानीहीत्यर्थः।",
    "id": 6577,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 413,
    "verse_id": 413
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।10.42।।एवं विभूतिप्रक्रियां योगे निपात्योसंहरति -- अथवेति। अथवा बहुनैतेनोच्यमानेनेह ज्ञातेन विशेषेण तव किं अहं पुरुषोत्तमोऽधिदेव एकांशेनाक्षरमहिम्नाऽध्यात्मरूपेण कृत्स्नमिदं चेतनाचेतनात्मकं जगदधिभूतं कार्यशरीरावस्थं सूक्ष्मं च विष्टभ्य विधृत्य व्याप्य नियम्य च स्थितोऽस्मीति योगं ममैश्वर्यं जानीहि। एतेन स्वस्यैकांशेन जगद्विष्टम्भकथनात् कृत्स्नप्रसक्तिरपि वारिता। तेन माहात्म्यं सूचितम्।",
    "id": 6593,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 414,
    "verse_id": 414
  }
]