[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.1।।एवं पूर्वाध्याये पुरुषस्य प्रकृतिसम्बन्धो गुणसङ्गतो लीलार्थं भगवतैव कृतस्तारतम्यत इति पूर्वोक्तं साङ्ख्यं विवृतं? तत्प्रसङ्गाद्गुणविभागमुक्त्वाऽन्ते तन्निवृत्तिपूर्वकमक्षरब्रह्मात्मप्राप्तिः पुरुषोत्तमभक्ितमूला विरलस्य भक्तिमार्गीयस्य भवतीत्युक्तं इदानीं भजनीयस्य ब्रह्माद्याश्रयस्य मूलभूतस्य क्षराक्षरातीतपुरुषोत्तमस्य सर्ववेदान्ततात्पर्यभूतस्य क्षराक्षरात्मकबद्धमुक्तमूलभूततया सर्वधर्माश्रयत्वमुत्तमत्वं च वक्तुमारभते तत्र गुणसर्गेऽस्य सर्वस्य चिदचित्प्रपञ्चस्य नामरूपात्मकस्य भगवतः सच्चिदंशोद्भूतत्वाद्भगवत्स्वरूपस्य भजनीयतां तत्स्वरूपनिरूपणेन परिहरन् तन्मूलभूतस्य च तां प्रतिपादयन् श्रीभगवानुवाच -- ऊर्ध्वमूलमिति। ऊर्ध्वं ब्रह्मपर्यन्तं मूलं यस्य? यं विचित्रनामरूपप्रपञ्चाख्यं प्रसिद्धमश्वत्थं प्राहुः। भगवानपि तथा सोऽपि च।तेनेदं पूर्णं पुरुषेण सर्वं [श्वे.उ.3।9  म.ना.उ.8।14] इति वाक्यात् स भूमिं विश्वतो वृत्त्वाऽत्यतिष्ठद्दशांगुलम् [ऋक्सं.8।4।17।1] इत्यादिश्रुतेः। भगवान्मूलवृक्षरूपस्तस्माज्जगदपि जायमानं वृक्षात्मकमेव भवति। अनेन भगवतो महत्त्वं कारणत्वं च निरूपितम्।ऊर्ध्वमूलोऽवाक्शाखो यो(एषो)ऽश्वत्थः स सनातनः [कठो.6।11] ऊर्ध्वमूलावाक्शाखं वृक्षं यो वेद सम्प्रति इत्यादिश्रुतय आहुः। अश्वत्थादिवृक्षे एकस्मिन्कोटिशः फलानि भवन्ति तत्रैकस्मिन्फलेऽसङ्ख्यातानि बीजानीति एकस्य बीजस्यायं ब्रह्माण्डात्मको वृक्षः? सोऽपि तादृश एव। एवमनादिनिधनो वृक्षमूलो भगवानत एव क्वचिद्ब्रह्माण्डनिर्माणं भगवता स्वांशद्वारा क्वचित्तत्त्वद्वारा। अक्षरमत्र फलं तस्य तत्त्वान्यंशाः बीजं ब्रह्माण्डमिति? शकुनिभक्षि तमेव ततो निर्गतं फलतीति तत्त्वानां चेतनता निरूपिता।ऊर्ध्वमूलं इत्यादिविशेषणैर्विचित्ररचनत्वेन परमकाष्ठापन्नवस्तुकृतिसाध्यत्वात् तदंशत्वं तद्रूपत्वेन सनातनत्वं च सूच्यते। अतएवोक्तं यज्ञपत्न्युपाध्यायैःब्रह्मात्मकं ब्रह्मकार्यं वेदलोकमयं जगत् इतिप्रपञ्चो भगवत्कार्यस्तद्रूपो माययाऽभवत् इति भाष्यकारेण च।        छंदासि यस्य भगवद्रूपप्रपञ्चस्य पर्णानि वायव्यं श्वेतमालभेत [यजुः2।1।1] स्वर्गकामो यजेत [आप.श्रौ.10।1।2।1] इत्यादिकानि छायासुखकराणि जीवानां भवन्ति? बाह्यतः काम्यकर्मपरत्वात्। आभ्यन्तरस्तुयन्न दुःखेन सम्भिन्नं तत्पदं स्वःपदास्पदम् इति व्यवस्थापनात्। यस्तमेवम्भूतमश्वत्थं वेद स वेदवित्। वेदो हि भगवत्कार्यभूते प्रपञ्चे अविद्यालिङ्गितजीवकृताहम्मत्वकल्पितकर्मादिपर्यावर्तसंसारविवर्तच्छेदोपायं वदति। अतएवसुवर्णजलवत्कार्यं इत्युक्तं श्रीमदाचार्यैः। तस्य चान्तरालिकस्य स्वरूपज्ञानं छेदनोपायज्ञानोपयोगीति वेदविदुच्यते।",
    "id": 8801,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 552,
    "verse_id": 552
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.2।। किञ्च अधश्चेति। तस्य शाखास्थानीयतया सुकृतिनो दुष्कृतिनश्चोच्यन्ते। ताश्च सत्त्वादिभिर्गुणैः प्रवृद्धा विषयप्रवालाः शब्दादिविषयपल्लवाः। कथं इत्यत्राह -- अधश्च मूलानीति। ब्रह्मपदमूलकस्याधोऽस्मिन् लोके जटामूलान्यत्र वासनाख्यान्यनुसन्ततानि कर्मानुबन्धीनि। मानुष्यावस्थायां भारताजिरे हि स्वकृतैः कर्मभिरधो मनुष्यपश्वादय ऊर्ध्वं देवादयो भवन्तीत्यर्थः।",
    "id": 8817,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 553,
    "verse_id": 553
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.3।।किञ्च न रूपमिति। इह मायामोहितैर्वादिभिरस्य स्वरूपं याथात्म्यं तथा वेदोक्तप्रकारेण नोपलभ्यतेमायामात्रं तु कात्स्न्र्येनानभिव्यक्तस्वरूपत्वात्। [ब्र.सू.3।2।3] किञ्च नान्तो निर्णयो न चादिः न च सम्प्रतिष्ठाऽपि। तेनासम्प्रतिष्ठमसत्यं स्वाज्ञानकल्पितं जगदुच्यते। वक्ष्यति च मायावादिनामासुराणां लक्षणेअसत्यमप्रतिष्ठं ते जगदाहुरनीश्वरम् [16।8] इति। ततो नेदं जगदसत्यं? किन्त्वेतदुपर्यावरणभूतं जीवकल्पितं सुवर्णजलवत्कार्यभूतसंसाराख्यं दुष्टांशमेनमभिन्नतया हंसोक्तितः प्रतीयमानम् अतएव सुतरां विरूढानि मूलानि,जीवकल्पितानि वासनामयानि दोषरूपाणि यत्र तमसङ्गशस्त्रेण दृढवैराग्यरूपेणाभजनीयतया सक्त्यभावेन छित्वा पृथक्कृत्य ततःपदमात्मरूपं भगवद्धामभूतमक्षरं ब्रह्म परिमार्गितव्यमित्यन्तरेणान्वयः। न चेह जीवकृतो जगदुच्छेद एव यथा श्रुतो वाच्योऽपि शिष्टत्वनिरूपणादिति वाच्यम्? उच्छेदिते दण्डे दण्डी पुरुषो नेतिवदविरोधात्।",
    "id": 8833,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 554,
    "verse_id": 554
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.4।।तद्विशिनष्टि -- यस्मिन्निति। यत्र गता ज्ञानिनो भूयो न निवर्त्तन्ते। तत्र मुख्यं साधनं भक्तिमाह -- तमेव चाद्यं प्रपद्य इति। यतः पुराणी कृत्स्नस्य जगतः कर्मसु प्रवृत्तिरुत्पत्तिः प्रसृता भवति। तं प्रपद्य इति वा पाठः।",
    "id": 8849,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 555,
    "verse_id": 555
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.5।।अन्यान्यपि साधनानि चाह -- निर्मानेति। मानमोहराहित्यं सङ्गदोषराहित्यं अध्यात्मज्ञाननित्यत्वं निवृत्तकामत्वं सुखदुःखादिद्वन्द्वरहितत्वं चेति। साधनसम्पन्नास्तद्विष्णोः परमं पदं सर्वदोषरहितं व्यापि वैकुण्ठात्मकमक्षरं ब्रह्माख्यं यान्तीत्यर्थः।",
    "id": 8865,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 556,
    "verse_id": 556
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.6।।तदेव विशिनष्टि -- न तद्भासयत इति। तद्विष्णोः परमं पदं [ऋक्सं.1।2।6।5] अक्षरंचैद्ये च सात्वतपतेश्चरणं प्रविष्टे [   ] इति भागवतवाक्यात्पदभूतंप्रभुत्वेन हरेः स्फूर्तौ लोकवत्त्वेन तूद्भवः इति निबन्धवाक्यात् लोकात्मकत्वेन च प्रसिद्धं लोकप्रसिद्धाः सूर्यादयो न भासयन्ते यद्गत्वा च योगिनो नहि निवर्तन्ते तत्परमं सर्वोत्कृष्टं मम पुरुषोत्तमस्य धाम परमं ज्योतीरूपं सर्वप्रकाशकं अध्यात्मज्ञानस्वरूपंन यत्र माया इति निरूपणान्ममाधिष्ठानभूतं सर्वात्ममूलं निरुपममहिमात्मकं ज्ञेयम्।",
    "id": 8881,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 557,
    "verse_id": 557
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.7।।अयमपि पुरुषो मे धाम ममैव सच्चिदानन्दात्मकस्य पुरुषोत्तमस्यैवांशोऽणुः केवलचिदात्मा स्वेच्छया पृथग्भावितः सनातनो वस्तुतो नित्यस्वरूपत्वात् -- अनादिकर्मरूपाविद्यावेष्टनतिरोहितानन्दस्वरूपो जीवभूतो जीवलोके वर्त्तमानो देवमनुष्यादिप्रकृतिपरिणामविशेषशरीरस्थानि मनष्षष्ठानीन्द्रियाणि कर्षति। कश्चित्पूर्वोक्तमार्गेणास्या अविद्याया मुक्तः स्वेन रूपेणावतिष्ठते संसारी जीवः अयं तु यतस्ततोऽतिसङ्कुचितज्ञानैश्वर्यः कर्मलब्धप्रकृतिपरिणामविशेषरूपशरीरस्थानामिन्द्रियाणां मनष्षष्ठानां कर्षणं कर्मानुगुणं करोति। सोऽप्यत्र ब्रह्मवादे सर्वशक्तिमतः पुरुषोत्तमस्यांश एव जीव इत्युच्यते। यथा च सूत्रेषुअंशो नानाव्यपदेशादन्यथा चापि दाशकितवादित्वमधीयत एके [ब्र.सू.2।3।43] इति। अयमात्मा भगवतोंऽशः सच्चिदानन्देषु चिद्रूपः इतरयोस्तत्र पराभिध्यानात्तिरोधानेन बन्धविपर्ययादिति क्रीडेच्छयैवांशत्वहेतुः। सूत्रे नानाव्यपदेशात् सर्व एवात्मनो (एत आत्मनः सर्वे प्राणाः सर्वे लोकाः सर्वे देवाः सर्वाणि भूतानि) व्युच्चरन्ति [बृ.उ.2।2।20] रमणीयचरणाः ৷৷. कपूयचरणाः [छां.उ.5।10।7] इति च। न च ब्रह्मणो निरवयवत्वात्कथं जीवोंऽश इति वाच्यम् न हि ब्रह्म निरंशं सांशं वा क्वचिल्लोके सिद्धं? वेदैकसमधिगम्यत्वात् सत्त्वाचार्यमतोपपन्नार्थतयाऽभ्युपगन्तव्यः? न तु सर्वविप्लवः कार्यः। युक्तिस्त्वेषोपपद्यते -- विस्फुलिङ्गा इवाग्नेर्हि जडा जीवाश्च निर्गताः। सर्वतः पाणिपादान्तात्सर्वतोक्षिशिरोमुखात्।।निरिन्द्रियात्स्वरूपेण तादृशादिति निश्चयः। संदेशेन जडाः पूर्वं चिदंशेनेतरा अपि।।अन्यधर्मतिरोभावा मूलेच्छातोऽस्वतन्त्रिणः इति हि ब्रह्मवादेंऽशपक्ष एव।ननु अंशत्वेन सजातीयत्वमायाति। श्रुत्यन्तरे पुनः ब्रह्म दाशा ब्रह्म दासा ब्रह्मेमे कितवा उत [   ] इत्यत्र सर्वस्यापि ब्रह्मज्ञानेन सर्वविज्ञानप्रतिपादनात् दाशादीनामपि ब्रह्मत्वं प्रतीयते तत्कार्यत्व एव स्यादिति चेत्? न? अन्यथा चापीत्यादि। प्रकारान्तरेणापि एके शाखिनः दाशकितवादित्वमधीयते शरीरत्वेनांशत्वेन च स्वरूपतः कार्याभावेऽपि प्रकारभेदेन कार्यत्वात्। तथा च न साजात्यं आनन्दाशस्य तिरोहितत्वात्। धर्मान्तरेण साजात्यं त्विष्टमेव ततोऽग्रे च सूत्रेमन्त्रवर्णात् [ब्र.सू.2।3।44] इति पुरुष एवेद्ँसर्वं [ऋक्सं.8।4।17।2यजुः31।2] इत्युक्त्वा पादोऽस्य विश्वा भूतानि [ऋक्सं.8।4।17।3यजुः31।3] इति जीवानां पादत्वं पादेषु स्थित्वेनावांशत्वम्। अतएवाग्रे अनुस्मर्यते इतिममैवांशो जीवलोके जीवभूतः सनातनः [15।7] इति।प्रकाशादिवन्नैवं परः [ब्र.सू.2।3।46] इत्यत्र च जीवस्यांशत्वं हस्तादिवत् तद्दुःखेन परस्यापि तदा दुःखित्वं स्यादिति चेत्? एवं परो न भवति एवमिति प्रकारभेदः द्विष्टत्वेनानुभव इति यावत्। अन्यथा सर्वरूपत्वात्। कुत एवं तत्राह -- प्रकाशादिवदितिनाग्नेर्हि तापो न हिमस्य तत्स्यात् इति प्रकाशग्रहणं धर्मत्वद्योतनाय सुखदुःखादयोऽपि ब्रह्मधर्मा इति। अतो द्वैतबुद्ध्यांशस्यैव दुःखित्वं? न परस्य।अथवा प्रकाशः प्रकाश्यदोषेण यथा न दुष्टः? तापस्यापि तदंशत्वादितिस्मरन्ति च [ब्र.सू.2।3।473।2।14] इति सूत्रे ऋषयोंऽशिनं स्मरन्ति? दुःखसम्बन्धं न स्मरन्तितत्र यः परमात्मा हि स नित्यो निर्गुणः स्मृतः। न लिप्यते फलैश्चापि पद्मपत्रमिवाम्भसा। इतिकर्मात्मा ह्यपरो योऽसौ मोक्षबन्धैः स युज्यते। एकस्तथा सर्वभूतान्तरात्मा न लिप्यते लोकदुःखेन बाह्यः [कठो.5।11] चकारात्तयोरेकं (अन्यः) पिप्पलं स्वाद्वत्ति अनश्नन्नन्यो अभिचाकशीति [मुण्ड.3।1।1] इति भाष्यात्। अतो जीवो नाम ब्रह्मांशो न तु ब्रह्मैव? कुतः,नानाव्यपदेशात्। श्रुत्यादौ एषोऽणुरात्मा चेतसा वेदितव्यः [मुण्ड.3।1।9] बुद्धेर्गुणेनात्मगुणेन चैव आराग्रमात्रो ह्यवरो(प्यवरो)ऽपि दृष्टः [श्वेता.5।8] इति। अत्र बुद्धेर्गुणेनावरः तिरोभूतानन्द आत्मगुणेन त्वाराग्रमात्र एव व्यापक इति व्याख्यातम्। न हि महतो ब्रह्मणोऽणुत्वं यत्र चाणुत्वं तज्जीवान्तर्याम्यभिप्रायेण। अतएव वालाग्रशतभागस्य [श्वेता.5।9] इत्यादौ तत्त्वमसि श्वेतकेतो [छां.उ.6।8।7816] योऽसावादित्ये सोसावहं [   ] यथाग्नेः क्षुद्रा [बृ.उ.2।1।20] इत्यादौ च नानाव्यपदेशात् सर्ववाक्यबाधाभावायाणुरेव ब्रह्मांश एव जीव इति मन्तव्यम्।अथवा नानाव्यपदेशात् भेदव्यपदेशादित्यर्थः। य आत्मनि तिष्ठन्नात्मानमन्तरे यमयति यमात्मा न वेद यस्यात्मा शरीरम् [श.ब्रा.14।5।30] इति माध्यन्दिनब्राह्मणे जीवपरमात्मनोर्भेदेनोपदेशात् केवलं प्राणधारणप्रयत्नवान् ब्रह्मणोंऽशो जीवशब्देनोच्यत इत्यर्थः। यो विज्ञाने तिष्ठन् विज्ञानमन्तरो यमयति [बृ.उ.3।7।22] इति काण्वपाठे स एवार्थः। एकत्र क्वचिदन्यथाप्रतिवादिना वक्तव्यं स्यात्? न तु नानाप्रमाणवचनेषु तथा अतएव श्रुतावभेदोक्तिः तदंशत्वात्। अंशत्वं स सजातीयत्वे सति तदपेक्षया किञ्चिन्न्यूनशक्त्याश्रयत्वमिति। स यथा महाराजो जानपदान् गृहीत्वा स्वे जनपदे यथाकामं परिवर्त्तत एवमेवायमात्मेति प्रज्ञया शरीरमुद्वह्य तमुत्क्रामति  तयोर्ध्वमायन्नमृतत्वमेति [कठो.6।16छा.उ.8।6।6।] ऊर्णनाभिर्यथा तन्तून् सृजते सञ्चारत्यपि। जाग्रत्स्वप्ने तथा जीवो गच्छत्यागच्छते पुनः [ब्रह्मो.20] इति श्रुतिस्मृत्युक्तगमनागमनादिकं चाणुत्वमन्तरेण अनुपपन्नं जीवस्य ब्रह्मांशत्वमेव प्रबोधयतीत्यणुत्वाद्ब्रह्मणोंऽश एव जीवः। जीवब्रह्मविभागस्याविद्याकल्पितत्वे मानाभावात्अविभक्तं विभक्तिमत् इतिवाक्याच्छुतौ विश्वतश्चक्षुः [ऋक्सं.8।3।16।3] इतिमन्त्रे प्रयोजनाभावेऽप्युतेतिपदश्रवणात्मसहजो ब्रह्मकृत एवायं विभागः? न त्वविद्याकल्पितः तथा सति सृष्ट्यारम्भेऽविभक्तस्य संसारित्वाभावाद्विभागस्य च संसारकल्पनमन्तरेणानुपपत्तेरन्योन्याश्रयः प्रसज्येत। विभागस्याविद्याकल्पितत्वेन तस्याः स्थितेरनुक्तसिद्धत्वान्निराधारस्थितेरसम्भावितत्वाद्भ्रान्तिरूपत्वेन द्वैतापत्तिभिया च स्वाधिष्ठानत्वस्यापि वक्तुमशक्यत्वाद्ब्रह्मणश्चाधिष्ठानत्वे संसारित्वप्रसक्त्यैकमुक्तौ सर्वमुक्तिप्रसङ्गादभावदर्शनाच्छास्त्राप्रामाण्यं सर्वविप्लवप्रसङ्ग एव। तस्मादखिलश्रुतिस्मृतिप्रामाण्याज्जीवाः सर्वे भगवतो ब्रह्मणोंऽशा अणवः सनातनाः स्वेच्छातो विभक्ता इति सर्वमनवद्यम्। प्रकृते स एकोऽयं जीवभूतः यावन्तो जीवास्तद्रूपतया जातः। समष्ट्यभिप्रायेणैकवचनम्। स च जीवलोके प्रपञ्चे। प्रपञ्चो हि जीवानां लोको वैकुण्ठो भगवत इव। अतएव प्रपञ्चक्रीडने जीवरूपस्य प्राधान्यं अनेन जीवेनात्मना [छा.उ.6।3।2] इति श्रुतेः। तादृशोऽपि न देहादिरिवागन्तुकः? किन्तु सनातनः सर्वदैवैतावज्जीवरूपः न तु भौतिकसृष्टिवत्पश्चात्तनः। प्रपञ्चे तस्यांशस्य तथाभूतस्य कार्यमाह -- मनष्षष्ठानीति। मनसा षष्ठानि षण्णां पूरणानि षट्सङ्ख्याकानि इन्द्रियाणि ज्ञानेन्द्रियाणि वासनामयलिङ्गशरीरभूतानि विषयभोगोत्पत्त्यर्थं कृषीवलो भूमिमिव लिखति? इह विषयभोगोत्पत्यनुकूलानि करोतीत्यर्थः। तान्यपि प्रकृतिस्थानीति? नत्वात्मस्थानि। प्रकृतौ संसर्जनात्प्रकृतिस्थानीत्युक्तम्। अतएवोक्तंबुद्धीन्द्रियमनःप्राणान् जनानामसृजत्प्रभुः। मात्रार्थं च भवार्थं च स्वात्मने कल्पनाय च [भाग.10।87।2] इति तत एवायं जीवः।",
    "id": 8897,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 558,
    "verse_id": 558
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.8।। शरीरं यदवाप्नोति। यस्माच्छरीरादुत्क्रामति तत्रायमिन्द्रियाणामीश्वरः एतानीन्द्रियाणि भूतसूक्ष्मैः सह गृहीत्वा संयाति। यथा वायुः कस्तूरिकाद्याशयात्तत्स्थानात्सूक्ष्मावयवैः सह गन्धान् गृहीत्वाऽन्यत्र संयाति तद्वत्। एतदेव प्रपञ्चितंउत्क्रान्तिगत्या गतीनां स्वात्मना चोत्तरयोः [ब्र.सू.2।3।1] इति सूत्रेषु।",
    "id": 8913,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 559,
    "verse_id": 559
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.9।।तान्येवेन्द्रियाणि सेवते इति दर्शयन्यदर्थं गृहीत्वा गच्छति तदाह -- श्रोत्रमिति स्पष्टम्। प्राकृताहङ्कारकार्यं स्वस्वविषयवृत्त्यनुगुणं कृत्वा तत्तच्छब्दादीन् विषयानुपभुङ्क्ते।",
    "id": 8929,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 560,
    "verse_id": 560
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.10।।ननु तर्हि सङ्घाताद्भेदत एवम्भूतात्मानं किं न पश्यन्ति तत्राह -- उत्क्रामन्तमिति। विमूढा नानुपश्यन्ति तमेनं सत्त्वादिगुणमयप्रकृतिपरिणामविशेषमनुष्यत्वादिसंस्थानपिण्डसंसृष्टं पिण्डविशेषादुत्क्रामन्तं पिण्डविशेषेऽवस्थितं वा गुणमयान् विषयान् भुञ्जानं वा तद्गुणसारान्वितं वा प्रकृतिमयमनुष्यत्वादिपिण्डात्माभिमानिनो न पश्यन्ति। ज्ञानचक्षुषस्तु पिण्डात्मविवेकविषयज्ञानदृष्टयस्तु,सर्वावस्थमप्येनं विविक्ताकारमेव पश्यन्ति।",
    "id": 8945,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 561,
    "verse_id": 561
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.11।।दुर्विज्ञेयश्चायं यतो विवेकिष्वपि केचित्पश्यन्ति केचिन्न पश्यन्तीत्याह -- यतन्त इति। योगिनश्चित्तवृत्तिनिरोधकाः पश्यन्ति? अन्ये तु यतन्तोऽप्यकृतचित्ता नैनं पश्यन्ति अतएवाचेतसो मन्दमतयः।",
    "id": 8961,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 562,
    "verse_id": 562
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.12।।तदेवं सूर्यादीनां इन्द्रियसन्निकर्षविरोधिसन्तमसनिरसनमुखेनेन्द्रियानुग्राहकतया प्रकाशकानां ज्योतिष्मतामपि प्रकाशनिरपेक्षं सदानन्दचिद्रूपधामाक्षरः कालः प्रकृत्यध्यक्षः पुरुषश्चात्मा केवलचिद्रूपः जीवावस्थश्च भगवतो मे विभूतिरंश इत्युक्तम् इदानीमचित्परिणामविशेषोऽप्यादित्यादीनां पूर्वोक्तानां ज्योतिरादिर्मद्विभूतिरिति श्रौतार्थमाह -- यदित्यादिचतुर्भिः। आदित्यादिषु ममैवांशो तेजो यथा जीवलोके जीवभूत इति ब्रह्मवादेनाह। अंशभूतं तेजो विद्धि यत्तु योऽसावादित्ये पुरुषः सोऽसावहं [मैत्र्यु.6।35] इति श्रुतं? तत्तूपासनाभिप्रायेणाधिदैवतम्। एवं चन्द्रमस्यपि यदेष औषधीनामधिपतिः [   ] इति। आधिदैविकतया तैराराधिते वा मया तेभ्यो दत्तमिति च श्रूयते।",
    "id": 8977,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 563,
    "verse_id": 563
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.13।।किञ्च सूर्यादिष्विव भूम्यादिष्वपि या धारणपोषणपाचनशक्तिः साऽपि मदीयेत्याह -- गामिति। ओजसा भुवमाविश्य भूतानि धारयामि तत्र धारणशक्तिर्मदंशतेजोभूता। पोषणशक्तिमाह -- सोम एव पुष्णामीति रसात्मकोऽमृतमयः सोमो भूत्वौषधीः व्रीह्याद्याः पुष्णामि। इदं च सोमोत्पत्तौ निरूपितम्।",
    "id": 8993,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 564,
    "verse_id": 564
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.14।।किञ्च अहं वैश्वानर इति।वैश्वांनरः साधारणशब्दविशेषात् [ब्र.सू.1।2।24] इति सूत्रेषु श्रौतपदनिदर्शनार्थमुक्तम्। स्वस्यैव व्यापकतानिर्देशेन च नामरूपात्मतामाह -- वैश्वानरो वागधिपतिर्जाठरोऽहं? तत्र कार्यमाह पचामीति। तैर्भुक्तं भक्ष्यभोज्यलेह्यपेयात्मकं चतुर्विधमन्नं प्राणापाननिर्दिष्टव्यक्तिभेदसंयुक्तः पचामि। अत्र परमपुरुषविभूतिरूपाः सूर्यसोमवैश्वानरोऽहं रविः सोमोऽन्तर्वैश्वानरो भूत्वेति सामानाधिकरण्येन निर्दिष्टाः।",
    "id": 9009,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 565,
    "verse_id": 565
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.15।।तेषां च सर्वभूतजातस्य परमपुरुषसामानाधिकरण्यनिर्देशे हेतुमाह -- सर्वस्येति। तेषा च सर्वभूतजातस्य चेति। सर्वस्य सकलप्रवृत्तिहेतुज्ञानोदयदेशे हृदि सर्वं स्वसङ्कल्पेन नियच्छन्नहमात्मतया सन्निविष्टः अन्तःप्रविष्टः शास्ता जनानां सर्वात्मा [चित्त्यु.11।2तै.आ.3।11] यः पृथिव्यां तिष्ठन् [बृ.उ.3।7।3] य आत्मनि तिष्ठन् [श.प.ब्रा.14।6] इत्यादिश्रुतेः। अतो मत्तः सर्वेषां स्मृतिः पूर्वानुभूतविषयसंस्कारमात्रजं ज्ञानं? ज्ञानमिन्द्रियलिङ्गागमयोगजो वस्तुनिश्चयः? सोऽपि मत्तः अपोहनं तयोः प्रमोषश्च मत्तः? ब्रह्मवादे स्वत एव सर्वसत्त्वात्। अपोहनमज्ञाननिवृत्तिरिति केचित्। यद्वा अपकृष्टमूहनं इदं प्रमाणमित्थं प्रवृर्त्तितुमर्हतीति प्रमाणप्रवृत्त्यर्हताविषयसामग्र्यादिनिरूपणजन्यं प्रमाणानुग्राहकं ज्ञानम्? तच्चापि मत्त एव। यतो वेदैश्च सर्वैरहमेव सर्वात्मना वेद्यः। ब्रह्मवादेऽग्निसोमसूर्यवाय्विन्द्रादीनां मदन्तर्यामिकत्वेन मद्रूपत्वात्तत्प्रतिपादनपरोऽपि वेदो मामेवाह सर्वम्।न च वेदान्तभूतैरुपनिषद्भिरेक एव प्रतिपाद्यते सर्वापवादमुखेनेति वाच्यम्? सर्वापवादमुखेन प्रतिपादनस्य जीवकल्पितत्वात्। न हि वेदान्तं सर्ववेदनिर्णयसिद्धान्तं मत्तोऽन्यः कोऽपि जानाति? मयैव कृष्णद्वैपायनात्मना ब्रह्मवादानुसारेण जीवकल्पिताध्यारोपवादनिरसनद्वारा तत्त्वनिश्चयादित्यर्थः। किमध्यारोपणमपोहनं च जीवकल्पितं न वा इति विचारणीयम्। अन्त्ये श्रुतिविरोधः? आद्ये इष्टापत्तिः? भगवत्कृतत्वे जगतः अलीकत्वस्यावचनीयत्वात्। विपरीतकल्पना च जीवकृतेति सिद्धान्तः? यत्तु माययैवेत्युच्यते तत्तु ब्रह्मवादे मायाऽपि न ततोऽन्यत्तत्त्वमिति समाधेयम्? सूत्रभाष्ये मायायाः पृथक्तया निरासनात्।आनुमानिकमप्येकेषामिति चेत् [ब्र.सू.1।4।1] इत्यादौ। तत्र चाव्यक्तस्यैवाक्षर इति नामोक्तम्। ब्रह्मवादे क्षरोऽक्षरस्तदतीत इत्येव स्वयं रमते स एव च सर्वशक्तिमान् स्वाज्ञाकारिणीं स्वतः पृथग्भावितां स्वीयमायां स्वभावकर्मसंज्ञां वा सदंशभूतां चिदंशभूतेषु क्षरेषु संयोजयति रमणार्थं? तदा प्रवाहः सिद्ध्यति अक्षरात्मत्वज्ञानतत्साधनशक्त्युदयनद्वारा रमणार्थं मर्यादा केवलं क्षराक्षरातीतस्वरूपप्रपञ्चेन रमणार्थं सृष्टेषु स्वप्रतिबिम्बभूतेषु तु भक्त्यात्मसु स नित्यं रममाण एवात्मारम इति पुष्टिरितिवेदान्तकृद्वेदार्थविदेव चाहं? नान्यः इत्युक्त्या मत्त एव सर्ववेदान्तानां सारमर्थं,शृण्विति पूर्वोक्तस्य सर्वस्य भाष्यमाभाष्यते भगवता भाष्यरूपत्त्वादस्याध्यायषट्कस्य।",
    "id": 9025,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 566,
    "verse_id": 566
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.16।।द्वाविमाविति। लोके क्षरश्चाक्षर एव चेति पुरुषौ प्रथितौ? न स्त्रीप्रकृतिकौ? नाप्यत्रान्यतरो स्त्रीप्रकृतिकः? केवलजडप्रकृतिकश्च पुरुषत्वेनैवोभयोर्निर्देशात्। एतेनाव्यक्तपदवाच्यस्याक्षरस्य स्त्रीरूपप्रकृतित्वं परोक्तमपास्तंएव च इत्यनेन स्वरूपतः क्षरोऽक्षर एवेति सूच्यते। क्षरत्वं च भगवदिच्छया प्रकृतिसंसर्गोपाधिकृतमेव? अतो जायते म्रियते इति प्रवाहः न वस्तुतः। तदेतत्स्वयं व्याचष्टेक्षरः सर्वाणि भूतानि कूटस्थोऽक्षर उच्यते इति। सर्वाणि ब्रह्मादीनि स्तम्बपर्यन्तानि व्यष्टिभूतानि जीवशब्दाभिलपनीयानि भगवत्सदंशभूताचित्प्रकृतिसंसृष्टानि भवनादिक्रियाविषयत्वेन व्यपदिश्यमानानि क्षरः पुरुषः। अत्रैकत्वनिर्देशो व्यष्टीनां समष्ट्यैक्याशयेन अचित्संसर्गैकोपाधिना वेति केचित्। कूटस्थो मूलभूतः शुद्धः सच्चिदानन्दकः भगवद्धामादिपदवाच्योऽपि स महदादिषष्ठः कूटे भूतसमुदाये तिष्ठतीति वा। मूर्द्धन्यमणिरिव अविनाशी वाऽरेऽयमात्मा [बृ.उ.4।5।14] आत्मा वाऽरे द्रष्टव्यः श्रोतव्यो निदिध्यासितव्यः [बृ.उ.2।4।54।5।6] इत्याद्यौपनिषज्ज्ञानेन साक्षात्कृतो योऽक्षरः पुरुष इत्युच्यते अत्रैकत्वनिर्देशो विराट्समष्टिमूलभूताभिप्रायेण (धामत्वाभिप्रायेण)। तद्वियोगरूपैकोपाधिना वेति केचित्। अयमप्युक्तः पूर्वं मुक्त्याधिगम्यः।बहवो ज्ञानतपसा पूता मद्भावमागताः [4।10] इत्यत्राध्यात्मरूपः। वस्तुतस्तुचैत्यस्य तत्त्वममलं मणिमस्य कण्ठे [भाग.3।28।28] इति वाक्यात् कौस्तुभैक्यरूपेण मुख्यस्थितिरूप एवमुक्तिर्हित्वाऽन्यथारूपं स्वरूपेण व्यवस्थितिः इत्युच्यते इत्थं चावस्थानं भगवति दशमस्कन्धे भागवतेवीक्ष्यालकावृतमुखं [भाग.10।29।39] इत्यत्र श्रीमदाचार्यैर्दर्शितम्। एतेनैव क्षराक्षरस्वरूपनिरूपेण मतान्तरमपि प्रत्युक्तम्।",
    "id": 9041,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 567,
    "verse_id": 567
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.17।।तदुत्तममाश्रयभूतं मुख्यं स्वरूपमाह (तदधिदैवतम्) उत्तमः पुरुषस्त्वन्य इति। तुशब्दः पूर्वतो भेदं दर्शयति। एताभ्यां अन्यो विलक्षणोऽमितसच्चिदानन्दात्मा पुरुषोत्तमः सर्वकारणकारणभूतः। निरस्तविकृतिरव्यय ईश्वरोऽद्भुतैश्वर्यो विभिन्नधर्माश्रय इति यावत्। स लोकत्रयं गुणात्मकमाविश्यान्तर्यामिरूपो भूत्वा बिभर्तीति ततः पुरुषोत्तम इत्युदाहृतः सर्वैः। यद्वा नन्वक्षरपरमपुरुषयोरपि भगवत्त्वात्को विशेषः तत्राह -- परमात्मेति। परमश्चासावात्मा चेति गङ्गाऽध्यात्मदेवतयोरिव तयोः स्वरूपमिति भावः। तथा च पुराणि स्वप्रकृतिकार्याणि अवराणि तत्सम्बन्धी क्षरस्तदुष्कृष्टोऽक्षरश्चराचरात्मा तदुत्तमः पुरुषोत्तम इति व्युत्पत्तिः? तेन नित्यबद्धमुक्तपुरुषद्वयाद्विलक्षणता दर्शिता।बद्धो मुक्त इति व्याख्या गुणतो मे न वस्तुतः [भाग.11।11।1] इति भागवतवाक्यात्। अस्यार्थः -- बद्ध इति क्षररूपतयाख्या आत्मनः मुक्त इत्यक्षररूपतया च विशेषाख्या मे गुणतः (सत्त्वरजस्तमोरूपात्। यद्वा) इच्छारूपाद्भवति तस्य मे मायामूलत्वात् मायां प्रति तस्य कारणत्वात्न मे मोक्षो न बन्धनं इति वैलक्षण्येन विरुद्धधर्माश्रयत्वमितिनहि विरध उभयं भगवत्यपरिगणितगुणगण ईश्वरेऽनवगाह्यमाहात्म्येऽर्वाचीनविकल्पवितर्कविचारप्रमाणाभासकुतर्कशास्त्रकलितान्तःकरणाश्रयदुरवग्रहवादिनां विवादानवसरः इति भागवतेनैव [6।9।36] सूत्रभाष्यरूपेण निर्णयात्।",
    "id": 9057,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 568,
    "verse_id": 568
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.18।।एवम्भूतं पुरुषोत्तमत्वं स्वस्य निरुक्त्या स्वयं निर्दिशति -- यस्मादिति। क्षरमतिक्रम्येतः अक्षरादपि चोत्तम इति अतो लोके वेदे च प्रथितोऽहं पुरुषोत्तम इति पुरुषाभ्यां क्षराक्षराभ्यां उत्तम इत्येवं वेदे ब्रह्मविदाप्नोति परं [तै.उ.2।1] इति श्रुतौ लोके च माहात्म्यदर्शनात् अतः सच्चिदानन्दाकृतिरेवाहं परिदृश्यमानोऽपि? प्रतीत्यन्तरं तु माययेति सिद्धान्तः।",
    "id": 9073,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 569,
    "verse_id": 569
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.19।।यतोऽहमेतादृशस्वरूपः सर्वोत्तमः पुरुषोत्तम इति अतः सज्ज्ञानवान् सर्वज्ञोऽन्यभजनरहितो मां भजतीत्याहुः -- यो मामिति। असम्मूढः सम्मोहस्यासुरत्वात्तद्रहितो यो मामजमनादिं पुरुषोत्तमं जानाति स सर्ववित् एकविज्ञानेन सर्वविज्ञानात्सर्वात्मभावेन मां भजति सेवत इति मार्गान्तराद्वैलक्षण्यं दर्शितम्।ज्ञानी चेद्भजते कृष्ण तस्मान्नास्त्यधिकः परः इति निबन्धेऽप्युक्तम्।",
    "id": 9089,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 570,
    "verse_id": 570
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।15.20।।अध्यायार्थमुपसंहरति -- इतीति। इत्थं पुरुषोत्तमयोगकं शास्त्रं सर्ववेदान्तसारत्वाद्गुह्यतमं मया सर्ववेदान्तवेद्यचरणेन वेदान्तकृता पुरुषोत्तमेन त्वमनषतया योग्य इति तवोक्तं? अतएव तद्बुद्ध्वा बुद्धिमान्,शास्त्रतात्पर्यज्ञानवान् कृतकृत्यश्च स्यात् योऽपि कोऽपि। हे भारत त्वं कृतकृत्योऽसीति किमु वक्तव्यम् इति भावः।प्रपञ्चतः क्षराच्चाहमक्षरादपि चोत्तमः। भजनीय इति श्रीमान् स्वयं पञ्चदशेऽब्रवीत्।।1।।",
    "id": 9105,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 571,
    "verse_id": 571
  }
]