[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.1।।प्रमेयरूपा तद्भक्तिः प्रमेयः पुरुषोत्तमः। अतः प्रमेयमार्गे तु हरिः सेव्यो न चापरः।।1।।अथ पूर्वत्रयदक्षरं वेदविदो वदन्ति [8।11] इत्यादिना विश्वरूपादेरप्यक्षरत्वेन निरूपणश्रवणादक्षरस्य च भगवद्धामपदत्वोक्तौ भेदमिवालक्ष्य तदुभयोपासकविशेषजिज्ञासया भगवन्तमर्जुन उवाच -- एवमिति।मत्कर्मकृत् [11।55] इत्यादिनोक्तप्रकारेण सततं युक्ता योगिनोऽर्पितात्मानो वा भक्ता ये त्वां पुरुषोत्तमं सौम्यरूपं भक्तानुग्रहविग्रहं सर्वविभूतिमूलं निरवधिकातिशयसौन्दर्यसौशील्यसर्वज्ञत्वसत्यसङ्कल्पत्वाद्यनन्तगुणनिधिं सदानन्दमात्रकरपादमुखोदगङ्गं परिपूर्णं स्वेच्छयाऽधिदैविकश्रीभूलीलादिशक्तिभिः सह भुवि प्रादुर्भूतं स्वमायया मानुषाकारं पर्युपासते परिरत्र वर्जनेअपपरी वर्जने [अष्टा.1।4।88] इत्यनुशासनात्। अन्योपासनं परिवर्ज्य त्वत्समीप आसते आसक्ता ये भक्ताः। ये चापि समनन्तरोक्तरूपमक्षरमव्यक्तं पर्युपासते। तेषामुभयेषां मध्ये तव मताः के युक्ततमाः इति प्रश्नः।",
    "id": 7489,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 470,
    "verse_id": 470
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.2।।तत्र सिद्धान्तं वदन् श्रीभगवानुवाच -- मयीति। सर्वनियन्तरि सकलालौकिकगुणे साक्षान्मन्मथमन्मथे निरवद्या(ध्य)नन्तनित्यलोके करुणाशीले परमानन्दे लोकोत्तरनामरूपाङ्गेऽसङ्ख्येयसर्वधर्माश्रये परतत्त्वे रसात्मके पूर्णपुरुषोत्तमे साक्षात्कर्त्तरि परदेवतायां भगवति सर्वमूलभूते मयि ये प्रेममात्रसम्बन्धेन (येनकेन च सम्बन्धेन) नित्ययुक्ता मन आवेश्य मामुपासते।अयमेवास्माकं भजनीयगुणालयः परः प्रेयानात्मा? नान्यः इति परया श्रद्धयोपेतास्ते युक्ततमा मे मताः।",
    "id": 7505,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 471,
    "verse_id": 471
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.3 -- 12.4।।येत्विति। तुशब्दो भेदं द्योतयति। ये त्वक्षरमन्तर्यामिस्वरूपांशं पूर्वोक्तमनामरूपत्वादव्यक्तं गणितानन्दं बृहत्स्वरूपं पर्युपासते। स्वष्ट एव भेदः। अक्षरोऽव्यक्तः? अहं तु व्यक्तः। सोऽनिर्देश्यः? अहं तु स्वेच्छयाऽलौकिकनिर्देशार्हः। स सर्वत्रगः? अहं तु भक्तैकगम्यः। स चाचिन्त्यः अहं तु भक्तैश्चिन्त्यः। स तु कूटस्थः सर्वसाधारणः अहमसाधारणः। स त्वचलः स्थिरात्मा? अहं चलः तत्रतत्र विहरन् चलामि। स तु ध्रुवं पदरूपमैश्वर्यमध्यात्मं? अहं त्वीश्वरस्तन्निलयन इति। तदुपासका मां ब्रह्मानन्दात्मिकां श्रियमेव ध्रुवात्मानं वा मां प्राप्नुवन्ति।",
    "id": 7521,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 472,
    "verse_id": 472
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.3 -- 12.4।।येत्विति। तुशब्दो भेदं द्योतयति। ये त्वक्षरमन्तर्यामिस्वरूपांशं पूर्वोक्तमनामरूपत्वादव्यक्तं गणितानन्दं बृहत्स्वरूपं पर्युपासते। स्वष्ट एव भेदः। अक्षरोऽव्यक्तः? अहं तु व्यक्तः। सोऽनिर्देश्यः? अहं तु स्वेच्छयाऽलौकिकनिर्देशार्हः। स सर्वत्रगः? अहं तु भक्तैकगम्यः। स चाचिन्त्यः अहं तु भक्तैश्चिन्त्यः। स तु कूटस्थः सर्वसाधारणः अहमसाधारणः। स त्वचलः स्थिरात्मा? अहं चलः तत्रतत्र विहरन् चलामि। स तु ध्रुवं पदरूपमैश्वर्यमध्यात्मं? अहं त्वीश्वरस्तन्निलयन इति। तदुपासका मां ब्रह्मानन्दात्मिकां श्रियमेव ध्रुवात्मानं वा मां प्राप्नुवन्ति।",
    "id": 7537,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 473,
    "verse_id": 473
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.5।।तेषां तथाऽव्यक्ततया प्राप्तिरेव मत्स्वरूपस्य? न च तदधिगमपूर्वकं सुखमपीत्याह -- इह क्लेशोऽधिकतरो दुःखमव्यक्ता गतिरिति। तत्रापि सर्वभूतहिते रता एव तदा तथा मां प्राप्नुवन्ति। अनेन भागवतैकादशस्कन्धे भक्तस्वरूपनिरूपणे सर्वभूतहिते रतस्य भगवदात्माप्तिरुक्ता? नान्यस्य? तथेहापीत्युक्तं भवति। ततो देह इव देहवतां मदव्यक्तदेहासक्तचेतसां न तदन्तस्थितस्यात्मनो मम प्राप्तिः साक्षाद्रसानन्दरूपा? किन्तु दुःखमव्यक्तगतिरेव स्वरूपसहानिरैक्यं लवणस्य सलिल इवेति भावः। किञ्च तदुपासनकालेऽपि साधनक्लेशोऽधिकतरः? निर्विशेषे तस्मिन्नभेदेन भावनाया दुःखसम्भवात्। अतएवोक्तं -- श्रेयस्सृतिं भक्तिमुदस्य ते विभो क्लिशयन्ति ये केवलबोधलब्धये [भाग.10।14।14] इति। ते पुरुषोत्तमस्य भक्तिमुदस्य केवलस्याक्षरात्मनो बोधलब्ध्यै क्लिश्यन्तीति क्लेशोऽधिकःश्रम एव हि केवलं इत्याशयेन तरप् च। मद्भजनमार्गे त्वारम्भत एव परमानन्दः अक्षरज्ञानमार्गे त्वन्तत इत्यपि विशेषः।",
    "id": 7553,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 474,
    "verse_id": 474
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.6।।एवमक्षरोपासकानां गतिमुक्त्वा स्वभक्तानामाह द्वाभ्याम् -- ये त्विति। तुशब्दः पूर्वेभ्यो भेदनिर्देशार्थः।,मयि स्वामिनि सेव्ये स्वस्य सर्वकर्माणि सन्न्यस्य लौकिकानि वैदिकानि च समर्प्य अनन्येनोक्तलक्षणैकभक्तियोगेन मां ध्यायन्त उपासते ध्यानार्चनसेवनप्रणामश्रुतिकीर्तनादीनि स्वयमेवात्यन्तप्रियाणि प्राप्य सरूपाणि कुर्वन्तो,मामुपासत इत्यर्थः। तेषां मत्प्राप्तिविरोधिमृत्युसंसारसागरादहमचिरेणैव समुद्धर्त्ताऽस्मि। अथवा मयि परमात्मनि नित्यप्रिये सति मन्निमित्तं वा लौकिकवैदिकानि सर्वाणि कर्माणि सन्त्यज्य बहिरन्तश्च त्यक्त्वा सद्व्रजप्रिया यच्छब्दवाच्यास्तु मत्पराः अनन्येनैव सर्वनिरपेक्षेणैव योगेन अनुवृत्तिमात्रसम्बन्धेनैव मां परमात्मप्रियं चिन्तयन्तो मत्समीप आसते।",
    "id": 7569,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 475,
    "verse_id": 475
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.7।।तेषां तादृशानामहं तत्सन्बध्येवाहमित्यर्थःअहं भक्तपराधीनो ह्यस्वतन्त्र इव द्विज। वशे कुर्वन्ति मां भक्त्या सत्िस्त्रयः सत्पतिं यथा [भाग.9।4।63] इति वाक्यात्। न च तादृशानां कथं समुद्धारः सोपाधिभावनिदर्शनादिति वाच्यम् मन्निष्ठत्वेन निर्गुणत्वादित्याह -- मय्यावेशितचेतसामचिरेण समुद्धर्त्ता भवामीति मयि तथा भावकारणे वस्तुशक्तिरेवोद्धारिकान मय्यावेशितधियां कामः कामाय कल्पते इति वाक्यात्। न च तथात्वे तथाभूतानां सोपाधिकभक्तिमत्त्वं सगुणत्वापादकमिति शङ्क्यम् भगवद्रूपत्वेन तत्कामस्य निर्बीजत्वनिदर्शनात्। अतएवोक्तं भगवता -- केवलेन हि भावेन गोप्या गावो नगा मृगाः। येऽन्ये मूढधियो नागाः सिद्धा मामीयुरञ्जसा [भाग.11।12।8] इतिमन्निष्ठं निर्गुणं मतं इति च। अन्यथा सोपाधिकत्वेन विघातकत्वेन च कामस्य तत्र सत्त्वाद्भगवत्प्राप्तिर्नोक्ता स्यादित्युपरम्यते। इदं च विशेषतः श्रीमत्प्रभुचरणैः स्पष्टीकृतमेवेति ततोऽवसेयम्।",
    "id": 7585,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 476,
    "verse_id": 476
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.8।।यस्मादेवं तस्मात् मय्येवेति। असाधारणवस्तुशक्त्याश्रये येन केन च सम्बन्धेन मनोनिवेशमात्रेण तन्निर्गुणत्वापादके प्रकटरूपे एव पुरुषोत्तमे परमात्मप्रिये मन आदिकं निवेशय सङ्कल्पविकल्पविषयकमपि मदीयमेव कुरु। व्यवसायोऽयमेव परं प्राप्यो नान्य इति बुद्धिर्धमस्तद्वृत्तीश्च मय्येव निवेशयैव। अत्रैवकारोऽन्यसर्वधर्मव्यावृत्त्यर्थकत्वाद्वक्ष्यमाणसर्वधर्मपरित्यागे बीजभूत उक्तः। अत ऊर्ध्वं एवम्भावानन्तरं मय्येव निवसिष्यसि? न त्वक्षरादौ धाम्नि? किन्तु मद्रूप इति भावः।",
    "id": 7601,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 477,
    "verse_id": 477
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.9।।अथेति पक्षान्तरे। मुख्यकल्पासम्भवेऽनुकल्पमुपदिशति। चेन्मयि चित्तं स्थिरं समाधातुं न शक्तोऽसि अनिषिद्धो योगो न निष्पद्यते तर्हि अभ्यासयोगेन तत्स्थिरीकृत्य मामाप्तुमिच्छ।",
    "id": 7617,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 478,
    "verse_id": 478
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.10।।यदि पुनः अभ्यासेऽप्यसङ्गसाधनेऽसमर्थोऽसि तर्हि पूजायां मत्सेवापरो भव? सेवापूर्वं मदर्थं कर्माणि कुरु।",
    "id": 7633,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 479,
    "verse_id": 479
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.11।।अथैतदपि न कर्त्तुं त्वं शक्तोसि चेत्तर्हि मद्योगं मत्सम्बन्धसेव्यसेवकत्वरूपमाश्रितः सन् सर्वकर्मफलत्यागं कुरु। एतदुक्तं भवति -- ईश्वराज्ञया परमाचार्योपदिष्टशरणमार्गतः यथाशक्ति स्वधर्माचरणं फलादित्यागपूर्वकं सुखावहमिति मयि भारमारोप्य अन्यज्ञानयोगधर्मपरित्यागेन मदाश्रये कृतार्थतेति। विशेषस्त्वग्रे स्पष्टीकरिष्यते।",
    "id": 7649,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 480,
    "verse_id": 480
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.12।।तमिमं फलादित्यागं स्तौति -- श्रेयो हीति। अभ्यासादुक्तपूर्वात् युक्तिसहितोपदेशपूर्वकं सर्वज्ञानं श्रेष्ठं? ततो ध्यानं निषेवणं? ततश्च फलत्यागः? ततोऽनन्तरं शान्तिः स्वास्थ्यमेव भवतीति विशिष्यते। शान्तिर्हि लाभेऽलाभे जये़ऽजये च मनस उपशमस्वरूपा? ततश्च कृतार्थतेत्यर्थसिद्धम्।",
    "id": 7665,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 481,
    "verse_id": 481
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.13।।एवमादिधर्मवतो भक्तस्य द्वात्रिंशल्लक्षणं पुष्टिसूचकमिति तस्य स्वप्रियत्वमाह षड्गुणभगवतोऽनुग्रहात्प्रीतिविषयत्वाच्चैकेन षड्भिः श्लोकैः। यद्यपि भगवन्मार्गे सत्सङ्गादेर्भगवद्भक्तिहेतुत्वं तथापि तं प्रति भगवदनुग्रहस्यैव निर्हेतुकस्य हेतुत्वं सम्भवतिभवापवर्गो भ्रमतो यदा भवेज्जनस्य तर्ह्यच्युत सत्समागमः इत्यादि भागवते [10।51।54] भगवत्सेवकवाक्ये भवं अपवर्जयतीति तद्व्याख्यानादनुग्रह एव तत्र,हेतुरिति मूलभूततदनुग्रहीतत्वात्। अद्वेष्टेति।",
    "id": 7681,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 482,
    "verse_id": 482
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.14।।सन्तुष्ट इति। यथालब्धेन भगवत्सेवोपयोगिना द्रव्येण देहधारणेन सन्तुष्टः। सततं योगी यतात्मा समवृत्तिः निरुद्धचेताः। दृढो भगवदेकसेवायां निश्चयो यस्य सोऽपि न बहिरेव तन्वादिना केवलम्? किन्तु मानसोऽभ्यन्तर इति। तदाह मय्यर्पितमनोबुद्धिरिति। श्रीपुरुषोत्तमेऽर्पिते मनोबुद्धी यस्य सद्बजौकसां यथा तथा स य एवम्भूतो द्विषड्गुणयुतो निर्हेतुकमद्भक्तिमान् स मे प्रियः। यो मद्भक्त इतीरणात्पुष्टिरस्तीति निश्चीयते। नहि भगवत्प्रियत्वं स्वकृति -- (स्वल्प) -- तपस्साध्यम्। अतः प्रवाहाद्भिन्नोऽयं मार्गः? प्रवाहस्य सर्वसाधारणत्वात् भक्तेर्निर्हेतुकानुग्रहैकलभ्यत्वान्महानेव भेदोऽस्तीति मन्तव्यं वेदमर्यादामार्गतोऽपि असङ्कीर्णत्वं चनाहं वेदैर्न तपसा [11।53] इति पूर्वमुक्तं सर्वतो (ऽत्र) वैदिककर्माद्यपेक्षयाऽस्योत्तमत्वकथनात् अभेदे तूत्कर्षवैयर्थ्यादिति सर्वं श्रीमदाचार्यग्रन्थादवसेयम्।",
    "id": 7697,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 483,
    "verse_id": 483
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.15।।किञ्च यस्मादिति। भगवत्सेवाकर्मनिष्ठान्मैत्र्यात्तत्तदाचारसंशोधनप्रयोगात् लोको नोद्विजते। यश्च स्वयं तत्तदाचारपराङ्मुखात्तस्माल्लोकाच्च नोद्विजते? किन्तु स्वधर्मे एव निष्ठितो भवति तथा। स्वेष्टप्राप्तौ हर्षः? अप्राप्तौ वाऽमर्षः? कुतश्चिद्भयं प्रतिकूलादुद्वेगश्चिन्ता चेत्येभिर्मुक्तः प्रह्लाद इव स भक्तो मे प्रियः।",
    "id": 7713,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 484,
    "verse_id": 484
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.16।।अनपेक्ष इति। मत्सेवातिरिक्तं सालोक्यादिकमपि नापेक्षते। तथासालोक्यसार्ष्टिसारूप्यसामीप्यैकत्वमप्युत। दीयमानं न गृह्णन्ति विना मत्सेवनं जनाः [3।29।13] इति भागवतवचनात्। शुचिराचारवान्आचारप्रभवो धर्मस्तेनैव च सुखी भवेत् इति वाक्यात्। तथा भगवत्सेवायां तत्तच्छृङ्गारयोजने दक्षः चतुरः। तत्प्रतिकूले गृहादावुदासीनः। तत्रापि गतव्यथःभार्यादीनां तथाऽन्येषामसतश्चाक्रमं सहेत् तथा कलत्रादिकं प्रतिकूलं दृष्ट्वा तदीयसर्वविषयारम्भपरित्यागी च। सेवायां हिउद्वेगः प्रतिबन्धो वा भोगो वा स्यात्तु बाधकः इति श्रीमदाचार्यैरप्युच्यते? अतः सर्वारम्भभोगोऽनुचितः घातकत्वात्। य एवम्भूतो भक्तः स मे प्रियः।",
    "id": 7729,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 485,
    "verse_id": 485
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.17।।किञ्च यो न हृष्यति न द्वेष्टि च। परस्य दुःखं सुखं वा दृष्ट्वा प्राकृतवत् धनादिव्ययेऽपि न शोचति। न च तत्काङ्क्षति स्वभोगार्थंभगवानेव प्रभुः सर्वं विदधाति? निजेच्छातः करिष्यति इति भावेन न प्रार्थयते? चिन्तां वा न करोतीति। शुभाशुभपरित्यागी यः स भक्तिमान्मे प्रियः।",
    "id": 7745,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 486,
    "verse_id": 486
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.18।।तथा सम इति। शत्रौ मित्रे च मानापमानयोश्च शीतादिषु च स्वयं समः? सेव्ये स्वामिनि श्रीभगवति तु शीतादिकं प्रेम्णा भावयमानस्तत्तत्प्रतीकारसेवां कुर्यादेवेत्याशयेन पुनरुक्तं? अनेवम्भूतानां तु सङ्गेन वर्जितः। एवं भावयतां सङ्गं कुर्वाणः स्यादेव?येऽन्योन्यतो भागवताः इत्यादिवाक्यात्।",
    "id": 7761,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 487,
    "verse_id": 487
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.19।।तुल्येति। स्वनिन्दास्तुती तुल्ये यस्य? न भगवत इति ()। तथा मौनी संयतवाक्। स्वयं च येनकेनचित् सन्तुष्टः? भगवति तु तेनैवोपभोगं साधयमानः। अनिकेत इतितादृशस्य गृहस्थानं विनाशकं इति सूचयति। एवं बाधराम्भावनयाऽनिकेतत्वमुक्तम्। तत्रापिबाधसम्भावनायां तु नैकान्ते वास इष्यते इत्याशयेनास्य विष्णोर्निकेतने प्रतिमायां मन्दिरे वा भगवदीयेषु तन्निवासेषु वा स्थिरा मतिर्यस्येत्येकं वा पदम्।",
    "id": 7777,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 488,
    "verse_id": 488
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।12.20।।एवं मर्यादायामक्षरात्मनिष्ठात्स्वपुष्टिभक्तियोगनिष्ठस्यातीव प्रियत्वं प्रतिपादयन्नुक्तमुपसंहरति -- ये त्विति। ये दैवजीवा इदमेव सेवाधर्मादनपेतमुक्तममृतं यथावत्पर्युपासते निषेवन्ते श्रद्दधाना मदाश्रयास्ते भक्ता अतीव मे प्रिया इति। तथा भवेति भावः।अव्यक्तोपासनामार्गे दुःखं मर्यादयाऽपि हि। सुखं पुष्टया कृष्णभक्तिमार्गे सम्यगुदीरितम्।।1।।",
    "id": 7793,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 489,
    "verse_id": 489
  }
]