[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.1।।ब्रह्मकर्मादिकं प्राज्ञैर्विज्ञेयं नास्मदादिभिः। इति जिज्ञासया पार्थः सन्दिहानोऽथ पृच्छति।।1।।अर्जुन उवाच -- किं तद्ब्रह्मेति द्वाभ्याम्। पूर्वेषां यत् ज्ञेयतयोक्तं तद्ब्रह्म किमध्यात्मं कर्म वा किमिति वक्तव्यम् अग्रिमाणां च ज्ञेयमधिभूतमधिदैवं च किम्।",
    "id": 4945,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 311,
    "verse_id": 311
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.2।।अधियज्ञश्च कः स चाधियज्ञोऽत्र देहे कथ ज्ञेयः। प्रयाणकाले चैभिर्नियतात्मभिः कथं ज्ञेयोऽसि।",
    "id": 4961,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 312,
    "verse_id": 312
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.3।।प्रश्नक्रमेणोत्तरमाह श्रीभगवान् -- अक्षरमिति त्रिभिः। अत्रवदन्ति तत्तत्त्वविदस्तत्त्वं यज्ज्ञानमद्वयम्। ब्रह्मेति परमात्मेति भगवानिति शब्द्यते इति भागवतपद्ये [1।2।11] ब्रह्माक्षरोऽव्यक्तोऽगणितानन्दकः यः परमात्मा सत्त्वदर्शनीयाङ्गः प्रकटानन्दांशः भगवान् पुरुषोत्तमो दर्शनीयाङ्गो निर्गुणः सदानन्द इत्युपपादितम्। यत् ब्रह्मेति निर्दिष्टं परमं प्रधानं उत्कृष्टमक्षरं न क्षरतीत्यक्षरं क्षेत्रज्ञं समष्टिव्यष्टिमूलं कूटस्थं गणितानन्दकमध्यात्मरूपं भगवतोऽभिन्नमपि पृथगुच्यते भगवद्धामत्वादित्यग्रे वक्ष्यते। यथा च सात्वततंत्रे -- विष्णोस्तु त्रीणि रूपाणि पुरुषाख्यान्यथो विदुः। प्रथमं महतः स्रष्टृ द्वितीयं खण्डसंस्थितम्। तृतीयं सर्वभूतस्थं तानि ज्ञात्वा विमुच्यते इति प्रथमं अक्षरं द्वितीयं समष्टिरूपं तृतीयं व्यष्टिजीवरूपमिति बोध्यम्। अध्यात्मं आत्मनि अधिगम्यमान षोडशकलं सूक्ष्मं सेन्द्रियमनोरूपं स्वभावः। भूतेति -- भूतानां पञ्चानां भावो भौतिकं शरीरं तस्योद्भवकरो (भावेन वासनया उद्भवकरो) विसर्गःअग्नौ प्रास्ताहुतिः सम्यगादित्यमुपतिष्ठति (ते) इति पञ्चम्यामाहुतावापः पुरुषवचसो भवन्ति [छा.उ.5।3।3] इति श्रुतिप्रतिपादितः कर्मपदस्यार्थः विशेषेण सर्जनस्वभावत्वात् इति पूर्वेषां वेद्यं निर्णीत्तम्।",
    "id": 4977,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 313,
    "verse_id": 313
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.4।।अग्रिमाणामाह -- अधिभूतमिति। पूर्वनिर्दिष्टमधिभूतं क्षरो भावः भूताधिकृतः क्षरणस्वभावो भौतिकः पदार्थः युष्मदादिविराडन्तः किञ्च पुरुषो जीवोऽत्रात्मा सर्वत्रास्त्यधिदैवतं (सर्वेषामधिदैवतं) सर्वसाधारणं शब्दादिभोक्तृ चेति सूर्याद्या अधिदेवताश्चकारेण संगृह्यन्ते। सा भोक्तृत्वावस्था पुरुषान्तर्यामिज्ञानिभिः (पुरुषोत्तमज्ञानिभिः) सर्वत्रैकरूपतया(सर्वाधिगम्यतया)ऽनुसन्धेया। अधियज्ञोऽहमिति -- यस्त्वया पृष्टः कोऽधियज्ञ इति स चाहं यज्ञाधिष्ठातावयवी यज्ञैश्चाराध्यः परमात्मरूपः।देहेऽस्मिन्कथं इत्यस्योत्तरमाह -- अत्र देहे समस्तभूतशरीरे तदन्तर्यामितया स्थितः यथोक्तं भागवते -- आध्यात्मिकस्तु यः प्रोक्तः सोऽसावेवाधिदैविकः। यस्तत्रोभयविच्छेदः स स्मृतो ह्याधिभौतिकः। एकमेकतराभावे यदि नोपलभामहे। त्रितयं तत्र यो वेद स आत्मा [स्वाश्रयाश्रयः] स्वाश्रयः परः। [भाग.2।10।9] इति। हे देहभृतां वर यथा देहभृतः केचन विज्ञाः (लिप्ताः) केचनाऽविज्ञाः (अलिप्ताः) तथाऽहमभिज्ञः (अलिप्तः) साक्षी त्वं चापि तेषु वरो जिज्ञासुः देहभृत्त्वादिति तं स्तौति।",
    "id": 4993,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 314,
    "verse_id": 314
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.5।।प्रयाणकाले च कथं ज्ञेयोऽसि इत्यस्योत्तरमाह -- अन्तकाल इति। एवकारोऽन्यव्यवच्छेदार्थकः। मन्त्रोपासनाद्यस्पृष्टं पूर्णानन्दं मां लीलापुरुषोत्तममेव स्मरन् यो भक्तिमान् योगी प्रयाति प्रयाणं करोति स मद्भावं यातीति नास्त्यत्र संशयः।",
    "id": 5009,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 315,
    "verse_id": 315
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.6।।न केवलं मां स्मरन्मद्भावं यातीति नियमः -- यं यमिति। अन्तेऽन्तकाले तमेव भावं स्मर्त्तुः स्वविषयजातीयाकारत्वसम्पादकं भावं स्वरूपमेति भरतवत्।",
    "id": 5025,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 316,
    "verse_id": 316
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.7।।यत एवं तस्मात्त्वमपि सर्वकालेषु मामनुस्मरश्रीकृष्णः शरणं मम इति। एवं योगेन स्वकर्मकरणमपि तव श्रेय इत्याह -- युद्ध्य चेति। तथा मय्यर्पितमनोबुद्धिरत्रमनोबुद्धिः इत्युक्त्या सङ्कल्पव्यवसायावपि मय्येव विधेयाविति द्योतनाय। एवं च मामेव प्राप्स्यसि नाक्षरादिकमत्र न संशयः।",
    "id": 5041,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 317,
    "verse_id": 317
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.8 -- 8.9।।एवं सप्तप्रश्नानामुत्तरं निरूप्य प्रयाणकाले योगिनां ज्ञानिनां भक्तानां च तत्तत्स्वरूपप्राप्त्यात्मकं फलमाह -- अभ्यासयोगेति। नान्यगामिना विषयाद्यगामिना(अक्षराद्यगामिना)ऽनुचिन्तयन्परमं पुरुषं नारायणं दिव्यं सूर्यस्थं याति तमेव विशिनष्टि --,कविमिति। यो योगी सर्गमर्यादाधिदेवं परमात्मानं अणोरणीयांसं समनुस्मरेत् अणोर्जीवादप्यणुतरम्अण्वीं जीवकलां ध्यायेत् इति वाक्यात्। आदित्यवर्णं स्वप्रकाशस्वरूपं तदन्तर्वर्त्तिरूपं वायुरूपं पुरुषसूक्तप्रतिपाद्यस्वरूपं वा तमसः प्रकृतेः परस्तात्परतरम्।",
    "id": 5057,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 318,
    "verse_id": 318
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.8 -- 8.9।।एवं सप्तप्रश्नानामुत्तरं निरूप्य प्रयाणकाले योगिनां ज्ञानिनां भक्तानां च तत्तत्स्वरूपप्राप्त्यात्मकं फलमाह -- अभ्यासयोगेति। नान्यगामिना विषयाद्यगामिना(अक्षराद्यगामिना)ऽनुचिन्तयन्परमं पुरुषं नारायणं दिव्यं सूर्यस्थं याति तमेव विशिनष्टि -- कविमिति। यो योगी सर्गमर्यादाधिदेवं परमात्मानं अणोरणीयांसं समनुस्मरेत् अणोर्जीवादप्यणुतरम्अण्वीं जीवकलां ध्यायेत् इति वाक्यात्। आदित्यवर्णं स्वप्रकाशस्वरूपं तदन्तर्वर्त्तिरूपं वायुरूपं पुरुषसूक्तप्रतिपाद्यस्वरूपं वा तमसः प्रकृतेः परस्तात्परतरम्।",
    "id": 5073,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 319,
    "verse_id": 319
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.10।।ध्यानप्रकारं कालं चाह -- प्रयाणकाल इति। भ्रुवोर्मध्ये प्राणमावेश्येति। स तं परं पुरुषमुपैति तत्समाकारः सामीप्यरूपमाप्नोति।",
    "id": 5089,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 320,
    "verse_id": 320
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.11।।इयं त्वधियज्ञप्राप्तिरुक्तयोगिनस्त्रिधोक्ता अक्षरब्रह्मात्मचिन्तकानां ज्ञानिनां तु स एव च लभ्यो भवतीति प्रतिजानंस्तदुपासकानाह -- यदक्षरमिति। वेदविदो ब्राह्मणाः एतद्वै तदक्षरं गार्गि इत्यभिवदन्ति [बृ.उ.3।8।8]। प्रायो वेदविदां वादोऽक्षरपर्यवसायीति गम्यते। यतयो वीतरागाः परमहंसाः यत् विशन्ति एकत्वमाप्नुवन्तीति सन्न्यासिनां प्राप्यतयोक्तम्।यदिच्छन्तो ब्रह्मचर्यं चरन्ति इति ब्रह्मचारिणां तदक्षरस्वरूपं मत्पदस्वरूपत्वात्पदम्चैद्ये च सात्त्वतपतेश्चरणं प्रविष्टे इति वाक्यात्अन्तर्याम्यवतारादिरूपे पादत्वमस्य हि इति निबन्धाच्चरणरूपमेतत् ते सङ्ग्रहेण प्रवक्ष्ये तेषां गम्यमिति वक्ष्यामीत्यर्थः।",
    "id": 5105,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 321,
    "verse_id": 321
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.12 -- 8.13।।तत्प्राप्तौ साङ्गमुपायमाह -- सर्वद्वाराणीति द्वाभ्याम्। ब्रह्मवादे ममैव नामरूपात्मकत्वादिति योगी मां ँ़इत्येकाक्षररूपमनुस्मरन् तथा व्याहरन्नन्तकाले परमामेतां पदत्वेन निर्दिष्टां गतिं याति।",
    "id": 5121,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 322,
    "verse_id": 322
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.12 -- 8.13।।तत्प्राप्तौ साङ्गमुपायमाह -- सर्वद्वाराणीति द्वाभ्याम्। ब्रह्मवादे ममैव नामरूपात्मकत्वादिति योगी मां ँ़इत्येकाक्षररूपमनुस्मरन् तथा व्याहरन्नन्तकाले परमामेतां पदत्वेन निर्दिष्टां गतिं याति।",
    "id": 5137,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 323,
    "verse_id": 323
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.14।।एवं परमात्मचिन्तकानां त्रिधा प्राप्तिमुक्त्वा स्वचिन्तकस्य भक्तस्य स्वप्राप्तिमाह -- अनन्येति। नान्यस्मिन्पुत्रदारादिके (किन्तु अक्षरादिके स्वरूपे) चेतो यस्य तथा मां भगवन्तं लीलापुरुषोत्तमं नित्यशः स्मरति सततं तस्य नित्ययुक्तस्य मदनुरक्तस्य योगिनो मत्सम्बन्धतो वाऽहं निरुपममहिमा वासुदेवः पुरुषोत्तमो भगवान्सुलभो़ऽस्मि।",
    "id": 5153,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 324,
    "verse_id": 324
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.15।।स्वप्राप्तावपुनरावृत्तिं सदाचारेण दर्शयति -- मामिति। परमपुरुषं अन्तर्यामिणमक्षरं परं पुरुषोत्तमं मां प्राप्य पुनर्जन्म न प्राप्नुवन्ति महात्मानः किन्तु परमां सिद्धिं मुक्तिं निर्गुणां गताः।",
    "id": 5169,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 325,
    "verse_id": 325
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.16।।अनेवम्भूतानामभक्तानां संसारे पुनरावृत्तिं वदन् स्वप्राप्तानां तदभावमाह -- आब्रह्मेत्यादिना। हे अर्जुन अन्ये लोकाः ब्रह्मभुवनमभिव्याप्य निर्दिष्टा जनाः सर्वे एवेह पुनरावर्त्तनशीलाः सन्ति धर्मस्य ह्यनिमित्तस्य विपाकः परमेष्ठ्यसौ इत्यपि वचनात्। मामुपेत्य तु तथाभूतं पुनर्जन्म तेषां न विद्यते नैष्कर्म्यगम्यत्वात्। निश्चयार्थं पुनः कथनम्।",
    "id": 5185,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 326,
    "verse_id": 326
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.17।।ननु कथमेवमुच्यतेआब्रह्मभुवनात् इति सत्यं ब्रह्मणोऽपि कालप्रमितत्वादित्याह -- सहस्रमिति।,अत्र चतुःपदं योजनीयंचतुर्युगसहस्रं तु ब्रह्मणो दिनमुच्यते इति वाक्यात्। तथा चैवं मानेन ब्रह्मणो द्विपरार्द्धपर्यंते लय इत्युक्तम्।",
    "id": 5201,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 327,
    "verse_id": 327
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.18।।परं समष्टिभूतस्याह। पुनरागमे व्यष्टिभूतानां व्यक्तिप्रभवो नैमित्तिकश्च रात्र्यागमे लयस्तमाह -- अव्यक्ताद्व्यक्तय इति। अक्षरात्मकात्तत उद्भूतात् परमेष्ठिपुरुषात् समष्टिमूलभूतात्तत्प्रकृत्यन्वितात् दैवेच्छया निराकाराणां चेतनानां जीवानां ब्रह्मण्यनुशयितानां व्यक्तयो व्यष्टयो देहाद्या योनयो लोकाश्च प्रभवन्ति आविर्भवन्ति। तिरोभावात्मकं लयमाह। रात्र्यागमे तथाभूते तस्मिन्नेवाव्यक्तसंज्ञके प्रलीयन्ते तिरोभवन्ति।",
    "id": 5217,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 328,
    "verse_id": 328
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.19।।उत्पत्तिः प्रलयश्चापि तेषामेव व्यष्टीनां न त्वन्येषां नूतनानां मुक्तानां वेति निरूपयति -- भूतग्राम इति। यः पूर्वोक्तः स एवायं अवशः प्रकृतिगुणाधीनः।",
    "id": 5233,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 329,
    "verse_id": 329
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.20।।व्यक्तिसम्बन्धाद्व्यक्तसंज्ञको जीव आब्रह्मपर्यन्त उक्तः। तस्मात्क्षरादन्योऽव्यक्तः व्यक्तिरहितः परो गुणातीतश्च सनानतः व्यक्तिमत्सु सर्वेषु नश्यत्सु न नश्यति अनुच्छित्तिधर्मत्वात्।",
    "id": 5249,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 330,
    "verse_id": 330
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.21।।तथापि सोऽव्यक्तोऽक्षर इत्युक्तः। न चाव्यक्तशब्देन जीवः प्रकृतिर्वाऽभिधेयायं प्राप्य न निवर्त्तन्ते इत्युक्तत्वात् जीवादौ तथात्वासम्भवात् तथा सति नित्यमुक्तत्वापत्त्या शास्त्रसाधनादिवैफल्यापत्तेश्च। अतएव ज्ञानमार्गीयाणां तत्प्राप्तिरेव मुक्तिरिति तदाह -- तमाहुः परमां गतिमिति। मम पुरुषोत्तमस्याधिष्ठानभूतं च तदित्याह -- परमं मम धामेति वैकुण्ठभुवनं तेजश्च प्रकाशात्मकम्सत्यं ज्ञानमनन्तं यद्ब्रह्म ज्योतिः सनातनम्। ते तु ब्रह्मह्रदं नीता मग्नाः कृष्णेन चोद्धृताः। ददृशुर्ब्रह्मणो लोकं इत्यादिवाक्यात् ततो भूतप्रकृतिवियुक्तात्मा गुणातिगो द्युभ्वाद्यायतनोऽनन्तरूपोऽगणितानन्दः सर्वधर्माश्रयः पुरुषप्रकृतिको ब्रह्मपदवाच्योऽक्षरोऽध्यात्मरूपं पुरुषोत्तमस्य धामतदाहुरक्षरं ब्रह्म सर्वकारणकारणम्। विष्णोर्धाम परं साक्षात् पुरुषस्य महात्मनः। इति वाक्यात्। सोऽयं ससाधनज्ञानलभ्यः अहं तु न तथाऽहैतुकभक्तिलभ्यत्वादित्याह।",
    "id": 5265,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 331,
    "verse_id": 331
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.22।।पुरुषः स पर इति। अनेनाक्षरात्परस्य स्वस्य पूर्णानन्दस्य निर्हेतुकभक्तिलभ्यत्वमुक्तम्। तेन न ज्ञानमार्गीयाणां पुरुषोत्तमप्राप्तिरिति सिद्धम्। परस्य लक्षणमाह -- यस्यान्तस्स्थानि भूतानि इति साक्षराणि। एतच्च स्पष्टं मृद्भक्षणप्रसङ्गेश्रीगोकुलेश्वरेयेन सर्वमिदं ततं [18।46] इति माहात्म्यं परिच्छिन्नमेव व्यापकमिति दामोदरलीलायां इदं सर्वंअक्षरधियां त्ववरोधः सामान्यतद्भावाभ्यामौपसदवत्तदुक्तं इत्यादिसूत्रभाष्ये [ब्र.सू.3।3।33] प्रपञ्चितम्। यत्तु (रामानुजाचार्यैः) कैश्चिदुक्तंभूम्यादिप्रकृतिर्जीवभूता च भगवतो धाम इति तद्युक्तमुक्तम्। तस्माज्जीवभूतस्य च तद्धामत्वं श्रूयतेऽपि यस्य पृथिवी शरीरं [बृ.उ.3।7।3] यस्यात्मा शरीरं [श.ब्रा.14।6।5।5] इति। न त्वक्षरत्वं तदा(सदा)जीवभूतस्य सम्भवति ज्ञानोत्तरं तत्त्वसिद्धेः। तस्माज्जीवातीतः सर्वकारणकारणभूतोऽक्षरोऽपि पृथगित्यवोचाम। यत उक्तं भागवते तृतीये [3941]आण्डकोशो बहिरयं पञ्चाशत्कोटिविस्तृतः। दशोत्तराधिकैर्यत्र प्रविष्टः परमाणुवत्। लक्ष्यतेऽन्तर्गताश्चान्ये कोटिशो ह्यण्डराशयः। तदाहुरक्षरं ब्रह्म सर्वकारणकारणम्। विष्णोर्धाम परं साक्षात् पुरुषस्य महात्मनः।। इति तस्याक्षरस्यांशः पुरुषस्तु समष्टिव्यष्ट्यभिमानी वैराजः स जीवलोके जीवभूत इति व्यपदिश्यते। पुरुषोत्तमस्तु एतत्ित्रयान्य इति स्वयमेव वक्ष्यति। स च सर्वसाधनफलात्मजीवलोकोत्तरसानन्दस्वरूपो नायमात्मा प्रवचनेन लभ्यो न मेधया न बहुना श्रुतेन [कठो.2।22] किन्तु यमेवैष वृणुते तेन लभ्यः [कठो.2।22] इति श्रुतेः स्वानुगृहीतभक्तिलभ्य इति प्रतिभाति। तथैवाग्रे प्रदर्शयिष्यामः।",
    "id": 5281,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 332,
    "verse_id": 332
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.23।।अथ कदा केन मार्गेण गता नावर्त्तन्ते केन वा गताश्चावर्त्तन्ते इत्यपेक्षायामाह -- यत्रेति। अत्र कालशब्दोऽपि चाहःप्रभृतिसंवत्सरान्तकालाभिमानिदेवताभिरातिवाहिकीभिर्द्वारा मार्गोपलक्षणार्थः। तथा चायमर्थः -- कालाभिमानिदेवोपलक्षिते यत्र काले मार्गे च प्रयाताः प्राणतो वियोगिनो वा सन्तो भगवन्महिमज्ञानिनः भक्ता अर्थार्थिनश्च यथाक्रममनावृत्तिमावृत्तिं च यान्ति तं वक्ष्यामि। यद्यप्यग्निज्योतिषोः कालाभिमानित्वं स्वतो न सम्भवति तथापि सायम्प्रातः कालाभिमानित्वेन तथोक्तिः सम्भवति। अतएव मंत्रे -- अग्निश्च मामन्युश्च,[म.ना.31।3] इति रात्रौ सूर्यश्च मामन्युश्च इति दिवा निरूप्यते।",
    "id": 5297,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 333,
    "verse_id": 333
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.24।।तत्रानावृत्तिमार्गमाह -- अग्निरिति। निष्कामानामग्निहोत्रिणां अग्निरित्यादिसंवत्सरदेवलोकाधिदेवतानामुपलक्षणार्थं निष्कामाग्निहोत्रगम्यतदीयज्योतिःकाले शुक्ले उत्तरायणे प्रयाता मृताः मार्गे वा तत्र प्रयाता ब्रह्माक्षरं भगवन्महिमभूतं क्रममुक्तिप्रकारेण गच्छन्ति। श्रीपुरुषोत्तमतत्त्वज्ञानिनस्तु तदा सद्योमुक्तिप्रकारेण प्रयाता भगवन्तमुपासीना भवन्तीति द्वितीयस्कन्धे निरूप्यतेयादृशी भावना यस्य तादृशं तस्य तत्फलम्। हरिरेकाक्षरतया भावुकानामिदं फलम्। हरिं रसात्मकतया भावुकानां परं फलम्। तल्लीलामध्यपातित्वं तत्समीपनिवासतः। एते तु ब्रह्म तदक्षरं प्राप्नुवंति तथा च श्रुतौ तेऽर्चिषमभिसंविशन्ति। अर्चिषोऽहरहरापूर्यमाणपक्षं आपूर्यमाणपक्षवान् षण्मासानुदगादित्यं प्रैति मासेभ्यो देवलोकं इत्यादि।",
    "id": 5313,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 334,
    "verse_id": 334
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.25।।आवृत्तिमार्गमाह सकामाग्निहोत्रिणाम्। रात्रौ कृष्णे दक्षिणायने मृतः। धूम इत्यादि धूममार्गपितृलोकादेः प्रदर्शनम्। अत्रापि श्रुतिः -- ते धूममभिसंवशिन्ति इत्यादिः तेन भगवदर्पणात्मककर्मरूपनिवृत्त्या सात्विक्या भगवदुपासनातः क्रममुक्तिः सात्विकी। काम्यकर्मभिः पुनर्भवहेतुभिश्चन्द्रलोकं प्राप्य सुखभोगानन्तरमावृत्ती राजसी। निषिद्धकर्मभिस्तु नरकभोगानन्तरमावृत्तिस्तामसी। क्षुद्रकर्मणां तु जन्तूनामत्रैव पुनः पुनर्जन्मवतामुत्क्रान्तिगत्या गतय इत्यवगन्तव्यम्।",
    "id": 5329,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 335,
    "verse_id": 335
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.26।।उक्तं मार्गद्वयमुपसंहरति -- शुक्लकृष्णे इति। शुक्लाऽर्चिरादिगतिः कृष्णा च धूमादिगतिः। उभयोः प्रकाशतमोमयत्वाद्भेदः।",
    "id": 5345,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 336,
    "verse_id": 336
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.27।।मार्गज्ञानफलं दर्शयन् योगे उक्तरूपे निवेशयति -- नैत इति। योगी कश्चन न मुह्यति तस्मात्किंबहुना त्वं सर्वेषु कालेषु योगी भव न प्राणप्रयाणकाल एव योगस्य सर्वदापेक्षणादिति भावः।",
    "id": 5361,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 337,
    "verse_id": 337
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।8.28।।एवं मनस्समाधानार्थं वैराग्यार्थं महापुरुषचिन्तनयोग उक्तः तत्फलमाह -- वेदेष्विति। सर्ववेदादिषु यत्पुण्यफलं प्रदिष्टमैहिकमथ पारलौकिकं अन्नाद्यपशुपुत्रस्वाराज्यादिरूपं तदप्यत्येति। तत्र वैराग्ये जाते तदतिक्राम्यति न पुनर्वाञ्छति योगी तत्सर्वमिदं अष्टमाध्याये अष्टप्रश्नार्थनिर्णयेनोक्तं सत्वं विदित्वा विज्ञाय परमुत्कृष्टमाद्यं जगन्मूलभूतं स्थानं भगवद्धाम प्राप्नोति।चतुर्विधानां भगवद्योगिनां तत्पृथक् फलम्। यथाधिकारमत्रोक्तं भगवद्योगवेदिना।।1।।",
    "id": 5377,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 338,
    "verse_id": 338
  }
]