[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.1।।वैराग्यं प्रथमेऽध्याये पार्थदुःखमुदीरितम्। अधिकारी त्वतः सिद्धः साङ्ख्ययोगनिरूपणे।।1।।तौ विद्यापर्वरूपत्त्वाद्धरिवेशानुकारिणौ। आत्मस्वरूपविज्ञानस्थिरबुद्धिप्रयोजनौ।।2।।ततोंऽशत्वपरिस्फूर्त्या भवेदाश्रयणादरः। तदाश्रयवतः कार्यं तदाज्ञाधर्मपालनम्।।3।।अतस्तदाज्ञारूपेण युद्धादिकरणं मतम्। न पुष्टिमिश्रभक्तो हि साङ्ख्यमात्ररुचिर्भवेत्।।4।।मध्ये स्वधर्मवचनं यदुक्तं साङ्ख्ययोगयोः। तेन तद्धृदि पुष्टिस्थः प्रकारः सम्भविष्यति।।5।।द्वितीये पूर्वमध्याये विषादः साङ्ख्यमुच्यते। तत्र स्वधर्मो योगान्ते स्थिरबुद्धिप्रयोजनः।।6।।ततः किं कृतमित्यपेक्षायां पुनः सञ्जय उवाच  तं तथेति।",
    "id": 767,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 48,
    "verse_id": 48
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.2  2.3।।मोहमधुहन्ता वाक्यं वक्ष्यमाणमुवाच  कुतस्त्वेति। विषमे सङ्कटे हे अर्जुन शुद्धस्वरूप कुत इदं च कश्मलं समुपस्थितम्।",
    "id": 783,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 49,
    "verse_id": 49
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.2  2.3।।मोहमधुहन्ता वाक्यं वक्ष्यमाणमुवाच  कुतस्त्वेति। विषमे सङ्कटे हे अर्जुन शुद्धस्वरूप कुत इदं च कश्मलं समुपस्थितम्।",
    "id": 799,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 50,
    "verse_id": 50
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.4।।इति श्रुत्वाऽर्जुनः स्नेहकारुण्यधर्माकुलो भगवद्वाक्यं सम्यगजानन्नाह  कथमिति। अरिसूदनेति शत्रुमारणे त्वयाऽपि क्वचिन्नैवं कृतमिति सम्बोधयति।",
    "id": 815,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 51,
    "verse_id": 51
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.5।।अतो गुर्वादिहननं लोकवेदविरुद्धमित्याह  गुरूनिति। महानुभावान्गुरूनहत्वा भैक्ष्यं भिक्षालब्धमन्नं भोक्तुं सन्न्यासिनेव लोके श्रेष्ठम्। तान् रुधिरप्रदिग्धान्भोगानहं भुञ्जीयेति हि काकुः। नैतद्युक्तमिति भावः।",
    "id": 831,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 52,
    "verse_id": 52
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.6  2.8।।न चैतदिति प्रश्नस्त्रिभिः। स्पष्टार्थः।",
    "id": 847,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 53,
    "verse_id": 53
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.6  2.8।।न चैतदिति प्रश्नस्त्रिभिः। स्पष्टार्थः।",
    "id": 863,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 54,
    "verse_id": 54
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.6  2.8।।न चैतदिति प्रश्नस्त्रिभिः। स्पष्टार्थः।",
    "id": 879,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 55,
    "verse_id": 55
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.9।।एवमुक्त्वाऽर्जुनः किं कृतवानित्यपेक्षायां सञ्जय उवाच  एवमिति। गुडाका निद्रा तस्या ईशः तन्द्रारहितोऽपि गुडाऽलको वा। सर्वेन्द्रियाध्यक्षं गोविन्दं शरणागतः व्रजेन्द्रमिति।न योत्स्ये इत्युक्त्वा तूष्णीं बभूव ह।",
    "id": 895,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 56,
    "verse_id": 56
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.10।।ततः किं जातमिति तमुवाचेति। अहो अस्यात्मतत्त्वाज्ञानतः क्लैव्यं कीदृक् इति प्रहसन् धर्मिष्ठत्वादस्यैतदप्युचितमिति भावेनेत्युक्तम्।",
    "id": 911,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 57,
    "verse_id": 57
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.11।।अथ नरस्य मोहशोकनिवृत्त्यर्थं साङ्ख्यबुद्धिमाह  तत्र साङ्ख्यं बहुविधमत्रैकं सत्प्रमाणकम्। अष्टाविंशतितत्त्वानां स्वरूपं यत्र वै हरिः।।1।।अन्ये सूत्रे निषिध्यन्ते योगोऽप्येकः सदादृतः। यस्मिन्ध्यानं भगवतो निर्बीजेऽप्यात्मबोधकः।।2।।वैराग्यज्ञानयोगैश्च प्रेम्णा च तपसा तथा। एकेनापि दृढेनेशं भजन् सिद्धिमवाप्नुयात्।।3।।अतः कुमतिनाशार्थं साङ्ख्ययोगौ प्रकीर्तितौ। त्यागात्यागविभागेन साङ्ख्ये त्यागः प्रकीर्त्त्यते।।4।।अहन्ताममतानाशे सर्वथा निरहङ्कृतौ। स्वरूपस्थो यदा जीवः कृतार्थौ हरिमाश्रितः।।5।।अत्यागे योगमार्गो हि त्यागोऽपि मनसैव हि। यमादयस्तु कर्तव्याः सिद्धे योगे कृतार्थता।।6।।ईश्वरालम्बनो योगो जनयित्वा तु तादृशम्। बहुजन्मविपाकेन भक्तिं जनयति ध्रुवम्।।7।।साङ्ख्येऽपि भगवच्चित्ते फलमेतन्न चान्यथा। समर्पणात्कर्मणां च भक्तिर्भवति नैष्ठिकी।।8।।अतः पूर्वं साङ्ख्यधिया धर्मनिष्ठा निरूप्यते।।9।।तथाहि हृषीकेशो भगवान् वासुदेवस्तदा स्वमार्गे न स्वीकुर्वन्नात्मनस्तत्त्वाविवेकादस्यैवं शोको भवतीति तन्निवारणार्थं साङ्ख्यबुद्धिं प्रदर्शयन्नाह  अशोच्यानिति। उभयथाऽपि न शोचितुं योग्यास्तान्प्रति अन्वशोचस्त्वम्।पतन्ति पितरो ह्येषां 1।42 इत्यादिना देहात्मस्वभावप्रज्ञानिमित्तवादांश्च भाषसे देहात्मस्वभावज्ञानवतां शोके निमित्ताभावात्। गतासून्मृतिं प्राप्तान् अगतासून् जीवतः तत्कलत्रादीन्।मृतानां परलोके का गतिर्जीवतामिह का भविता इति न शोचन्ति। यद्वा  गतासून् जडान् अनात्मनो देहान् अगतासून् चेतनान् जीवात्मनश्च पण्डिता विवक्षितलक्षणा न शोचन्ति। त्वं च कीदृक् पण्डितो यच्छोचसीति भावः। आत्मनो वक्ष्यमाणचिदक्षरपुरुषत्वादेकविधत्वं देहस्य चानात्मप्रकृतिकार्यत्वादनित्यत्वं प्रसिद्धमिति हृदयम्।",
    "id": 927,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 58,
    "verse_id": 58
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.12।।कुत इत्यपेक्षायां शोच्यास्तु ते भवन्ति ये उत्पन्ना म्रियन्ते ते त्वात्मान इत्येषामुत्पत्तिरेव न सम्भवतीत्यात्मवादेनोत्पत्तिं निराकुर्वन्नशोच्यतामाह  न त्वेवाहमिति।अहं यूयं सत्यवार्य इमे च द्वारकौकसः इतिवत्कालत्रयेऽपि देहस्येवात्मनो भवनं निवारयति भगवान्। नैव त्वमहं परमात्मोत्पन्नोऽस्मि जातु कदाचिन्नासं न तथाऽभूवं वा नोत्पन्नोऽसि वाऽभूश्च इमे पुरः स्थिता जनाधिपाश्च नोत्पन्नाः किन्तु सर्वदा नित्याः शुद्धाश्चेतना एवात्मान इत्यशोच्याः। नित्यो नित्यानां चेतनश्चेतनानाम् कठो.5।13श्वे.उ.6।13 इत्यादिश्रुतेरात्मनामुत्पत्तिरूपो विकारो निराकृतः।",
    "id": 943,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 59,
    "verse_id": 59
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.13।।एवमात्मनामशोच्यतामनुत्पत्त्योपपाद्य देहात्मादीनामशोच्यतामाह  देहिन इति। लौकिकनिदर्शनेन यथाऽस्मिन्स्थूलदेहे कौमाराद्यवस्थाप्राप्तिस्तथा देहान्तरप्राप्तिरात्मनां नियतेति धीरो न मुह्यति न तत्र शोचति।",
    "id": 959,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 60,
    "verse_id": 60
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.14।।ननु धैर्यमेव तन्नायाति यतो न मूढः स्यामिति चेत्तत्प्राप्त्युपायमाह  मात्रास्पर्शा इति। मात्रा रूपादयस्तासां स्पर्शा इन्द्रियाख्याः इन्द्रियैर्वा स्पर्शाः योगाः शीतादिद्वन्द्वाः तेचागमापायिनोऽनित्यास्तान्विशिष्टानेव सहस्व। सर्वसहनं हि साङ्ख्ये योगे चावश्यकं ततो धीरस्य न मोहः।",
    "id": 975,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 61,
    "verse_id": 61
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.15।।सहनमेवाऽमृतत्वे हेतुरित्याह  यं हीति। न व्यथयन्ति धीरं सोऽमृतत्वाय क्षमो भवति।",
    "id": 991,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 62,
    "verse_id": 62
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.16।।अस्तित्वरूपविकारं निराकुर्वन् अशोच्यतामाह  नासत इति। उत्पत्यनन्तरभावित्वादस्तित्वविकारादिरिति भावः। यथा असद्वा इदमग्र आसीत्। ततो वै सदजायत तै.उ.2।7 इति श्रुतौ कथमसतः सज्जायेत छा.उ.6।2।2 इति तर्कविरोधादसद्वादो निराकृतस्तथाऽत्रापि भगवताऽसद्वादो निराक्रियते। असतः कालत्रयेऽप्यविद्यमानस्य खपुष्पादेर्भावः सत्ता न विद्यते। अथ च सतो विद्यमानस्य कालत्रयेऽपि सतोऽप्यात्मनः अभावो न। आत्मा नाऽभून्नास्ति न भविष्यतीत्यप्रतीतेः। असतो हि न सत्तेत्यतो देहादीनां सत्ताऽपि न वक्तुं शक्या विनाशित्वात्। असत्ताऽपि न वक्तुं शक्या उत्पत्तिमत्त्वात्। यतोऽसतो भावः उत्पत्तिर्नोपपद्यते इत्यतः सदसत्त्वं देहादिप्रपञ्चस्यास्य वाच्यं सदसद्भिन्नत्वे च सदसत्वानपायात्। अत एवोक्तम्  छाया प्रत्याह्वयाभासा असन्तोऽप्यर्थकारिणः। एवं देहादयो भावा यच्छन्त्यामृत्युतो भयम् इति विनाशिस्वरूपत्वेऽपि अर्थकारित्वात्सत्वम्यथासतोदानयनाद्यभावात् इति भागवतवाक्यात्। सदसत्स्वरूपमप्रकृतिकार्यत्वादपि तथात्वमिति वयमवोचाम। इदमेवानित्यत्वं प्रागभावप्रतियोगित्वेन ध्वंसप्रतियोगित्वात्। नित्यत्वं चास्य प्रकृतिकारणभूतसच्चिदानन्दात्मकब्रह्मानन्यत्वदृशेत्यवधेयम्। यथोक्तं श्रीविष्णुपुराणे  तदेतदक्षयं नित्यं जगन्मुनिवराखिलम् इत्यादिअक्षरात्मकमेतद्धि इति च। न च वेदस्तुतावसत्त्वमेवास्योपपादितमिति वाच्यम् ततो भेदेन सत्त्वनिराकरणात्। मीमांसकादिमतस्य निराकरणीयत्वेन कटाक्षितत्वमिति तत्रैवोक्तंव्यवहृतये विकल्प ईषित इत्यादि। यद्वा नासत इति। अत्रायं विचारः। सद्विविधं शुद्धमशुद्धं च शुद्धमात्मगतं अशुद्धमनात्मगतमिति। तथा च असत आत्मापेक्षया शुद्धसत्त्वरहितस्य जनस्य देहादेर्भावः शुद्धं सत्वमस्तित्वं न विद्यते किन्तु विकृतमस्थिरं च तथा सतः शुद्धास्तित्ववत आत्मनः अक्षरात्मैकाभिप्रायेणैकवचनम् तस्याभावोऽसत्वं शुद्धास्तित्वाभावो विकृतमस्तित्वं न विद्यते इति उभयोरनयोर्निर्णयस्तत्त्वदर्शिभिर्दृष्टः। एतेन वृद्धिविपरिणामावपि निराकृतौ।",
    "id": 1007,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 63,
    "verse_id": 63
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "",
    "id": 1023,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 64,
    "verse_id": 64
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.18।।उक्तं सर्वं निगमयति  अन्तवन्त इति। इमे देहा नित्यस्य शरीरिणोऽस्यान्तवन्तः अनित्याः कृतेऽप्यकृते शोकेऽस्थिरा उक्ताः। शास्त्रे अन्तश्चिदात्मा तु अविनाशी अप्रमेयत्वादग्राह्यत्वा देति युद्ध्यस्व।",
    "id": 1039,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 65,
    "verse_id": 65
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.19।।आत्मनो हन्तिकर्तृकर्मत्वज्ञानिनं निन्दति। य एनमिति हन्तेः सावयवशरीरवियोगकरणवाचित्वान्नायमात्मा हन्ति न हन्यते।न हिंस्यात् सर्वाभूतानि इत्यादिरपि शरीरदृष्ट्यभिप्रायेणोपपद्यते।",
    "id": 1055,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 66,
    "verse_id": 66
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.20।।उक्तेऽर्थे प्रमाणभूताः काटकश्रुतयो दर्शयन्ति।न जायते इत्यादिनोत्पत्त्यस्तित्वनाशरूपा विकारा अन्ये चात्मनिषिद्धाः। अज इत्यादिना निगमनम्।",
    "id": 1071,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 67,
    "verse_id": 67
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.21।।निर्विकारात्मज्ञानोत्पन्नं फलमाह  वेदाविनाशिनमिति। कथमिति प्रकारनिषेधः। कं हन्तीति कर्मकर्तृत्वम् घातयतीति प्रयोजकत्वं च निषिध्यते।",
    "id": 1087,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 68,
    "verse_id": 68
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.22।।नन्वात्मनोऽविनाशेऽपि तदीयभोगसाधनदेहानां विनाशं पर्यालोच्य शोचामीति चेत्तत्राह  वासांसीति। यथेति दृष्टान्तः। नरो जीर्णानि वासांसि विहायापराणि नवानि गृह्णाति तथा देही जीव आत्मा जीर्णानि शरीराणि त्यक्त्वाऽन्यानि नवानि प्राप्नोति। कर्मनिबन्धनानां नूतनानां देहानामवश्यम्भावात् न जीर्णदेहनाशे शोकावकाश इति भावः।",
    "id": 1103,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 69,
    "verse_id": 69
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.23।।पुनरस्यात्मनोऽविनाशित्वमेव सुग्रहणाय श्रावयति  सार्द्धाभ्यां नैनमित्यादिना। एतेन पृथिव्यप्तेजोवायुभिरविनाशित्वं निरूपितम्।",
    "id": 1119,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 70,
    "verse_id": 70
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.24।।अच्छेद्य इत्यर्द्धेन निगमनम्। कार्यत्वव्यावृत्त्यर्थं नित्य इति। सर्वगत इति व्यापकत्वम्। ब्रह्मभावाभिप्रायेण जीवस्तु व्यापकः न स्वरूपेण किन्तु स्वचैतन्यगुणेन भगवद्धर्मभूतत्वात् तदग्रे वक्ष्यते। स्थाणुरिति स्थिरत्वम्। अचल इति निष्क्रियत्वम्। नन्वेवं भूतमाकाशं प्रसिद्धं तदेव इति चेत् न इत्याह  सनातन इति। तस्माद्वा एतस्मादात्मन आकाशः सम्भूतः तै.उ.2।1 इति तत्सम्भवश्रवणादित्यर्थः।",
    "id": 1135,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 71,
    "verse_id": 71
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.25।।अव्यक्तोऽयमिति। अक्षरोऽयं वस्तुतोऽचिन्त्यश्च।प्रकृतिभ्यः परं यत्तु तदचिन्त्यस्य लक्षणम् इति वाक्यात्। नन्वेवम्भूतमव्यक्तं प्रधानं प्रसिद्धं तदेव किं निरूप्यत इति चेत्तत्राह  अविकाऽर्योऽयमिति। प्रधानस्य विकार्यत्वादित्यर्थः। तस्मादेवम्भूतमेनमात्मानं ज्ञात्वा त्वं नानुशोचितमुर्हसि।",
    "id": 1151,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 72,
    "verse_id": 72
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.26।।अथेति पक्षान्तरे। लौकायतिकमते स्थित्वाऽऽत्मानं नित्यं सदा जातं मृतं मन्यसे तथापि न शोचितुमर्हसि।",
    "id": 1167,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 73,
    "verse_id": 73
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.27।।कुत इत्यत आह। हि यतः। जातस्येति। मृत्युर्ध्रुवो मृतस्य च ध्रुवमवर्जनीयं जन्म। एवमवर्जनीयेऽर्थे न शोचितुमर्हसि।",
    "id": 1183,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 74,
    "verse_id": 74
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.28।।पुनरपि साङ्ख्येनैवोपदिशति  अव्यक्तादीनीति।भूतानि इत्यत्रैवं विवेचनीयम्  भूतशब्देन यदि कार्यशरीराणि तदाऽव्यक्तं प्रधानं प्रकृतिस्तदादीनि तन्निधनान्येव। एतेन कारणात्मकत्वमुक्तम्। मध्ये व्यक्तता कार्यता तां दृष्ट्वा न शोकः कार्यः आद्यन्तयोरव्यक्तत्वात्। अन्यथा ध्वस्तघटादेरपि शोकः स्यात्। यदि वा भूतशब्देनात्मानः तदाऽव्यक्तस्याक्षरस्य महतो भूतस्य सकाशात् व्युच्चरितानि तन्निधनान्येवेति तदात्मकत्वं बोध्यम्। मध्ये व्यक्ततां देहात्मतां दृष्ट्वा न शोकः कार्यः आद्यन्तयोरव्यक्तस्य मध्येऽप्यक्ततैवाऽभ्युपगन्तव्या व्यक्तता तु दृश्यमाना मदिच्छया प्राकृतेति सिद्धान्तः। अतएव आराग्रमात्रो ह्यवरोऽपि दृष्टो बुद्धेर्गुणेनात्मगुणो न चैव श्वे.उ.5।8 इति श्रुतावात्मेच्छागुणकृतमणुत्वमात्मनां मायाबुद्धिगुणकृतमवरत्वं च व्यक्त्यभिमति सुखिदुःखित्वादीति निरूपितम्।",
    "id": 1199,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 75,
    "verse_id": 75
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.29।।सोऽयमात्माऽव्यक्तो यत आश्चर्यवदित्याह  आश्चर्यवदिति। अवितर्क्यमिव पश्यतीत्यादि।",
    "id": 1215,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 76,
    "verse_id": 76
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.30।।यतो देही आत्मा जीवो नित्यमवध्यः सर्वस्यानेकविधस्य देहे तस्मात् सर्वाणि भूतानि न शोचितुमर्हसि।",
    "id": 1231,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 77,
    "verse_id": 77
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.31।।किञ्च यदुक्तंवेपथुश्च शरीर मे 1।29 इत्यादिधर्मविरुद्धमात्मलक्षमं तदप्ययुक्तमित्याह  स्वधर्ममिति। धर्मनिष्ठस्य नैतदुचितमित्याह  धर्म्यादिति।",
    "id": 1247,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 78,
    "verse_id": 78
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.32।।तदेतदुपपादयति  यदृच्छयेति। सुखिनो भाग्यवन्तः युद्धं स्वर्गद्वारभूतम्।द्वौ सम्मताविह मृत्यू दुरापौ इति भागवतवाक्यात् 6।10।33।",
    "id": 1263,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 79,
    "verse_id": 79
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.33।।विपक्षे बाधकमाह  अथ चेदिति। धर्म्यं धर्मादनपेतं युद्धं न करिष्यसि तर्हि लौकिकवैदिकहानिपूर्वकं प्रत्यवायमवाप्स्यसि।",
    "id": 1279,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 80,
    "verse_id": 80
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.34।।किञ्च अकीर्तिमिति। भूतानि प्राणिजातानि। विजयीति सम्भावितस्य।",
    "id": 1295,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 81,
    "verse_id": 81
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.35।।यद्यपि त्वं स्वबन्धुहिंसादोषभिया न युद्धमङ्गीकरोषि तथाप्येते तु नैवं जानन्तीत्याह  भयात् रणादुपरतमिति। महारथा एते एवमजानन्तस्त्वां मरणभयाद्रणादुपरतं मंस्यते एवं च लाघवं प्राप्स्यसि।",
    "id": 1311,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 82,
    "verse_id": 82
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.36।।किञ्च अवाच्यवादानिति। स्पष्टम्।",
    "id": 1327,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 83,
    "verse_id": 83
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.37।।यच्चोक्तंन चैतद्विद्मः कतरन्नो गरीयः 2।6 इति तत्राह  हतो वेति। स्वर्गं प्राप्स्यसि जित्वा वा महीं भोक्ष्यसे। पक्षद्वयेऽपि तव लाभ इति भावः।",
    "id": 1343,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 84,
    "verse_id": 84
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.38।।यच्चोक्तंपापमेवाश्रयेदस्मान् हत्वा 1।36 इत्यादिना तत्रावधेहि  सुखदुःखे समे कृत्वेति। योगमपि संस्मरन्नाह  साङ्ख्यनैकीकृत्य। जगति फलभूते सुखदुःखे समे हेयोपादेयतया तुल्ये कृत्वा तत्साधनक्रियाभूतौ लाभालाभौ जयाजयौ च समौ कृत्वा युद्धाय युज्यस्व। एवं कृतेऽनुद्देशतस्त्वं पापं न प्राप्स्यसि।",
    "id": 1359,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 85,
    "verse_id": 85
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.39।।एवमशोकार्थमुपदिष्टेऽपि साङ्ख्येऽतन्मात्ररुचिं पार्थमालक्ष्य आत्मयोगोपदेशेन मनस्समाधानाय तं प्रस्तौति  एषा ते इति। साङ्ख्यमात्मानात्मतत्त्वसङ्ख्यानं तत्राभिधेयेन त्वेवाहं 2।12 इत्यारभ्यतस्मात्सर्वाणि भूतानि 2।30 इत्यन्तमुपादेयतयोक्त्वा मध्ये स्वधर्मकरणमुपपाद्य पुनरप्यन्तेसुखदुःखे समे कृत्वा 2।38 इत्यादिना योगवत्साङ्ख्यशास्त्रबुद्धिर्मयोक्ता। योगे तु मनोनिरोधरूपे साम्यस्थितिप्रयोजनके ईश्वरालम्बने याऽभिधेया बुद्धिस्तामिमां स्वधर्माचरणाभिमतां शृणु। तुर्भेदार्थकः। यया बुद्ध्या युक्तस्त्वं क्रियमाणकर्मसुबन्धमुभयात्मकं पुण्यपापात्मकं प्रहास्यसि।",
    "id": 1375,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 86,
    "verse_id": 86
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.40।।सर्वतो योगे सुगमतामाह  नेहाभिक्रमनाश इति। इह योगबुद्धौ धर्मस्य योऽभिक्रमः प्रारम्भस्तस्य नाशो नास्ति।नह्यङ्गोपक्रमे ध्वंसो स्वधर्मस्योद्धवाण्वपि। मया व्यवसितः 11।29।20 इति भागवतवाक्यात्। स्वल्पमप्यस्य धर्मस्याभिक्रमो महतो भयात्त्रायते। साङ्ख्ये तु सिद्धे धर्मकर्मणां त्यागः अत्र तु न तथा। उक्तं च  यमादयस्तु कर्त्तव्याः सिद्धे योगे कृतार्थता इति।",
    "id": 1391,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 87,
    "verse_id": 87
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.41।।कुत इत्यपेक्षायामाह  व्यवसायेति। इह योगे बुद्धिरेका व्यवसायात्मिका। अफलार्थं भगवदर्थं वा कर्म किञ्चित्कर्त्तव्यमिति निश्चयरूपा बुद्धिरेकविषयत्वादेका। साङ्ख्ये तु त्रिपुटिशून्या वृत्तिः। काम्यकर्मतोऽपि भेदमाह  अव्यवसायिनां काम्यकर्माभिनिविष्टानां तु बुद्धयो बहुशाखा अनन्ताश्चेति हि प्रसिद्धम्। वक्ष्यति चासुरसम्पत्प्रसङ्गे  यक्ष्ये दास्यामि मोदिष्ये 16।15 इत्यादि।  ",
    "id": 1407,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 88,
    "verse_id": 88
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.42।।अव्यवसायिनां बुद्धिभेदं निरूपयति  यामिमामिति। जैमिनीया वेदवाचं सर्वकाण्डरूपां सर्वां पुष्पितां प्रकर्षेण कर्तृकर्मफलभावेन युक्तां वदन्ति। पुष्पस्थानीयेषु स्वर्गादिषु फलत्वबुद्ध्या रता भवन्तीत्यर्थः। यतो वेदवादेषु फलबोधककर्मवादेषु रताः। न च तत्सत्फलं वेदबोधितत्वादिति वाच्यम् अर्थान्तरेण वेदबोधितत्वात् तत्फलस्ययन्न दुःखेन सम्भिन्नं इत्यादिवाक्यात्. तथा चेयं वाक् पुष्पिता न फलिता। तेषु परं गन्धलोभितचेतस एव ते भ्रान्ता भवन्तीति हृदयम्।",
    "id": 1423,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 89,
    "verse_id": 89
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.43।।किम्भूतास्तेऽविपश्चितः वेदवादतात्पर्यानभिज्ञाः। भोगैश्वर्यगतिं प्रति कामात्मानः कामयते आत्मा येषाम्। तथा स्वर्गलोक एव परः प्राप्यं फलं येषाम्। किम्भूतां वाचम् जन्मकर्मफलप्रदाम्। गतिविशेषणं वा। क्रियाविशेषबहुलां वाचं जन्मकर्मफलप्रदां वा प्रवदन्तीत्यन्वयः।",
    "id": 1438,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 90,
    "verse_id": 90
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.44।।तथाभूतानां तेषां तया वाचाऽपहृतचेतसां काम्यकर्मपराणां व्यवसायात्मिकैका बुद्धिः समाधिविषयिणी न विधीयते। विशेषेण न स्थाप्यते इति वा। तेषां समाधौ हृदीति।",
    "id": 1453,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 91,
    "verse_id": 91
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.45।।स्वयमेव वेदतात्पर्यमाह भगवान्  त्रैगुण्यविषया वेदा इति। यत एवं कामात्मनां त्रैगुण्याधिकारिणां त्रैगुण्यफलविषया वेदास्त्रिकाण्डविषया अपि अतस्त्वं वेदादिमूलानिस्त्रिगुणतत्त्वाश्रितो भव। त्रिगुणमाश्रितस्त्रैगुण्यस्तद्भिन्नो निस्त्रैगुण्यः। निस्त्रिगुणं मामाश्रितो भवेति गूढाभिप्रायः। तल्लिङ्गमाह  निर्द्वन्द्व इत्यादि।त्रिदुःखसहनं धैर्यं इति नित्यं सत्वे धैर्ये स्थितःसत्त्वैकमनसो वृत्तिः इति वाक्यान्नित्यसत्त्वरूपभगवन्निष्ठो भवेति गूढाभिसन्धिः। स्वबलेन कृतमप्राप्तसम्पादनं योगः। प्राप्तपरिपालनं क्षेमः। योगश्च क्षेमश्च योगक्षेमौ तद्रहित इति योगानुरोधेनोक्तम्। वस्तुतस्तु सत्त्वैकमनसो भगवदीयस्य भक्तियोगानुसारेण भगवदधीनयोगक्षेमवत्त्वं सूच्यते निर्योगक्षेमशब्देन। एवमेवाग्रे वक्ष्यति।  तेषां नित्याभियुक्तानां योगक्षेमं वहाम्यहम् 9।22 इति। आत्मना मनो विद्यते यस्य वश इति तथा।",
    "id": 1468,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 92,
    "verse_id": 92
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.46।।न चोक्तरूपं वेदोदितं सर्वं सगुणस्यागुणस्य सर्वस्योपादेयं युगपत् किन्तु यावदर्थमित्याह निदर्शनेन  यावानर्थ इति। सर्वार्थपरिकल्पके सर्वतः सम्प्लुतोदके च निम्नजले उदपाने उदन्वति सरसि पिपासादिमतो यावानर्थः यावदेव प्रयोजनं तावदेव तेन तेनोपादीयते न सर्वं एवं सर्वेषु वेदेषु ब्राह्मणस्य वेदाधिकृतस्य तदर्थं विवेकेन जानतो योगिनो यदेवात्मसंसिद्धिसाधनं तदेवोपादेयं न सर्वम्।",
    "id": 1483,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 93,
    "verse_id": 93
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.47।।एवं सति मम वेदोदन्वति किमुपादेयमित्याकाङ्क्षायामाह  कर्मण्येवाधिकारस्ते इति। कर्मैवोपादेयं तत्रैव तत्राधिकार इति। परन्तु तत्फलेषु मा कदाचनाधिकारोऽस्तु। उपदेशमुद्रामाह  मा कर्मफलहेतुर्भूरिति। अकर्मणि च निषिद्धे परधर्मे सङ्गो मा तेऽस्तु।",
    "id": 1498,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 94,
    "verse_id": 94
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.48।।तर्हि कथं स्वकर्म करोमि इति चेत्तत्राह  योगस्थ इति। फलस्वरूपो योगो मद्योगस्थ इत्यर्थः। फलेषु सङ्गं त्यक्त्वा। योगं व्याचष्टे  समत्वं योग इति। तच्च मनोनिरोधे सम्भवति तथैव कुर्विति पूर्वोक्तं समर्थितम्।",
    "id": 1513,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 95,
    "verse_id": 95
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.49।।अयुक्तं कर्म व्यवसायबुद्धियोगादवरमपकृष्टं हि यतः अतो बुद्धौ बुद्धिनिमित्तं बुद्धिविषये वा शरणं कञ्चिदन्वेषय बुद्धावाश्रयं वाऽन्विच्छ गृहाणेत्यर्थः। कर्मणोऽवरत्वं दर्शयति  तत्र फलहेतवः कृपणा इति फलमेव हेतुः प्रकृतिकारण येषां ते जनाः कृपणाः प्राप्तेऽपि फले पुनः सतृष्णाः।",
    "id": 1528,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 96,
    "verse_id": 96
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.50।।एतद्बुद्धियोगयुक्त एव निर्द्वन्द्वो भवतीत्याह  बुद्धियुक्त इति। उभे पुण्यपापे स्वर्णलोहबन्धनतुल्ये इहैव जहाति। तस्माद्योगायोक्तस्वरूपाय युक्तो भव। योगो हि कर्मसु कौशलं निर्बन्धनतावृत्तिसाधनमिति। गुणाविष्करणम्।",
    "id": 1543,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 97,
    "verse_id": 97
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.51।।एवं योगेन व्यवसायिनां सिद्धिप्रकारं सदाचारेण दर्शयति  कर्मजमिति। फलं त्यक्त्वा जन्मैव बन्धरूपं तेन विनिर्मुक्ता अनामयं पदं धाम अक्षराख्यं स्वरूपं गच्छन्ति।",
    "id": 1558,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 98,
    "verse_id": 98
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.52  2.53।।कदा तत्पदमहं प्राप्स्यामि इत्यपेक्षायामाह  यदेति द्वाभ्याम्। निश्चला विशोकधैर्यादिवती ते यदा बुद्धिर्व्यवसायात्मिकैव तदा श्रोतव्यस्य श्रुतस्य च त्रैगुण्यस्य कर्मफलस्य निर्वेदं वैराग्यं प्राप्स्यसि। तस्यात्रानुपादेयत्वेन जिज्ञासां न करिष्यसीत्यर्थः। तादृशी सती ते बुद्धिरचला यदा समाधीयते तदा योगं योगस्वरूपं यास्यसि ततश्च कार्यसिद्धिः।",
    "id": 1573,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 99,
    "verse_id": 99
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.52  2.53।।कदा तत्पदमहं प्राप्स्यामि इत्यपेक्षायामाह  यदेति द्वाभ्याम्। निश्चला विशोकधैर्यादिवती ते यदा बुद्धिर्व्यवसायात्मिकैव तदा श्रोतव्यस्य श्रुतस्य च त्रैगुण्यस्य कर्मफलस्य निर्वेदं वैराग्यं प्राप्स्यसि। तस्यात्रानुपादेयत्वेन जिज्ञासां न करिष्यसीत्यर्थः। तादृशी सती ते बुद्धिरचला यदा समाधीयते तदा योगं योगस्वरूपं यास्यसि ततश्च कार्यसिद्धिः।",
    "id": 1588,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 100,
    "verse_id": 100
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.54।।एवमुक्तेऽर्जुनः पूर्वश्लोकोक्तस्थिरप्रज्ञस्य स्वरूपमनुष्ठानप्रकारं च पृच्छति  स्थितप्रज्ञस्येति। समाधिस्थस्येति पूर्वोक्तानुवादविशेषणम्। का भाषा कस्तद्वाचकः शब्दः कीदृशं तत्स्वरूपमिति प्रश्नः।",
    "id": 1603,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 101,
    "verse_id": 101
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.55।।तत्रोत्तरम्  प्रजहातीति। इदं तत्स्वरूपमुच्यत इत्यर्थः।",
    "id": 1618,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 102,
    "verse_id": 102
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.56।।यानि साधकस्य ज्ञानसाधनानि तानि तस्य स्वाभाविकान्यन्तरङ्गाणि चेत्याह  दुःखेष्विति।",
    "id": 1633,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 103,
    "verse_id": 103
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.57।।किं प्रभोषेत इत्यस्योत्तरमाह  यः सर्वत्रेति। इहामुत्र विरागवान् नाभिनन्दति। न द्वेष्टीति रागद्वेषवचनं न भाषत इत्यर्थः। तस्य प्रज्ञा प्रतिष्ठिताऽवसेया।",
    "id": 1648,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 104,
    "verse_id": 104
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.58।।किमासीत इत्यस्योत्तरमाह  चतुर्भिः। यदेति विषयेभ्य इन्द्रियाणि संहरते प्रत्याहृत्यास्ते। अनायासेनैकत्र संहारे दृष्टान्तः  अङ्गानि करचरणादिनि यथा स्वभावतः कूर्मः संहरते तद्वत्।",
    "id": 1663,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 105,
    "verse_id": 105
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.59।।यतो निराहारस्य विषयेभ्यः प्रत्याहृतेन्द्रियस्य सतः विषया विनिवर्त्तन्ते नान्यस्य निराहारस्य रसवर्जं विषया वा निवर्त्तन्ते न तु रसस्तदिन्द्रियस्य सर्वबलवत्त्वात्साधकाकर्षकत्वाच्च। रसनिवृत्त्युपायमाह  रसोऽपि अस्य सिद्धस्य स्थिरधियः परमात्मानमानन्दमनुभूय निवर्त्तते महानन्दाग्रेऽल्पानन्दवस्तुनि सर्वस्य प्रवृत्त्यसम्भवनियमात्। अग्रे चैतस्यासनभाषणमननव्रतान्यात्मनिष्ठायुक्तानि लक्षितानि।",
    "id": 1678,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 106,
    "verse_id": 106
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.60  2.61।।तेष्वेव प्रथममुपदेशे कर्त्तव्यतादृढनाय तस्यासनं सहेतुकं लक्षयति  यततोऽपीति द्वाभ्याम्। यततोऽपि तत्तदिन्द्रियजयाभ्यास एव श्रेयान् मनःप्रमाथित्वादिद्रियाणां अतस्तानि सर्वाणि प्रथमं बुद्ध्या संयम्य युक्तो य आसीत मत्परः तस्यैव प्रतिष्ठिता प्रज्ञाऽवसेया।",
    "id": 1693,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 107,
    "verse_id": 107
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.60  2.61।।तेष्वेव प्रथममुपदेशे कर्त्तव्यतादृढनाय तस्यासनं सहेतुकं लक्षयति  यततोऽपीति द्वाभ्याम्। यततोऽपि तत्तदिन्द्रियजयाभ्यास एव श्रेयान् मनःप्रमाथित्वादिद्रियाणां अतस्तानि सर्वाणि प्रथमं बुद्ध्या संयम्य युक्तो य आसीत मत्परः तस्यैव प्रतिष्ठिता प्रज्ञाऽवसेया।",
    "id": 1708,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 108,
    "verse_id": 108
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.62  2.63।।एवं बाह्येन्द्रियसंयमाभावे दोष उक्तः इदानीं मनोनिरोधाभावे योगबुद्धिभ्रंशदोष इति कथयंस्तस्य स्थिरप्रज्ञतां दर्शयति  चतुर्भिः। तत्र मनःसंयमाभावे दोषमाह द्वाभ्याम्  ध्यायत इति विषयानिति। विचारयतश्चिन्तयत इति यावत् आसक्तिर्भवति ततः कामाभिलाषः। ततः प्रतिहतादेव क्रोधः। ततो विवेकाभावः। ततश्च शास्त्राचार्योपदिष्टार्थः स्मृतेर्विप्लवः। ततो व्यवसायात्मिकबुद्धेर्नाशः। ततः प्रणश्यति अत्यन्तविस्मृतिं प्राप्तः प्राकृत एव भवति अविशुद्धोऽपि च।",
    "id": 1723,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 109,
    "verse_id": 109
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.62  2.63।।एवं बाह्येन्द्रियसंयमाभावे दोष उक्तः इदानीं मनोनिरोधाभावे योगबुद्धिभ्रंशदोष इति कथयंस्तस्य स्थिरप्रज्ञतां दर्शयति  चतुर्भिः। तत्र मनःसंयमाभावे दोषमाह द्वाभ्याम्  ध्यायत इति विषयानिति। विचारयतश्चिन्तयत इति यावत् आसक्तिर्भवति ततः कामाभिलाषः। ततः प्रतिहतादेव क्रोधः। ततो विवेकाभावः। ततश्च शास्त्राचार्योपदिष्टार्थः स्मृतेर्विप्लवः। ततो व्यवसायात्मिकबुद्धेर्नाशः। ततः प्रणश्यति अत्यन्तविस्मृतिं प्राप्तः प्राकृत एव भवति अविशुद्धोऽपि च।",
    "id": 1738,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 110,
    "verse_id": 110
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.64  2.65।।नन्विन्द्रियाणां विषयाभिमुखस्वभावानां निरोधस्याशक्यत्वाद्दोषो दुष्परिहर इति कथं प्रज्ञायाः प्रतिष्ठितत्वं इत्याशङ्क्याह द्वाभ्याम्  रागेति। यो वश्यात्मा स्वेन्द्रियै रागद्वेषवियुक्तैर्विषयानुपभुञ्जानोऽपि प्रसादं प्रशान्तिमधिगच्छति तस्य प्रसन्नचेतसः प्रज्ञा प्रतिष्ठिताऽवसेया।",
    "id": 1753,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 111,
    "verse_id": 111
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.64  2.65।।नन्विन्द्रियाणां विषयाभिमुखस्वभावानां निरोधस्याशक्यत्वाद्दोषो दुष्परिहर इति कथं प्रज्ञायाः प्रतिष्ठितत्वं इत्याशङ्क्याह द्वाभ्याम्  रागेति। यो वश्यात्मा स्वेन्द्रियै रागद्वेषवियुक्तैर्विषयानुपभुञ्जानोऽपि प्रसादं प्रशान्तिमधिगच्छति तस्य प्रसन्नचेतसः प्रज्ञा प्रतिष्ठिताऽवसेया।",
    "id": 1768,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 112,
    "verse_id": 112
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.66।।मनोनिग्रहस्य स्थितप्रज्ञता साधनत्वं व्यतिरेकमुखेनोपपादयति  नास्तीति। अयुक्तस्यासतो निरोधयोगरहितस्य बुद्धिरेका व्यवसायात्मिका न भवति। न च भावना तत्त्वचिन्तनम्। स्पष्टमन्यत्।",
    "id": 1783,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 113,
    "verse_id": 113
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.67।।अत्र हेतुमाह  इन्द्रियाणामिति। विषयेषु चरतामिन्द्रियाणां मध्ये यन्मनः कर्तृ प्रबलमेकमनुविधीयते अनेन चानुक्रियते तदस्य प्रज्ञां हरति। तत्र दृष्टान्तः  वायुर्नावमिवाम्भसीति।",
    "id": 1798,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 114,
    "verse_id": 114
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.68।।उक्तमुपसंहरति  तस्मादिति। हे क्रियाशक्तियुक्त यस्येन्द्रियाणि सर्वशः इन्द्रियार्थेभ्यो विषयेभ्यो निगृहीतानि तस्य प्रज्ञा प्रतिष्ठिताऽवसेया। स तादृशो लक्ष्यत इत्यर्थः। सम्बोधनेन त्वमपि महाबाहुभ्यां इममिन्द्रियनिग्रहणं कुरुष्वेति सूचितम्।",
    "id": 1813,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 115,
    "verse_id": 115
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.69।।तस्यैवान्येभ्यो वैलक्षण्येन लक्षणमाह  या निशेति। याऽऽत्मविषया बुद्धिः संसारिणां स्वपतामिव निशेवाऽप्रकाशिका अज्ञानतिमिरोपहतमतीनां आत्मदर्शनव्यवहारायोग्या तस्यां संयमी जागर्ति। यस्यां च शब्दादिविषयिण्याम्। एवं विलक्षणलक्षणो मुनिर्दर्शितः।",
    "id": 1828,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 116,
    "verse_id": 116
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.70।।अन्यच्च। यथा समुद्रो न कं प्रतियाति किन्तु तं प्रत्येवापः सर्वा यान्ति तथा कामाः सर्वे तमेव विशन्ति तत आप्तकामः स शानतिमाप्नोति क्षुब्धोऽपि समुद्र इवाचलप्रतिष्ठो बाह्याद्युपाधिकृतकामतरङ्गानाकुलितस्वरूपो भवति। उपमीयत इति तथा विशेषणसमभिव्याहारः।",
    "id": 1843,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 117,
    "verse_id": 117
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.71।।यस्मादेवं तस्मात् विहाय कामान्प्राकृतान् त्यक्त्वा स्वात्मारामत्वात् अन्यत्र निस्स्पृहःअहन्ताममतानाशे सर्वथा निरंहकृतौ। स्वरूपस्थो यदा जीवः कृतार्थः स निगद्यते इति। स शान्तिमधिगच्छतीत्यवसेयम्।",
    "id": 1858,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 118,
    "verse_id": 118
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।2.72।।उक्तां योगवन्निष्ठां स्तुवन्नुपसंहरति  एषेति। ब्रह्म हि निर्दोषं समम् तस्यैवेति ब्राह्मी ब्रह्मसम्बन्धिनी वा स्थितिः स्थितधीलक्षणा। अस्यां स्थित्वा ब्रह्मसुखं प्राप्नोति।",
    "id": 1873,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 119,
    "verse_id": 119
  }
]