[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.1  4.3।।योगिनः कर्म कर्त्तव्यमिति पूर्वं निरूपितम्। तुरीये तु ततोऽध्याये प्रतीत्यर्थं परम्परा।।1।।योगस्य रूप्यते विष्णुर्वक्ता यस्मादभूद्रविः। उपदेशपदं तस्मादुपदेशाश्रयो मनुः।।2।।इक्ष्वाकूणामपि तथा रामचन्द्रावतारभाक्। तस्य नित्यत्वविधया विधानमुपदिश्यते।।3।।ब्रह्मभावेन सर्वत्र फलादिभावत्यागतः। योगी तदाश्रयेणैव विद्ययाऽमृतमश्नुते।।4।।एवं तावदध्यायद्वयेन योगे स्वधर्मो मोक्षसाधनमुपदिष्टः तमेव ब्रह्मभावेन प्रपञ्चयिष्यन् प्रथमं तावत्परम्पराप्राप्तत्वेन स्तुवन् श्रीभगवानुवाच  इममिति त्रिभिः। अव्ययफलत्वादव्ययमिमं योगं विवस्वते प्रोक्तवान् न चेमं तव युद्धप्रोत्साहनायैव केवलं वच्मि किन्तु मन्वन्तरादावेव निखिलजगदुद्धरणायेमं प्रोक्तवानस्मीति सम्प्रदायपूर्वकमाह  स एवायं मया तेऽद्य योगः प्रोक्तः। ",
    "id": 2577,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 163,
    "verse_id": 163
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.1  4.3।।योगिनः कर्म कर्त्तव्यमिति पूर्वं निरूपितम्। तुरीये तु ततोऽध्याये प्रतीत्यर्थं परम्परा।।1।।योगस्य रूप्यते विष्णुर्वक्ता यस्मादभूद्रविः। उपदेशपदं तस्मादुपदेशाश्रयो मनुः।।2।।इक्ष्वाकूणामपि तथा रामचन्द्रावतारभाक्। तस्य नित्यत्वविधया विधानमुपदिश्यते।।3।।ब्रह्मभावेन सर्वत्र फलादिभावत्यागतः। योगी तदाश्रयेणैव विद्ययाऽमृतमश्नुते।।4।।एवं तावदध्यायद्वयेन योगे स्वधर्मो मोक्षसाधनमुपदिष्टः तमेव ब्रह्मभावेन प्रपञ्चयिष्यन् प्रथमं तावत्परम्पराप्राप्तत्वेन स्तुवन् श्रीभगवानुवाच  इममिति त्रिभिः। अव्ययफलत्वादव्ययमिमं योगं विवस्वते प्रोक्तवान् न चेमं तव युद्धप्रोत्साहनायैव केवलं वच्मि किन्तु मन्वन्तरादावेव निखिलजगदुद्धरणायेमं प्रोक्तवानस्मीति सम्प्रदायपूर्वकमाह  स एवायं मया तेऽद्य योगः प्रोक्तः। ",
    "id": 2593,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 164,
    "verse_id": 164
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.1  4.3।।योगिनः कर्म कर्त्तव्यमिति पूर्वं निरूपितम्। तुरीये तु ततोऽध्याये प्रतीत्यर्थं परम्परा।।1।।योगस्य रूप्यते विष्णुर्वक्ता यस्मादभूद्रविः। उपदेशपदं तस्मादुपदेशाश्रयो मनुः।।2।।इक्ष्वाकूणामपि तथा रामचन्द्रावतारभाक्। तस्य नित्यत्वविधया विधानमुपदिश्यते।।3।।ब्रह्मभावेन सर्वत्र फलादिभावत्यागतः। योगी तदाश्रयेणैव विद्ययाऽमृतमश्नुते।।4।।एवं तावदध्यायद्वयेन योगे स्वधर्मो मोक्षसाधनमुपदिष्टः तमेव ब्रह्मभावेन प्रपञ्चयिष्यन् प्रथमं तावत्परम्पराप्राप्तत्वेन स्तुवन् श्रीभगवानुवाच  इममिति त्रिभिः। अव्ययफलत्वादव्ययमिमं योगं विवस्वते प्रोक्तवान् न चेमं तव युद्धप्रोत्साहनायैव केवलं वच्मि किन्तु मन्वन्तरादावेव निखिलजगदुद्धरणायेमं प्रोक्तवानस्मीति सम्प्रदायपूर्वकमाह  स एवायं मया तेऽद्य योगः प्रोक्तः। ",
    "id": 2609,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 165,
    "verse_id": 165
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.4।।अत्र भगवदवतारयाथात्म्यगर्भितं प्रश्नं चिकीर्षुर्विवस्वन्तं प्रति त्वदुपदेशो न सम्भवतीति मिषेणार्जुन उवाच  अपरमिति। अर्वाचीनं परमं कालीनं सूर्यस्य जन्म। अत एतत्सम्भावनारूपं कथं विजानीयामिति।",
    "id": 2625,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 166,
    "verse_id": 166
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.5।।रूपान्तरेणोपदिष्टवानित्यवतारस्वरूपतः संशयं परिहरन् श्रीभगवानुवाच  बहूनीति। मे जन्मान्यवतारा बहवो व्यतीताः। अनेनावताराणां हेतुभूतमात्मानमवतारिणं सर्वदा सर्वांशपरिपूर्णमुपदिशति। तान्यहं जानामि न तु त्वं इति नित्यसिद्धज्ञानादिशक्तिमत्त्वं स्वस्योपदिष्टम्।तव च जन्मानि इति नराद्यवताराभिप्रायेणोक्तम्। दृष्टान्तवद्वेति केचित्। अनेन सर्वज्ञासर्वज्ञत्वाभ्यां जीवेश्वरयोरेवं भेदतः स्वरूपं ब्रह्मवाद इति दर्शितम्।",
    "id": 2641,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 167,
    "verse_id": 167
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.6।।नन्वनादेरविनाशिनस्तव जीववत्कथं जन्मोक्तं इत्यत आह  अजोऽपीति। सत्यमेवं तथाप्यजोऽपि सन्नव्ययात्माऽपि सन् कर्मपारतन्त्र्यरहितोऽपि सन् स्वमायया सम्भवामि। स्वतन्त्रमायानिबन्धनं मम जन्मेति। मायाशब्दः क्वचिच्छास्त्रे हरिसामर्थ्यवाचकः।क्वाप्यविद्या मृषावाचिकृपाकपटवित्तवाक्। इति निरूपणादत्रात्मनां भक्तानामुपरि कृपयाऽऽत्मनो वा कृपयाऽऽविर्भवामि।मया सह वर्त्तमानमाया इति तृतीयस्कन्धसुबोधिनीव्याख्यातया वाऽप्रच्युतज्ञानबलैश्वर्यादिशक्त्यैव सर्वभवनसामर्थ्यरूपमायया सम्भवामि।विजातीयनिवारणायात्मपदम्। मायात्वोक्तिःशक्तिर्मे मोहिनी त्वतः एवेति वयमवोचाम्। ननु तथापि स्वरूपवैपरीत्यं जन्मभावेन जीवस्यैव तवायातमित्याशङ्क्याह  प्रकृतिमिति। प्रकृतिं स्वामसाधारणस्वरूपं स्वभावं वा सच्चिदानन्दमात्रं नित्यसिद्धज्ञानक्रियाशक्त्याश्रयं षड्गुणाश्रयमधिष्ठाय अपरित्यज्य सन्नेव प्रादुर्भवामि न तु जीववत्स्वरूपादपि प्रच्युतः। जीवस्तु व्युच्चरणानन्तरं मायया पराभिध्यानात्तिरोहितानन्दषड्गुणः संसरतीति जन्ममरणपर्यावर्त्तमनुभवति अहं तु न तथा जन्मादिमान् अजत्वश्रुतेरव्ययत्वाच्च। एतेनैव षड्भावविकारा निराकृताः। यद्यपि जीवात्मनि न विकाराः षट् किन्तु प्रकृतिपरिणामभूते देहे एव तथापिआविर्भावतिरोभावजन्मनाशविकल्पवत् शरीरं जगज्जीवात्मनि प्रत्याययति विकारान् संसृतिं च करोति प्राकृतत्वात्। अत एवोक्तं सूत्रकारेण  पराभिध्यानात्तु तिरोहितं ततो ह्यस्य बन्धविपर्ययौ ब्र.सू.3।2।5 इति। अत्र भाष्यकारः  अस्य जीवस्यैश्वर्यादि तिरोहितं तत्र हेतुः पराभिध्यानात् परस्य भगवतोऽभिध्यानं स्वस्यैतस्य च सर्वतो भोगेच्छा तस्मादीश्वरेच्छया जीवस्य व्युच्चरितस्य भगवद्धर्मतिरोभावः। ऐश्वर्यतिरोभावाद्दीनत्वं पराधीनत्वं च। वीर्यतिरोभावात् सर्वदुःखसहनम्। यशस्तिरोभावात् सर्वहीनत्वम्। श्रीतिरोभावाज्जन्मादिसर्वापद्विषयत्वम्। ज्ञानतिरोभावाद्देहादिष्वहम्बुद्धिः। सर्वविपरीतज्ञानं च अपस्मारसहितस्येव। वैराग्यतिरोभावाद्विषयासक्तिः। बन्धश्चतुर्णां कार्यो विपर्ययो द्वयोस्तिरोभावादेव। नान्यथा हि युक्तोऽयमर्थः। एकस्यैकांशप्राकट्येऽपि तथाभावात् आनन्दांशस्तु पूर्वमेव तिरोहितः येन जीवभावः अत एव काममयः अकामरूपत्वादानन्दस्य। निद्रा च सुतरां तिरोभावकर्त्री भगवच्छक्तिः। अतोऽस्मिन् प्रस्तावे जीवस्य धर्मतिरोभाव उक्तः। अन्यथा भगवत ऐश्वर्यादिलीला निर्विषया स्यात्। तस्माज्जीवरूपपर्यालोचनया न किञ्चिदाशङ्कनीयम् इति। जीवस्य देहिनो जन्मनाशावुक्तौ ब्रह्मणो भगवत आविर्भावतिरोभावाविन्याशयेनैव नित्यापरिच्छिन्नतनौ प्राकट्यमिति सम्भव उक्तः। अनेन योऽहमिह दृश्यमानः पुरुषोत्तमोऽवतारी स एवान्यत्र प्रादुर्भवामि स्वत इत्युक्तं तथा चाजोऽपि जन्मवान् बालोऽपि किशोरः एकोऽप्यनेक इत्यादि विरुद्धधर्मा श्रयत्वान्नानुपपत्तिः। विशेषस्तु भाष्यादेरवगन्तव्यः।",
    "id": 2657,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 168,
    "verse_id": 168
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.7  4.8।।कदा किमर्थं सम्भवसीत्यपेक्षायां स्वप्रादुर्भावकालमाह  द्वाभ्याम्  यदा यदा हीति। परित्राणायेति। साधूनां धर्मवतां परित्राणाय तत्प्रतिपक्षाणां दुष्कृतां दुष्टं कर्म कुर्वतां विनाशाय च युगेयुगे सम्भवामि। न चात्रावतारकालनियम इत्येतदर्थं यदा यदा युगेयुगे इत्युक्तम् नचैवं दुष्टनिग्रहं कुर्वतोऽपि वैषम्यं शङ्कनीयं यथा चोक्तं  लालने ताडने मातुर्नाकारुण्यं यथाऽर्मके। तद्वदेव महेशस्य नियन्तुर्गुणदोषयोः इति।",
    "id": 2673,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 169,
    "verse_id": 169
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.7  4.8।।कदा किमर्थं सम्भवसीत्यपेक्षायां स्वप्रादुर्भावकालमाह  द्वाभ्याम्  यदा यदा हीति। परित्राणायेति। साधूनां धर्मवतां परित्राणाय तत्प्रतिपक्षाणां दुष्कृतां दुष्टं कर्म कुर्वतां विनाशाय च युगेयुगे सम्भवामि। न चात्रावतारकालनियम इत्येतदर्थं यदा यदा युगेयुगे इत्युक्तम् नचैवं दुष्टनिग्रहं कुर्वतोऽपि वैषम्यं शङ्कनीयं यथा चोक्तं  लालने ताडने मातुर्नाकारुण्यं यथाऽर्मके। तद्वदेव महेशस्य नियन्तुर्गुणदोषयोः इति।",
    "id": 2689,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 170,
    "verse_id": 170
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.9।।किञ्च उत्पत्तिस्त्रिधा। यथोक्तंवैष्णवतन्त्रेअनित्ये जननं नित्ये परिच्छिन्ने समागमः। नित्यापरिच्छिन्नतनौ प्राकट्यं चेति सा त्रिधा इति। अतो न ममायं सम्भवः प्राकृतस्येव कर्म वा मायिकं किन्त्वैच्छिकं दिव्यमित्याशयेन स्वजन्मकर्मणां ज्ञाने फलमाह  जन्मकर्मेति। जन्मन इह प्रादुर्भावार्थकत्वाद्दिव्यत्वं किं पुनर्वपुषः कर्म च तथा दिव्यमलौकिकं तत्त्वतो यो वेत्ति सोऽपि जन्मफलं प्राप्य प्राकृतं देहं त्यक्त्वाऽर्थादलोकसम्बन्धिसच्चिदानन्दमयस्वरूपं प्राप्य पुनर्जन्म नैति किन्तु मामेतीत्यर्थः।अत्र केचित् जन्ममूलदेहस्य भगवति प्राकृतत्वमभ्युपगच्छन्ति तदसत् तत्र देहदेहिविभागाभावात्। पाञ्चभौतिकत्वजन्यत्वनियमस्य प्राकृतविषयत्वादप्राकृते यथाश्रुतीच्छाविषयत्वेन तत्सिद्धिः। अन्यथाज्ञानेच्छादीनामनित्यत्वनियमान्नित्यज्ञानादिकमपि वाद्यभिमतं न तत्र सिद्ध्येत्। ननु ज्ञानादिभिरेव जगत्कर्तृत्वोपपत्तौ प्रत्यक्षबाधाच्च किमित्यानन्यमयदेहोऽभ्युपेयः इति चेत् न कर्तृत्वनिर्वाहार्थमेव व्याप्तिबलेन नित्यज्ञानवत्तथाविधदेहस्वीकारात् नित्यापरिच्छिन्नतनोः प्राकट्यस्यैव जन्मत्वेन जन्यत्वाभावात्। आनन्दाद्ध्येव नित्यं विज्ञानमानन्दं ब्रह्म बृ.उ.3।9।28 स यथा सैन्धवघनः बृ.उ.4।5।13आनन्दमयोऽभ्यासात् ब्र.सू.1।1।12 आह चतन्मात्रं आनन्दमात्रकरपादमुखोदरादिः इत्यादिश्रुतिन्यायपुराणवाक्यैः पूर्ण एव देहेन्द्रियप्राणान्तःकरणात्मस्वरूप एव सदानन्दरूपो ज्ञानरूपः पुरुषोत्तमः नत्वात्ममात्रमिति निर्बाधमुपैहि। ननु तथाप्यानन्दत्वदेहवत्त्वयोर्विरोध इति चेत् न स्वस्वाधिकरणे प्रमाणैरेकत्रोभयोः सिद्ध्यसिद्धिभ्यां वा विरोधाभावात्। तथाप्यानन्दस्य धर्मिरूपत्वे कथं धर्मरूपत्वम् इति चेत् न स यथा सैन्धवघनः यः सर्वज्ञः मुं.उ.1।9 इति श्रुतिभ्यां ज्ञानरूपत्वज्ञानाधारवदानन्दरूपत्वतदाधारत्वयोरविरोधात्। विरुद्धधर्माश्रयत्वाच्चानन्दादिमत्त्वमिति दिक्। एतेन यस्तत्र परिदृश्यमानरूपः स एव साक्षात्स्वेच्छातनुरानन्दमयः पुरुषोत्तमो नान्य इति यथाभूतार्थोपदेष्टृभगवद्वाक्यादवसेयम्।पुरुषोत्तम एवायं स्वैश्वर्याद्यक्षरात्मकम्। विरुद्धधर्माश्रयणं स्वीयविश्वासपूर्त्तये। क्वचित् क्वचिद्दर्शयति प्रभुर्गोपालनन्दनः। निगमप्रतिपाद्यात्मदृश्यमानवपुर्हरिः। विशेषस्तूत्तरत्र स्पष्टीभविष्यति।",
    "id": 2705,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 171,
    "verse_id": 171
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.10।।किञ्च यद्यहं प्राकृतजन्मकर्मा तदा मदुपाश्रयान्न कोऽपि मुक्तः स्यात् दृश्यन्ते तु मुक्त्वा इत्याह  वीतेति। मां पूर्णपुरुषोत्तममुपाश्रिता बहवो गोपीकंसचैद्यादयो अमुनाऽवतारेणैव वीतशब्दोऽव्याप्तौ साङ्ख्ये सङ्केतितः तथैव सूत्रंवीतनिवीतपरिचाय्ये इति। एवमाधिव्याप्तरागव्याप्तभयव्याप्तक्रोधव्याप्तास्तत्तदुपाधिकभाववन्तोऽपि तत्तद्दोषशून्याः पूताः साक्षाद्वस्तुसामर्थ्यान्निर्दोषाः अतो ज्ञानेन कीटभृङ्गन्यायेनसोऽस्मि इति भावनया अन्ये क्षात्त्राश्रितास्तपसा वा परेथ पूताः सन्तः तापेन च मन्मया मदाकारमज्जन्मादिना च ज्ञानरूपेण पूता वा प्रारब्धनिर्वाणसमये देहं प्राकृतं त्यक्त्वा लोकातिरिक्तां दिव्यां भागवतीं तनुं प्राप्ता इत्याशयेन मद्भावमागता इति तेषां स्वस्थितावागमनं वक्ति। एवं च बहवो मुक्ता मद्भावमागता दैवा आसुरा विवेकिनश्च निरूपिताः न त्वधुना एवायं प्रवृत्तो मदाश्रयमार्ग इत्यर्थः। एतेन व्यापिवैकुण्ठे मुक्तजीवानां प्राकृतदेहेन्द्रियासुहीनानां दिव्यत्वं बहुत्वं च सूचितं तेनान्ये एकदेशिकपक्षा व्यावर्त्तिताः।",
    "id": 2721,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 172,
    "verse_id": 172
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.11।।ननु तर्हि त्वय्यपि वैषम्यं यस्मादेवमुपाश्रितानामेवात्मभावं ददासि नान्येषामिति तत्राह  ये यथेति। ये यादृशा अधिकारिणः पुष्टिप्रवाहमर्यादामार्गीयाः येन येन प्रकारेण सकामतया निष्कामतया वा मां प्रपद्यन्ते आश्रयन्ते तानहं तथैव भजाम्यनुकरोमि।तच्चात्मने प्रतिमुखस्य यथा मुखश्रीः इतिन्यायेनाङ्गीकरोमि कल्पतरुवत्। न तु सकामा ये मां विहायेन्द्रादीनेव यजन्ते तानहमुपेक्षे इति मन्तव्यं यतः सर्वशः सर्वप्रकारैर्देवान्तरभजनभेदैर्मनुष्या मम वर्त्मानुवर्तन्ते। न तु मामेवाऽथापि। तत्तद्रूपेण ममैव सेव्यत्वश्रवणात् तथा तेषामविवेकतो भजनं न साधु वस्तुविमर्शे तन्ममैवायाति तदंशित्वात्। वक्ष्यते च  येऽप्यन्यदेवताभक्ताः 9।3 इत्यादिना।",
    "id": 2737,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 173,
    "verse_id": 173
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.12।।ननु देवान्तरभजनमन्ये कुर्वन्ति इह किं इति तत्राह  काङ्क्षन्त इति। हि यतः देवान्तरभजनेन कृत्वा शीघ्रं मानुषे लोके सिद्धिः फलं प्राकृतं कर्मजं भवति अतो देवता इन्द्रादीन् यजन्ते भगवन्तं न मां क्षिप्रं फलदातृत्वाभावनिश्चयात् निरुपाधिकस्यौपाधिककामितदाने विचारस्तत्पूर्वकपरीक्षा शोधनेन च विलम्बसम्भवात् तथाभावेन दातृत्वादित्यवगम्य क्षिप्रफलदानौपाधिकान्देवान्यजन्त इत्युक्तम्।",
    "id": 2753,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 174,
    "verse_id": 174
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.13।।ननु केचित्सकामतया देवान्प्रपद्यन्ते केचिदतिकामितया देवान्प्रपद्यन्ते केचिन्निष्कामतया त्वां न सर्वे एकमेवेति कर्मवैचित्र्यं तत्कर्तृ़णां च ब्राह्मणादीनाम् उत्तमादिवैचित्र्यं कुर्वतस्तव कथं वैषम्यनैर्घृण्ये न स्याताम् इत्याशङ्क्याह  चातुर्वर्ण्यमिति। चतुर्वर्णात्मकं जगन्मया सृष्टंचत्वारो जज्ञिरे वर्णाः पुरुषादाश्रमैः सह इतिभगवद्वाक्यात्। परं गुणकर्मविभागश इति गुणाः सत्त्वादयः तदनुगुणकर्माणि तैर्विभागस्तेषां कृतः स्थूलः। दैवासुरविभागस्तु पूर्वत एव कृतः सूक्ष्मः। तत्र सत्त्वप्रधाना विप्रास्तेषां च शमदमादीनि कर्माणि सत्त्वरजःप्रधानाः क्षत्ित्रयास्तेषां शौर्यादि रजस्तमःप्रधाना वैश्यास्तेषां कृषिवाणिज्यादि तमःप्रधानाः शूद्रास्तेषां द्विजशुश्रूषेत्येवं सृष्टं मयैव। जीवेषु चतुर्वणेष्वपि प्रकृत्या सह संसृष्टत्वाद्गुणकर्माणि सहैवेन्द्रियैर्दत्तानिबुद्धीन्द्रियमनःप्राणान् जनानामसृजद्विभुः। मात्रार्थं च भवार्थं च स्वात्मनेऽकल्पनाय च भाग.10।87।2 इति वाक्यात्। तानि तु तैर्यथा कृतानि तथैव च फलदानि ब्रह्मणो वरदानादिति पूर्वं उक्तंदेवान् भावयतावेन 3।11 इत्यादिना। अतः कर्त्तारमपि जनकमपि मां तत्त्वतोऽकर्त्तारमेव विद्धि यतः अव्ययमिति अहङ्कारादिरहितमित्यर्थः। तथाच सूत्रंवैषम्यनैर्घृण्ये न सापेक्षत्वात्तथाहि दर्शयति। ब्र.सू.2।1।34 अत्र भाष्यकारः  जीवानां कर्मानुरोधात्सुखदुःखे प्रयच्छति इति वादिबोधनायोक्तं सापेक्षत्वात् इति। वस्तुतस्तु आत्मसृष्टैर्वैषम्यनैर्घृण्यसम्भवोऽपि न वृष्टिवद्भगवान् बीजवत्कर्म तथाहि दर्शयति एष ह्येव साधु कर्म कारयति यमेभ्यो लोकेभ्य उन्निनीषति एष उ एव वाऽसाधु कर्म कारयति यमधो निनीषति कौ.उ.3।3।9 पुण्यः पुण्येन कर्मणा भवति पापःपापेन (वा) बृ.उ.4।4।5 इति च सापेक्षमपि कुर्वन्नीश्वरमाहात्म्यमिति।",
    "id": 2769,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 175,
    "verse_id": 175
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.14।।तथाहि न मामिति यतो न कर्मफल स्पृहेति इदमेव मम जीवतो विलक्षणत्वमिति मां योऽभिजानाति सोऽपि मद्धर्मा भवति।",
    "id": 2785,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 176,
    "verse_id": 176
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.15।।एवं प्रासङ्गिकमुक्त्वा पूर्वोक्तयोगे कर्त्तव्यं कर्म प्रपञ्चयितुमनुस्मारयति  एवं ज्ञात्वेति। पूर्वोक्तप्रकारेण योगिभावतो भगवता कृतं कर्म न बधन्कमिति ज्ञात्वा पूर्वैरपि मुमुक्षुभिः कक्षीवन्नारदादिभिर्मन्वादिभिर्वा जनकादिभिर्वा कर्म स्वधर्माख्यं वक्ष्यमाणप्रकारेण कृतम् तस्मात्त्वमपि कर्मैव कुरु। न चेदमाधुनिकम् किन्तु पूर्वतरं पूर्वैश्च कृतम्। इति शिष्टाचारात्कर्त्तव्यता बोधिता।",
    "id": 2801,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 177,
    "verse_id": 177
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.16।।तदिदं विचार्यैव कर्त्तव्यं न लोकपरम्परामात्रत इत्यत आह  किं कर्म किमकर्मेति।किं विहितमुक्तं किञ्चाऽविहितं अत्र कवयोऽपि मोहिताः तदहं सुबोधतया वक्ष्यामि यत्कर्म ज्ञात्वा तृतीयाद्विकर्मणोऽशुभाद्विमुक्तो भविष्यसि।",
    "id": 2817,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 178,
    "verse_id": 178
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.17।।कर्मणो ह्यपीति।यतश्च सुतरामेव कर्ममार्गो दुरत्ययः। अतोऽपि भजनं कार्यं भजनेन हि तादृशम्। अन्योन्यनाशकत्वं च कर्मणां भवति क्वचित्। कर्ममार्गे फलं तस्मान्न निरूप्यं हि सर्वथा। जायस्वेति म्रियस्वेति तृतीयो य उदाहृतः। प्रकीर्णकानां सर्वेषां तत्फलं परिकीर्तितम् इति। अतो विहितस्य कर्मणः स्वरूपमिति शेषः। अविहितस्य कर्मणोऽथ च निषिद्धकर्मणस्तत् बोद्धव्यम् तत्र कर्मण एव गतिर्गहना किं पुनरन्येषाम् इत्येकग्रहणं प्रकृतार्थम्।",
    "id": 2833,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 179,
    "verse_id": 179
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.18।।तस्यैव कर्मणो याथात्म्यं स्वयं दर्शयन् क्रियाद्वैतमाह  कर्मण्यकर्मेति। वैदिकरूपे विहिते कर्मणि यज्ञकर्मणि स्वक्रियानिर्वर्त्त्ये उक्तप्रकारके कर्मणीत्युपलक्षणं सर्वत्रैव अकर्म निर्बन्धकत्वं समं ब्रह्म वा साङ्ख्ययोगमार्गीयः सन् पश्येत् भावयेत् सर्वं खल्विदं ब्रह्म तज्जलानिति शान्त उपासीत छा.उ.3।1।4।1 इति श्रुतेःसर्वं ब्रह्मात्मकं जानन् तथा कर्म च भावयेत् इत्याचार्योक्तेश्च। अयमेव ज्ञानयज्ञ इति स्वयमेव वक्ष्यति भगवान्। इदं चोत्तमाधिकारिककर्मणो याथात्म्यं सङ्क्षेपत उक्तम्। कर्माधिकारिणोऽकर्मणि च निषिद्धे अकरणे वा कर्म बन्धनं पश्येत्। अत्रेदमाकूतम्या निशा सर्वभूतानां 2।69 इत्यत्रेव परस्परं विपरीतस्वभावयोरुत्तमापकृष्टयोर्विपरीते क्रियानिर्वर्त्ये कर्मणी भवतः तेनापकृष्टाधिकारिकं कर्मोत्तमाधिकारिणो कर्मैव उत्तमाधिकारिककर्म चापकृष्टाधिकारिणः अकर्माकर्त्तव्यमेव। तत्र चान्योन्यभावधीभेदात् फलवैलक्षण्यं युक्तमेवेति। तदेवं यथाभूतं यः पश्येत्स सर्वमनुष्येषु बुद्धिमान् युक्तः ब्रह्मणि योगे च प्रवणः कृत्स्नकर्मकृच्च तत्कर्मणि सर्वकर्मफलानामानन्दानामन्तर्भूतत्वात्तत्कर्त्ता भवति। अन्येत्वयुक्ता अबुद्धिमन्तोऽपूर्णकर्मकारिणश्चेत्युक्ताः।",
    "id": 2849,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 180,
    "verse_id": 180
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.19।।एतस्यैव बुद्धिमत्त्वं द्रढयति  यस्येति। क्रियासमारम्भाः कामफलेममेदं कर्म फलसाधकं इति सङ्कल्पश्च ताभ्यां वर्जिताः स एवम्भूतः सकर्माऽप्यकर्मैव। यतो ब्रह्मज्ञानेनाग्निना दग्धकर्मा कर्मबीजबन्धनशून्य इत्यकर्मोच्यते  अधेनुगोवत् तं पण्डा विवेकवती बुद्धिः सञ्जाता यस्य तथाविधमाहुर्बुधाः।यथार्थदर्शी ज्ञानाग्निदग्धकर्माशयोऽमलः। ब्रह्मभावरतो योगी कर्मवानपि पण्डितः इति।",
    "id": 2865,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 181,
    "verse_id": 181
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.20।।एवं कर्त्ताऽप्यकर्त्तैव स असङ्गात् ब्रह्मवत् तदाह  त्यक्त्वेति। अत्रकर्मण्यकर्म यः पश्येत् 4।18 इत्याद्युक्तं स्वयमेव विवृणोति भगवांश्चतुर्भिः। क्रियानिर्वर्त्ये कर्मणि यज्ञादौ फलं स्वर्गादि प्राकृतं तथा सङ्गं प्राकृतं स्वस्य कर्तृत्वाभिनिवेशनं च त्यक्त्वा अर्थात् अप्राकृतं वस्तु यथाभूततया सर्वं विभाव्य कर्मणि प्रवृत्तोऽपि नैव किञ्चित्करोति अकर्मैव स यथा ब्रह्मा कर्मोक्तं तथैव नित्यानन्देन तृप्तः प्राकृताश्रयरहितश्च तत्तद्वस्तुनि ब्रह्मभावनादिति वक्ष्यति।",
    "id": 2881,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 182,
    "verse_id": 182
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.21।।निराशीरिति। अपकृष्टाधिकारी स्वर्गाद्याशीःपराङ्मुखः योगेन च यतं चित्तं आत्मा देहश्च यस्य त्यक्तः सर्वपरिग्रहो लोकभावो येन केवलं शरीरनिर्वर्त्यं कर्म कुर्वन्न चात्माहङ्कारकृतं कुर्वन् भवति स चैवमनहङ्कारादिना केवलशरीरमात्रेण कुर्वन् किल्बिषं शुभेतरोत्थं प्रत्यवायसंज्ञं पापं नाप्नोतीत्यकर्मत्वं कर्तृत्वाभिनिवेशाभावात् ब्रह्मभावनाच्च यथोक्तंदेहेन्द्रियासवस्तस्य निरध्यस्ता भवन्ति हि इति। अत्राध्यास एवापयाति न स्वरूपं प्रपञ्चमध्यगतत्वात्। अध्यासाभावे स्थितिर्न स्यादिति चेत् न स्वबुद्ध्या लीनवत्प्रतिभानेऽपि सर्वेषां बुद्ध्या तथा प्रतिभानाभावात्।",
    "id": 2897,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 183,
    "verse_id": 183
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.22।।यतः यदृच्छेति। सिद्धावसिद्धौ च सम इति पूर्वोक्तसाङ्ख्ययोगार्थः प्रदर्शितः न निबद्ध्यत इति अकर्मत्वं सूचितम्।",
    "id": 2913,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 184,
    "verse_id": 184
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.23।।तथा चासावकर्मा योगी सर्वतो मुक्तोऽखण्डब्रह्मयाथात्म्यज्ञानेनाऽवस्थितचेताः यज्ञाय ब्रह्मणे ब्रह्मकर्माचरन् भवति तत्सर्वं कर्म प्रविलीयते अकर्मभावमापद्यते।",
    "id": 2929,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 185,
    "verse_id": 185
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.24।।प्रविलयस्वरूपमाह  ब्रह्मार्पणमिति। भावाद्वैतं क्रियाद्वैतं द्रव्याद्वैतं उच्यते भगवता स्वमुखेन  अग्निहोत्रं तथा दर्शपूर्णमासः पशुस्तथा। चातुर्मास्यानि सोमश्च क्रमात्प़ञ्चात्मको हरिः। तत्साधनं च स हरिः प्रयाजादिस्रुगादि यत्। प्राकृतं रूपमेतद्धि नित्यं काम्यं तु वैकृतम्। ज्ञानिनस्तदभिव्यक्तौ कर्तुर्मोक्षः क्रमाद्भवेत् इति निबन्धोक्तेः। तथाहि ज्ञानिनः सर्वं कर्म ब्रह्मार्पणं भवति। अर्पणं स्रुगादि ब्रह्म भवति हविर्ब्रह्म ब्रह्मणि अग्नौ ब्रह्मणा कर्त्रा हुतं ब्रह्मैव यज्ञस्तत्र फलं ब्रह्मैव प्राप्तव्यम्। केन ब्रह्मैव कर्म तत्समाधिनेति। प्रकृतिनिविष्टं सच्चिदानन्दकं पुरुषाभिधं ब्रह्मैव यद्यप्यप्राकृतं सर्वं भवति तथापि न जानात्यज्ञस्तत् विज्ञस्तु तदिदं ज्ञानयज्ञेन ब्रह्मोपासीताभेदभावात्। ननु ब्रह्मात्मैक्यस्य भेदात्यन्ताभावरूपत्वात् अंशत्वात् त्यागो भगवन्नियम्यत्वं च कथं इति चेत् उच्यते  ब्रह्मात्मैक्येऽप्यभेदोऽस्य किं भेदसहनक्षमः। किंवा तदक्षमः श्रुत्या सिद्ध्यत्येतद्विचार्यते।अत्र केचिदाहुः तदक्षम इति। स्वमते तु भेदसहनक्षम एव। कुतः सत्कार्यवादस्यैव श्रौतत्वेन सृष्टिपूर्वदशायामपि सर्वसत्त्वात्। तथाहि सदेव सोम्येदमग्र आसीत् छा.उ.6।2।1 इति श्रुताविदमापुरोवर्त्तिनं प्रपञ्चं निर्दिश्य पूर्वकाले तस्य सद्रूपतामुक्त्वा ततो ब्रह्मरूपत्वं जगत्कारणत्वं च बोधयित्वा तस्माद्वितीयत्वं वक्ति। ततः तद्धैक आहुः छा.उ.6।2।1 इत्यादिनाऽसत्कार्यवादमाशङ्क्य कुतस्तु खलु सौम्यैवं स्यात् छां0उ06।2।2 इत्यादिना तन्निषेधति। एवं सति आकारकार्यत्वप्रभृतयो धर्मा यदि ब्रह्मणि पूर्वं न स्युस्तदाऽसत्कार्यवादनिरासिका सत्कार्यबोधिका च श्रुतिः पीड्येत। अत उभयसामञ्जस्यार्थं तत्तद्धर्मादिविशिष्टमेकमेव ब्रह्म कारणमिति मन्तव्यम्। तता सति यथेदानीं कार्याणां तत्तदाकाराणां च परस्परं भेदः कारणेन सह चाभेदः कार्यत्वादिरूपेण भेदश्च लोके कटककुण्डलसुवर्णप्रभृतीनां दृश्यते तथा ब्रह्मजगतोरपीति मन्तव्यः।एवंमंशांशिनोर्जीवब्रह्मणोरपि सुवर्णखण्डसुवर्णयोरिव सृष्टिप्राकट्याविर्भावतिरोभावाभ्यामेव तदुपपत्तिः अन्यथाऽव्याकृतश्रुतिविरोधापत्तिः। पुरुषविधब्राह्मणे हि सृष्टिमुक्त्वाऽग्रे तद्धेदं तर्ह्यव्याकृतमासीत्तन्नामरूपाभ्यामेव व्याक्रियतेऽसौ नामाऽयमिति इद ँ् रूप इति (नामाऽयमिद ँ् रूप इति) तदिदमप्येतर्हि नामरूपाभ्यामेव व्याक्रियतेऽसौ नामाऽयमिद ँ् रूप इति बृ.उ.1।4।7 इति। अत्र नामरूपत्र्याकरणे लौकिकमेवोदाहरणं तत्साधनायाह। लोके च सिद्धमेव वस्तु नामरूपाभ्यां व्याक्रियते इति सृष्टिपूर्वदशायामपि तस्य सिद्धत्वमेव व्यक्तीभवतीति नासत्कार्यवादः प्रामाणिकः। भागवते तृतीयस्कन्धे 10।1213 चविश्वं वै ब्रह्म तन्मात्रं संस्थितं विष्णुमायया। ईश्वरेण परिच्छिन्नं कालेनाव्यक्तमूर्तिना। यथेदानीं तथाऽग्रे च पश्चादप्येतदीदृशम् इति कालत्रये एकरूपामेव सर्वस्य स्थितिमाह। इदमेवाविरोधाध्यायेऽसद्व्यपदेशाधिकरणे व्यासचरणैरपि व्युत्पादितम्। असद्वा इदमग्र आसीत् तै.उ.2।7 इति श्रुतौ सृष्टिपूर्वदशायां यो जगतोऽसत्त्वेन व्यपदेशः सोऽव्याकृतत्वेन धर्मान्तरेण विद्यमानत्वेऽपि व्याकृतत्वेनाविद्यमानत्वात् तदात्मानं स्वयमकुरुत तै.उ.2।7 इति वाक्यशेषेण तथाऽवगमात्इदं इति प्रयोगात्आसीत् इति प्रयोगाच्च अन्यथा तद्विरोधापत्तेः नित्यस्य समवायस्य सम्बन्धस्य द्विनिष्ठत्वेन कार्याभावे तदभावापत्तेः तन्नित्यताहानेश्च। असम्बद्धोत्पत्तौ जगद्दृष्टान्तेन घटपटादीनामपि कार्याणां नियतावधिकत्वहानेश्च।न च यत्र यत्प्रागभावस्तदेव कार्यं ततः करणादुत्पद्यत इति नियमात् न नियतावधिकत्वभङ्ग इति वाच्यम् कारणावस्थातिरिक्तस्य प्रागभावस्यैवं वक्तुमशक्यत्वात् कपालावस्थां पश्यत् एवेह कपाले घटो भविष्यतीति प्रत्ययेन तथा निश्चयात् तदवस्थाव्यङ्ग्यस्य तदतिरिक्तस्य प्रागभावस्यैवाङ्गीकारे गौरवाच्च। न च उत्पत्तेः पूर्वं कार्यस्य सत्त्वे कर्तृव्यापारबाधप्रसक्तिरिति शङ्क्यम् कार्याभिव्यञ्जनार्थतया सार्थक्यात् तथा ब्रह्मवाक्याच्च। संवेष्टितपटप्रसारणादौ तथा निश्चयात्। न चैवमनुद्भूतसत्ताङ्गीकारेऽदृश्यप्रेतादिजनितदुःखवत् ततः क्वचिदर्थक्रियापत्तिरिति शङ्क्यम् अनुद्भूतगन्धरूपादौ व्यभिचारात्। योगेनाकुञ्चनप्राणायामादिनियमने जीवनमात्रस्य नियमनत्यागे आकुञ्चनप्रसारणादिरूपकार्यस्य च दर्शनेन तथा निश्चयादिति।एवं स्थिते सत्कार्यवादे सृष्टिपूर्वदशायामपि जगज्जीवयोः सत्त्वात् एकमेवाद्वितीयं ब्रह्म छां.उ.6।2।12 इत्याद्युक्तोऽभेदः तद्भिन्नतया जगज्जीवप्रतीत्यभावे पर्यवस्यन् भेदसहनक्षममेवाभेदं साधयतीति सृष्टिदशायां जगद्ब्रह्मणोः कार्यकारणभावात् जगज्जीवयोरंशांशिभावाच्च औपचारिको भवन्नपि न वास्तवं तमभेदं निहन्ति। तेनेदानीमपि भेदसहिष्णुरेवाभेदः। एवं सति नानात्वदर्शनभेददर्शनयोः भेदनिन्दाश्रवणमप्यभेदविरुद्धभेददर्शन एव पर्यवस्यतीति बोध्यम्। (यदा ह्येवैष) य एतस्मिन्नुदरमन्तरं कुरुते तै.उ.2।7 इति श्रुतौकुरुते इतिपदेन क्रियारब्धस्य एव भेदनिन्दनात् आरम्भस्य च असतः सत्तायामेव पर्यवसानात् अभेदविरुद्ध एव क्रियमाणे भेद एव पर्यवस्यतीत्यभेदाविरुद्धभेददर्शने तु न निन्द्यत्वलेशोऽपीति बोध्यम्। एवं च परममुक्तिदशायामपि यथोदकं शुद्धे निषिक्तं (शुद्धमासिक्त) तादृगेव भवति एवं मुनेर्विजानत आत्मा भवति गौतम इति काठकश्रुत्या 4।15 आत्मनो ब्रह्मसाम्यश्रवणात् भिन्नप्रतीत्यभावस्वरूप एवाभेदः न तु भेदाभावस्वरूप इति सिध्यति। अत एव मैत्रेयीब्राह्मणे यत्र त्वस्य सर्वमात्मैवाभूत् तत्केन कं पश्येत् बृ.उ.4।5।15 इत्यादिना यदितरज्ञानश्रवणं तदपि द्वैतदृष्टिनिवृत्तावेव पर्यवस्यति न तु द्वैताभावे। एतदग्रे द्वैतीयकमैत्रेयीब्राह्मणे यद्वैतन्न पश्यति पश्यन् वै तत् (द्रष्टत्वं) न पश्यति न हि द्रष्टुर्दृष्टेर्विपरिलोपो भवति (विद्यते) अविनाशित्वात् न तु तद्वितीयमस्ति (ततोऽन्यद्वितीयमस्ति) ततोऽन्यद्विभक्तं (यत्) पश्येत् बृ.उ.4।3।23 इत्यादिभिरन्यादर्शने पश्यत एव अदर्शनस्य द्वितीयत्वाभावस्य विभागभावस्य अन्यत्वाभावस्य च हेतुतया श्रावणेन तथा निश्चयात्। अग्रे च यत्र वाऽन्यदिव स्यात् बृ.उ.4।3।31 इत्यादिना वैलक्षण्यहेतुकमन्यदर्शनमनूद्य यत्र त्वस्य सर्वमात्मैवाभूत्तत् केन৷৷. बृ.उ.4।5।15 इत्यादिना स्वस्य द्रष्टृविभागेन विज्ञातृविज्ञाने तं केन विजानीयात् सैवश्रु. इति अनेन ज्ञानकरणाभावं हेतुत्वेन वक्ति इत्यतोऽपि तथा निश्चयात्। अन्यथा पूर्वब्राह्मण एव मैत्रेयीमोहनिवृत्त्या पुनर्द्वितीयं ब्राह्मणं न वदेत्। अतस्तत्र यः सन्दिग्धोऽर्थः तन्निश्चायनार्थमेव द्वितीयं ब्राह्मणमिति भेददर्शनाभावरूप एव अभेदः न तु भेदाभावरूप इति भेदसहिष्णुरेवाभेदः।यत्तु बहु स्यां छां.उ.6।2।3 इति श्रुतौ सृष्ट्यारम्भे एकस्य बहुत्वश्रावणात् पूर्व जगदाद्यभाव एव श्रुत्यभिमतःन तु कार्यस्यापि सत्त्वम्। तथा सति इदं सर्वमसृजत् बृ.उ.1।2।5 इति श्रुतिविरोधः अतः सृष्टितः पूर्वमसत्त्वादभेदविरोध्येव स इत्यर्द्धवैनाशिकमतमेव साधीय इति तन्मन्दम् तद्धैक आहुरसदेवेदमग्र आसीत् छा.उ.6।2।1 इत्याद्यनूद्य कुतः खलु (सोम्यैमाः प्रजाः) सोम्यैवं स्यात् छां.उ.6।2।2 इति श्रुत्यैव तन्निषेधात्। न च तत्र कारणसत्ताया एव निषेधः न तु कार्यसत्तायाः कथमसतः सज्जायेत इति श्रुत्या तथा निश्चयादिति वाच्यम् पूर्वं कार्यस्यासत्त्वे तद्धेदं तर्ह्यव्याकृतमासीत् बृ.उ.1।4।7 इति श्रुतिविरोधापत्तेः। अत्रतर्हि इत्यनेन सृष्टिपूर्वकालं लक्षीकृत्य इदमानिर्दिष्टस्य जगतस्तदानीमव्याकृतत्वमपि नानुवदेत् स्वरूपस्यैवाभावात्। अतः बहु स्यां छा.उ.6।2।3 इत्यत्रापि बहुत्वादेरव्याकृतत्वमेवोच्यते सतः न त्वसतः सत्ता सृजनमपि नामरूपव्याकरणमेव अन्यथा प्रागिव सृष्टिदशायामपि व्यवहाराभावप्रसङ्गात्।एवं सिद्धे सर्वदासत्वेऽद्वैतश्रुतिविरोधाय तदानीमपि परापरभावघटित एव ब्रह्मत्वेनैव रूपेणाविरोध इदानीमि  वेति मन्तव्यम्। एतावान् परं विशेषः  यदिदानीमविद्यावलिप्ताल्पबुद्धित्त्वान्न प्रतीयते तदानीं तु करणग्रामलयादिति। एवं च परममुक्तावपि परापरभावघटितो भेदसहनक्षम एवाभेदः ब्रह्मरूपस्यैव तथात्वात्। अत एव दशमस्कन्धे 85।23 भागवते यत्र भगवता श्रीवसुदेवं प्रति अखण्डब्रह्मज्ञानोपदेशः कृतस्तत्र वसुदेवोक्तमङ्गीकृत्य अहं यूयमसावार्यः इत्यनेन सर्वेषां तथात्वमुक्त्वा ब्रह्माण्डानन्त्यमारोपितज्ञानदृष्टिं च निवारयितुं आत्मा ह्येकः स्वयञ्ज्योतिः भाग.10।85।24 इत्यनेन सर्वत्रात्मैक्यनानात्वदृष्टेश्चौपाधिकत्वेन भ्रान्तत्वं निरूप्य खं वायुर्ज्योतिरापो भूः इति द्वितीये (श्लोके 26) स्वादिपञ्चमहाभूतदृष्टान्तेन नानात्वस्य वास्तवत्वमुपाधिव्यङ्ग्यत्वं च वदति अन्यथा पूर्वश्लोक एव नानात्वदृष्टेर्गुणोपाधिकत्वेन भ्रान्तत्वे बोधिते तत एव नानात्वस्य निवृत्तत्वात् खादिपञ्चमहाभूतदृष्टान्तेन पुनर्नानात्वप्राप्तिं न स्थापयेत्। अतोऽखण्डब्रह्मवादेऽप्यंशादिनानात्वस्य विद्यमानत्वात् परापरभावादिभेदसहिष्णुरेवाभेदो भगवदभिमतो भातीति बोध्यम्।किञ्च इदं सर्वं यदयमात्मा बृ.उ.2।4।64।5।7 इत्यन्तेन सर्वस्य ब्रह्मत्वे बोधिते कथं सर्वस्य ब्रह्मत्वं इत्याकाङ्क्षायां दुन्दुभ्यादिदृष्टान्तैरवान्तरसर्वग्रहणं दुन्दुभ्यादिशब्दग्रहणेनैव अवान्तरसर्वशब्दग्रहणवत् आत्मग्रहणेनैव तदभिन्नावान्तरसर्वग्रहणम्। अग्निधूमदृष्टान्तेन ब्रह्मणः सकाशाद्वैदादिसर्वोत्पत्तिं चोक्त्वा स यथा सर्वासामपां समुद्र एकायनं बृ.उ.2।4।11 इत्यादिभिर्बहुदृष्टान्तैः सर्वाधारत्वं निरूपयति। यदि सृष्ट्यभावदशायां सर्वस्यैकरूप्यमेव स्यात् तदा दुन्दुभिशब्दादीन् समुद्रादींश्च नानादृष्टान्तान्न वदेत् दुन्दुभिशब्ददृष्टान्तेन सर्वस्य ब्रह्मरूपतया एकेनैव समुद्रदृष्टान्तेन ब्रह्मणः सर्वाधारत्वस्य च सिद्धेः। अतः सृष्ट्यभावदशायामपि नानात्वाविरुद्धमेव स्वरूपैक्यं एवं वाऽरे (अयमात्मा) इदं महद्भूतं बृ.उ.2।4।12 इत्यादिना प्रेत्यसंज्ञाभावकथनेन पूर्वसंज्ञानस्यैव बोधनात्। तच्च ज्ञानं भेदाविरुद्धसम्पदात्मकमभेदमेव बोधयतीति प्रागुपपादितं अतो न कोऽपि संशयः। एवं सति तद्गुणसारत्वात्तद्व्यपदेश इत्यत्र ब्रह्मांशे जीवे ब्रह्मत्वव्यपदेश औपचारिकः स च मुक्तावपि तुल्यः पूर्वोक्तसत्कारणतावादसिद्धस्य भेदस्यानपायादिति। एवं प्रलयदशायां जडस्यापि बोध्यम्। एवं ब्रह्मणो निरंशत्वेऽपि सांशत्वं विरुद्धधर्माश्रयत्वादुपपन्नं एवं जगतो हविरादेश्च प्रकृतस्य ब्रह्मत्वं भावनीयं तथात्वेऽपि कार्यत्वमपीति सर्वं सुस्थम्। अयमेव भावाद्वैतपदार्थः कार्यकारणवस्त्वैक्यमर्शनं पटतन्तुवदिति निरूपितम्। अक्षरार्थस्तु भावमात्रस्य जगत्कारणेन सहैक्यमर्शनं पटतन्तुवदिति।यद्यपि नैकविधं जगत्तथापि भगवत ईश्वरादुद्भूतं न ततोऽतिरिच्यते तद्योगमायात एव तत्सच्चिदान्दांशप्रपञ्चरूपं सर्वं तत्त्वतः परिणतम् यथोक्तं  तात्त्विकोऽन्यथाभावः परिणामः अतात्त्विकोऽन्यथाभावोविवर्तः इति। कार्यं न विवर्त्तात्मकं भूमितो घटपटादिकमिव वस्तुतः पार्थिवं न ततोऽतिरिच्यते प्रलयेऽव्याकृततया तदभिन्नरूपतावगमात्। एवमत्रापि कार्यदशायां सर्वं न ततोऽतिरिक्तं भाव्यम्। यद्यपि साङ्ख्ये कारणत्वं प्रकृतेरिति प्राकृतमेव घटादिजगदित्युक्तं तथाप्यत्र जगतः प्राकृतत्वमस्तु इत्यतो मतान्तरेऽभ्युपेताया अपि प्रकृतेः स्वमते तदंशत्वात् कारणत्वमेव न मुख्यकारणमिति सङ्क्षेपः। तदिदमनेकविधब्रह्मोपासनायामभेदभावनायां भगवतः सच्चिदानन्दांशप्रपञ्चभूतं कार्यं कारणानन्यत्वेन भातंब्रह्मवादिनां ज्ञानिनां ब्रह्मयज्ञ एवेति निरूपितम्।",
    "id": 2945,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 186,
    "verse_id": 186
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.25।।एवं तत्कर्मणो ब्रह्मभावज्ञानकारणतां प्रतिपाद्यधिकारिभेदेन प्रसङ्गादन्यानपि बहून् यज्ञानाह  दैवमेवापरे इति। तत्तद्देवाराधनात्मकं योगिनो योगकर्मिणः ब्रह्माग्नाविति ज्ञानिनो ब्रह्मवादिन उक्तप्रकारकं ब्रह्माग्नौ यज्ञं कर्म भावितेन ब्रह्मणा यज्ञेनोपजुह्वति प्रविलापयन्ति।",
    "id": 2961,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 187,
    "verse_id": 187
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.26।।श्रोत्रादीनिति। अन्ये नैष्ठिकाः संयमरूपेष्वग्निषु प्रविलापयन्ति। अन्ये उपकुर्वाणाः।",
    "id": 2977,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 188,
    "verse_id": 188
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.27।।अपरे ध्याननिष्ठाः ज्ञानेन ध्येयविषयकेण। एवं त्रयो यज्ञकर्त्तारः मध्यमजधन्योत्तमा निरूपिताः।",
    "id": 2993,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 189,
    "verse_id": 189
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.28।।अन्ये चद्रव्ययज्ञाः इति गृहिणो निरूपिताः तपोयज्ञा वनस्थाश्च। योगश्चित्तवृत्तिनिरोधः। समाधिलक्षणो यज्ञो येषां ते च। स्वाध्याययज्ञा आत्मज्ञानयज्ञाश्चेत्येते यतयः संशितव्रता उक्ताः।",
    "id": 3009,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 190,
    "verse_id": 190
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.29।।योगधारणवतामपि मध्ये केचित् प्राणायामपराः केचिन्नियताहारा उत्तममध्यमा इति तान्निरूपयति  अपानेति। अधोवृत्तिप्राणा ऊर्द्धृवृत्तिरिति पर्यायेण तद्रोधे तथाविधाः।",
    "id": 3025,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 191,
    "verse_id": 191
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.30  4.31।।अपरे तु आहारतर्पणप्राणानेव (वृत्तीः) प्राणेषु विलापयन्ति इति संयताहाराः। अन्यथौदरीयसर्वभागपूरणे रोधो योगश्च न स्यात्। तदर्थं प्रारीप्सूनामाहारो नियन्तव्य एव। एते सर्वे यज्ञविदस्तेन च निष्कलमषाः स्वाधिकारागतं यज्ञशिष्टममृतं च भुञ्जत इति तथा ते सर्वे सनातनं नित्यं ब्रह्म साक्षात् परम्परया च यान्ति। तदकरणे दोषदर्शनेन व्यतिरेचयति  नायमिति। अयमल्पानन्दोऽपि लोको देहो वाऽयज्ञस्य न भवति ततोऽन्यो दिव्यस्तु कुतः इति कर्त्तव्यता बोधिता। अपरं च दर्शनप्रकारः प्रसङ्गादुक्तः। ब्रह्मज्ञानिनाऽपि सर्वसन्न्यासतो ब्रह्मयज्ञाभिधः क्रियते इतिन हि कश्चित्क्षणमपि जातु तिष्ठति 3।5 इति समर्थितम्।",
    "id": 3041,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 192,
    "verse_id": 192
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.30  4.31।।अपरे तु आहारतर्पणप्राणानेव (वृत्तीः) प्राणेषु विलापयन्ति इति संयताहाराः। अन्यथौदरीयसर्वभागपूरणे रोधो योगश्च न स्यात्। तदर्थं प्रारीप्सूनामाहारो नियन्तव्य एव। एते सर्वे यज्ञविदस्तेन च निष्कलमषाः स्वाधिकारागतं यज्ञशिष्टममृतं च भुञ्जत इति तथा ते सर्वे सनातनं नित्यं ब्रह्म साक्षात् परम्परया च यान्ति। तदकरणे दोषदर्शनेन व्यतिरेचयति  नायमिति। अयमल्पानन्दोऽपि लोको देहो वाऽयज्ञस्य न भवति ततोऽन्यो दिव्यस्तु कुतः इति कर्त्तव्यता बोधिता। अपरं च दर्शनप्रकारः प्रसङ्गादुक्तः। ब्रह्मज्ञानिनाऽपि सर्वसन्न्यासतो ब्रह्मयज्ञाभिधः क्रियते इतिन हि कश्चित्क्षणमपि जातु तिष्ठति 3।5 इति समर्थितम्।",
    "id": 3057,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 193,
    "verse_id": 193
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.32।।एवं च वेदे प्रारम्भ एव बहुविधा यज्ञा वितताः तानि धर्माणि प्रथमान्यासन् ऋक्सं.8।6।19।6यजुस्सं.31।16 यज्ञेन यज्ञमयजन्त देवाः विश्वसृजो वै सत्त्रमासते इत्यादौ कर्मजान् स्वक्रियानिर्वर्त्यान् वेदोक्तान् यज्ञपदवाच्यानवधारय एवं ज्ञात्वा मोक्ष्यसे। दुःखाभावः सुखं चेति पुरुषार्थद्वयं मतम्। मोक्षः कामस्तयोरङ्गं     इति वाक्यान्मोक्षस्तव भवष्यतीति भावः।",
    "id": 3073,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 194,
    "verse_id": 194
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.33।।सर्वेभ्यो यज्ञेभ्यो ब्रह्मात्मकत्वज्ञानयज्ञस्य श्रेष्ठतामाह  श्रेयानिति। साङ्ख्ययोगयोरेकार्थरूपो ब्रह्मात्मकत्वज्ञानयज्ञोऽन्यतः श्रेष्ठः यतस्तत्राखिलं फलसहितं सर्वं कर्म परिसमाप्यते अन्तर्भवति सर्वं तदभिसमेति यत्किञ्चित्प्रजाः साधु कुर्वन्ति (साध्वकुर्वत) छां.उ.41।4 इति श्रुतेः।",
    "id": 3089,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 195,
    "verse_id": 195
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.34।।तत्र साधनमाहुः  तद्विद्धीति। प्रथमं प्रणिपातेन कायिकेनामानित्वसाधनेन ततश्च वाचिकेन महदुपसदनं गत्वा प्रणयकृतेन परिप्रश्नेन आन्तरीयेण सेवनेन च। तेषां वा सेवनेनैतत्कृतेन त्वं तत्प्राप्नुहि इतिपृथगेव मुख्यं साधनंस्यान्महत्सेवया इति वाक्यात्। ततस्ते तुभ्यं उपदेशेन तज्ज्ञानं सम्पादयिष्यन्ति तत्त्वदर्शिनः।",
    "id": 3105,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 196,
    "verse_id": 196
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.35।।ज्ञाने फलमाह  यज्ज्ञात्वेति सार्द्धैस्त्रिभिः। यत्साङ्ख्ययोगयोरेकार्थरूपं सर्वं ब्रह्मात्मज्ञानं प्राप्य येन च भूतानि चिदंशभूताः आत्मनि पुरुषे चेतने मयि च द्रक्ष्यसि। यदा भूतपृथग्भावमेकस्थं 13।30 इति वक्ष्यति चाग्रे। अशेषेणेति पदेन प्रकृतिकार्यं देहादिकमपि तत्कारणे च द्रक्ष्यसि। तमात्मानं वा मयि परब्रह्मणि मदंशभूतत्वात्समष्टिपुरुषस्य।",
    "id": 3121,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 197,
    "verse_id": 197
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.36।।किञ्च अपि चेदिति। स्पष्टार्थः।  ",
    "id": 3137,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 198,
    "verse_id": 198
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.37।।ननु महतो वृजिनतो ज्ञानस्य निर्बलत्वप्लवत्वेनात्यल्पत्वादित्याशङ्क्य ज्ञानस्य प्रबलत्वमग्निदृष्टान्तद्वारा निरूपयति  यथेति। समिद्धोऽग्निर्ज्ञानं च प्रबलं भवति। सर्वकर्माणि स्वोत्पत्तिकाले सम्भूतानि लघूनि गुरूणि च। प्रारब्धकर्मणां तु स्वोत्पत्तिकालसम्भूतत्वाभावान्न दाहः अन्यथा ज्ञानं न स्यात्।अनारब्धकार्ये एव तु पूर्वं तदवधेः ब्र.सू.4।1।15 इति तत्त्वसूत्रात्।",
    "id": 3153,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 199,
    "verse_id": 199
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.38।।तत्र हेतुमाह  नहीति। तपोध्यानादिषु मध्ये साङ्ख्ययोगैकार्थरूपज्ञानेन तुल्यं पवित्रं नास्ति यतस्तत्साङ्ख्यनिष्पन्नमपि योगे संसिद्धे एव कालानुगुण्येनात्मनि प्राप्नोति। कश्चित्तु साङ्ख्यज्ञानमेकं प्राप्नोति। योगं प्रतिपक्षीकरोति। च तथाऽन्योऽपि। मदुक्तानुसारेण तु विशेष्यैकविषयस्य साङ्ख्यस्य विशिष्टविशेष्यविषयकस्य योगस्य चैकार्थरूपं ब्रह्मज्ञानं मदनुगृहीतः प्राप्नोतीति स्वयमुक्तम्।",
    "id": 3169,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 200,
    "verse_id": 200
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.39।।तादृशज्ञानदाने गुरूणां परीक्ष्ये शिष्ये श्रद्धैवेति तामभिमुखीकरोति  श्रद्धावानिति। शान्तिं चित्तोपशमम्।",
    "id": 3185,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 201,
    "verse_id": 201
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.40।।अश्रद्दधानस्तु नाधिकारी इत्येतावति वक्तव्ये अन्यमप्यनधिकारिणमाह। अज्ञ उपदिष्टार्थानभिज्ञः अनधिकारी तत्र च सत्यपि ज्ञानेऽश्रद्धावान् तथा संशयानश्च विनश्यत्येवेत्यन्ते महाननधिकारी निर्दिष्टः अनिश्चयात्तस्य महत्त्वमनधिकारे। तथा हि नायं लोकोऽस्तीति न च सुखं परलोकश्च। अतो निश्चयात्मिकैव बुद्धिरुचितेति भावः।",
    "id": 3201,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 202,
    "verse_id": 202
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.41।।उभयोरेकार्थनिष्ठं स्तौति  योगेनोक्तरूपेण सिद्ध्यसिद्धिसमानचित्तवृत्तिकेन बाह्यतः क्रियानिष्ठमपि तेनाऽन्तस्सन्न्यस्तकर्माणं धीरं अन्तःकरणसम्बन्धशून्यं साङ्ख्येन च सञ्छिन्नसंशयं आत्मानात्मनिश्चयात्मिकबुद्धिमन्तं अत एव केवलमात्मवन्तं न तु केवलमनात्माभिमानवन्तं पुरुषं क्रियमाणानि तानि कर्माणि न निबध्नन्ति।",
    "id": 3217,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 203,
    "verse_id": 203
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।4.42।।तस्मात्त्वमपि साङख्यबुद्ध्याऽनात्मभूतं संशयं छित्त्वोक्तं योगमातिष्ठ युद्धाय च स्वकर्मणे उद्युक्तो भव तदापि निर्बन्धनतेति भावः।",
    "id": 3233,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 204,
    "verse_id": 204
  }
]