[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.1।।अथाष्टभिस्त्रयीधर्मो माहात्म्यज्ञानभक्तिकृत्। पार्थाय श्रीभगवता मर्यादा वचसोच्यते।।1।।साङ्ख्ययोगौ निरूप्यादौ तृतीये धर्मनिर्णयः। त्यागात्यागविभेदेन त्यागादत्याग उत्तमः।।2।।यावच्छरीरसम्बन्धं त्यागः कर्त्तुं न शक्यते। अतो भगवदाज्ञातस्तदर्थे कृतिरुत्तमा।।3।।योगे कर्मपथे त्यागं साङ्खबुद्ध्युपसंहृतम्। जानन्ननिश्चयात्तत्र फाल्गुनः परिपृच्छति।।4।।यद्यपि पूर्वं भगवताएषा तेऽभिहिता साङ्ख्ये बुद्धिर्योगे त्विमां शृणु 2।39 इत्यादौ योगबुद्धिरुपक्रान्ता तत्र च योगे स्वकर्मोपदिष्टं तथाप्यन्ते स्थिरधीप्रसङ्गे पुनस्त्यागमतिरेवोपसंहृतेति निर्णयमजानन् पृच्छति  अर्जुन उवाच ज्यायसी चेदिति। कर्मणः सकाशात् बुद्धिस्तथा ज्यायस चेत् ते मता तर्हि घोरे कर्मणि युद्धे नियोजयसि किम् इति।",
    "id": 1889,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 120,
    "verse_id": 120
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.2।।ननुधर्म्याद्धि युद्धात् 2।31 इति कर्मणः श्रेयस्त्वत्तो नोदितमिति चेत्तत्राह  व्यामिश्रेणेति। तर्हि तव वाक्यं व्यामिश्रं नैकान्तिकं सन्देहोत्पादकमिव क्वचित् कर्मप्रशंसा क्वचित् कर्मत्यागप्रशंसा। एकमिति। एतेन मे बुद्धिं मोहयसीव तदेकं निश्चित्य वद।",
    "id": 1905,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 121,
    "verse_id": 121
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.3।।अत्रोत्तरं श्रीभगवानुवाच  लोकेऽस्मिन्निति। पूर्वोक्तं त्वया सम्यक् नावधृतं यतः अस्मिन् लोके द्विविधा निष्ठा मया पुरा प्रोक्ता ये तु साङ्ख्यास्तेषां ज्ञानयोगेन सर्वत्यागरूपा स्थितिरुक्ता ये चोक्तयोगाधिकारिणस्तेषामुक्तविधकर्मयोगेनेति। स्वस्वाधिकारानुसारेणैव सर्वं योग्यमिति न बुद्धिव्यामोहः कार्यः। अधिकारभेदस्तु सर्वाभिमतोऽत एव क्वचिज्ज्ञानं क्वचिद्भक्तिरिति स्वतः पुरुषार्थहेतवः। एवं मोक्षोपायाःयोगो ज्ञानं च भक्तिश्च इत्युक्ताः।",
    "id": 1921,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 122,
    "verse_id": 122
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.4।।योगेऽनःकरणशोधकत्वं कर्मादेः संयोगपृथक्त्वन्यायेनैव निर्णीतं अन्यथा त्रयाणां जिज्ञासा स्वतन्त्रा न कृता स्यात्योगेन संसिद्धिर्ज्ञानेन भक्त्या चेति पुरुषार्थसाधनं इति आप्तभाष्ये निर्णीतं तेनात्र कर्मणामारम्भान्नैष्कयमोक्षसिद्धिरिति योगमतं द्रढयति  न कर्मणामनारम्भादिति। कर्माधिकारिणां त्वादृशानां कर्मसन्न्यसनासाङ्ख्यादपि च न सिद्धिरित्याह  न चेति। जीवन्मुक्तिकैर्गुणैर्वा मुक्तेनापि देहवत्त्वेन कर्मकरणदर्शनात्।",
    "id": 1937,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 123,
    "verse_id": 123
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.5।।अतोऽवशः सर्वः प्रकृतिजैर्गुणैर्वा कर्म कार्यत एव।",
    "id": 1953,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 124,
    "verse_id": 124
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.6।।यश्च कर्मेन्द्रियैः कर्माकरणे नैष्कर्म्यसम्भव उक्तः सोऽपि न साधुः मानसक्रियानिवर्त्यत्वेनोक्तस्वरूपत्वासम्भवादित्याह  कर्मेन्द्रियाणीति।साङ्ख्ये प्रकीर्तितस्त्यागस्त्यागोऽपि मनसैव हि। अत्यागे योगमार्गो हि सिद्धे योगे कृतार्थता। तदर्थं प्रक्रिया काचित्पुराणेऽपि निरूपिता। ऋषिभिर्बहुधा प्रोक्ता फलमेकमबाह्यतः। कर्मत्यागेन सन्न्यासो मनसा तत्स्मृतेः पुनः। प्रत्यवायसमुद्भेदस्तस्मात्तत्करणं मतम्। अतो यः पुमान्स्वयं मनसा कर्मकर्त्ता मानसविषयव्यापारवान् स मूढात्मा व्यर्थाचार उच्यते।",
    "id": 1969,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 125,
    "verse_id": 125
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.7।।यस्तु मनसा योगशुद्धेनेन्द्रियाणि दुष्टानि नियम्य कर्मेन्द्रियैः कर्मयोगमसक्तः सन्नारभते स उत्तमः।",
    "id": 1985,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 126,
    "verse_id": 126
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.8।।यतस्त्वं कर्मयोगे कर्माधिकारी भवसीत्यतो नियतं कर्म कुरु। अकर्मणस्तज्ज्यायः। न हि कर्म विना किञ्चिच्छरीरयात्रादिकमपि सिद्ध्यतीत्यतः कर्मैव भगवदीयेनाऽसक्ततया कार्यम्।",
    "id": 2001,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 127,
    "verse_id": 127
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.9।।साङ्ख्यास्त्वात्मातिरिक्तस्य बन्धकत्वमालोच्य कर्म न कार्यमिति वदन्ति तत्तदधिकृतविषयमपि न श्रौतमिति निर्णयमाह  यज्ञार्थादिति। इज्यतेऽनेन सावयवो भगवानिति यज्ञस्तदर्थात्। वेदे हि मुख्यः कर्मयज्ञ एव भगवद्रूपत्वात्। ततोऽन्यत्र काम्ये परधर्मे वा बन्धनम्।यज्ञरूपो हरिः कर्मोपास्तिकाण्डे परे बृहत्। प्रेमभक्तौ तु स्वयं हीत्यानर्थक्यं न युज्यते।बुद्ध्वा चेत्कुरुते कर्म ततस्तद्बन्धकं न हि। अन्यथा करणे तस्य सर्वथाबन्धसम्भवः इत्यर्थो दर्शितः।",
    "id": 2017,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 128,
    "verse_id": 128
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.10  3.11।।किञ्च श्रुतं च सर्गप्रकरणे यज्ञोपलक्षणकर्मसहितप्रजोत्पादनं ब्रह्मणेति कर्मणोऽवश्यकर्त्तव्यतामाह  सहेति चतुर्भिः। यज्ञाधिकृताः ब्राह्मणाद्याः प्रजाः सहयज्ञाः सृष्ट्वोवाच एष यज्ञो व इष्टकामधुनिति। ज्ञानमोक्षादिहेतुत्वं प्रकारान्तरेण वरप्रदानं तदाह  अस्त्विति। न चेयं काम्यकर्मप्रशंसा कामधुक्त्वेनेष्टमात्रसाधकत्वाद्यज्ञादेर्विहितस्य नियतकर्मणः अन्यथाऽक्रामितोऽपि मोक्षः स्यात् तेन सर्वपुरुषार्थहेतुत्वमुक्तं भवति तदेवाह  देवानिति। अनेन यज्ञेन विष्ण्वादीन् देवान् भावयत्। तदा परं श्रेय आत्यन्तिकमवाप्स्यथेति भावः।",
    "id": 2033,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 129,
    "verse_id": 129
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.10  3.11।।किञ्च श्रुतं च सर्गप्रकरणे यज्ञोपलक्षणकर्मसहितप्रजोत्पादनं ब्रह्मणेति कर्मणोऽवश्यकर्त्तव्यतामाह  सहेति चतुर्भिः। यज्ञाधिकृताः ब्राह्मणाद्याः प्रजाः सहयज्ञाः सृष्ट्वोवाच एष यज्ञो व इष्टकामधुनिति। ज्ञानमोक्षादिहेतुत्वं प्रकारान्तरेण वरप्रदानं तदाह  अस्त्विति। न चेयं काम्यकर्मप्रशंसा कामधुक्त्वेनेष्टमात्रसाधकत्वाद्यज्ञादेर्विहितस्य नियतकर्मणः अन्यथाऽक्रामितोऽपि मोक्षः स्यात् तेन सर्वपुरुषार्थहेतुत्वमुक्तं भवति तदेवाह  देवानिति। अनेन यज्ञेन विष्ण्वादीन् देवान् भावयत्। तदा परं श्रेय आत्यन्तिकमवाप्स्यथेति भावः।",
    "id": 2049,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 130,
    "verse_id": 130
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.12।।इष्टानिति। तैर्वृष्ट्यादिना दत्तानन्नादीन् अप्रदाय एभ्यो यो भुङ्क्ते स स्तेन एवेति जायमानो वै ब्राह्मणस्त्रिभिः ऋणवाञ्जायतेः () ब्रह्मचर्येणर्षिभ्यो यज्ञेन देवेभ्यः प्रजाभिः पितृभ्य एष वानृणः     इति श्रुतेस्त्रयाणामृणी चायमित्यतस्तैः पूर्वमृणं प्रदत्तवांस्तेभ्यः पुनर्न प्रत्ययेच्चोर एवेति तदनिवेदने दोष उक्तः।",
    "id": 2065,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 131,
    "verse_id": 131
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.13।।यज्ञशिष्टाशिन इति। पञ्चविधयज्ञो भगवत्स्वरूपस्तच्छिष्टाशिनः सर्वेऽपि मुच्यन्ते गृहिणः।",
    "id": 2081,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 132,
    "verse_id": 132
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.14।।उत्पत्तिशिष्टत्वेन तत्रापि तदावश्यकतां दर्शयति द्वाभ्यां  अन्नादिति।",
    "id": 2097,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 133,
    "verse_id": 133
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.15।।कर्म ब्रह्मोद्भवमिति। ब्रह्म वेदः प्रजापतिर्वा तस्यापि ब्रह्मतया निरूपणं ब्रह्मवादानुरोधात्। तदक्षरसमुद्भवं कूटस्थं प्रणवसम्भूतम्। यद्वा पुरुषोद्भूतम् ब्रह्मणः सर्वगतत्वात् सर्वं ब्रह्म     इति वेदे निरूपणात्। ब्रह्मवाद एवाभिमत इत्याह। ब्रह्म नित्यं यज्ञे प्रतिष्ठितमिति। पुरुष एवेदं सर्वं ऋक्सं.6।4।17।2य.सं.31।2 यज्ञो वै विष्णुः तै.सं.1।7।4 इति पुरुषावयवेषु यज्ञसम्भारकल्पनात्। ब्रह्मणोऽभिन्नो यज्ञः पूर्वं प्रजापतिना कृत्वोपदिष्ट इति यज्ञे ब्रह्म प्रतिष्ठितम्। एतच्च निबन्धे सुबोधिन्यां च विस्तृतम्।",
    "id": 2113,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 134,
    "verse_id": 134
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.16।।यस्मादेवं प्रजापतिना कृतोपदेशेनैव भूतानां पुरुषार्थसिद्ध्यर्थं कर्माज्ञप्तं प्रवर्त्तितम् तस्मात्तदननुवर्त्तयतो वृथैव जीवितमित्याह  एवं प्रवर्त्तित्तमिति। कर्मचक्रं कर्मणोऽनुशासनं वा यो नर इन्द्रियारामो नानुसरति।",
    "id": 2129,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 135,
    "verse_id": 135
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.17।।तदेवंन कर्मणामनारम्भान्नैष्कर्म्यं पुरुषोऽश्नुते 3।4 इति योगमार्गीयपुरुषार्थसिद्ध्यर्थं कर्म विहितं विधेयमित्युक्तम् साङ्क्यमार्गीयस्य तु ज्ञानमेव नानात्मभूतं कर्मोपयुक्तमित्याह द्वाभ्याम्  यस्त्विति। तुः पूर्वं प्रकृतेभेदार्थकः। आत्मन्येवेति। तृप्तिर्तुष्टिर्यस्य नानात्मनि इत्यात्मैवकारलिङ्गेन साङ्ख्यमार्गीयो मुनिरुक्तः। तत्र हेतुमाह।",
    "id": 2145,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 136,
    "verse_id": 136
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.18।।नैवेति। तस्य कृतेन निषिद्धेन चार्थः फलं सुखदुःखादि नास्ति। किञ्चार्थार्थमाश्रयः कश्चिन्नास्ति।",
    "id": 2161,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 137,
    "verse_id": 137
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.19।।त्वं तु न साङ्ख्यज्ञानवान्। यतः तस्मादसक्तः कार्यं कर्म कुरु। त्वमिति साङ्ख्ययोगतत्त्वम्। यस्ययद्विहितं नित्यं नैमित्तिकं तदाचरन् असक्तः पुरुषो ब्रह्मविदाप्नोति परं पदम्। भगवदर्थमिति वाऽसङ्गपदार्थः। न हि कामव्यतिरेकेण कर्ममात्रं कश्चिद्देहाभिमानी करोति। नच अहरहः सन्ध्यामुपासीत इत्यादौ नित्ये कर्मणि कामफलाश्रवणान्नैवमिति वाच्यम् तत्रापि विधिप्रयोगेन कामफलकल्पनात् प्रत्यवायपरिहारस्यापि तत्त्वाच्च। ज्योतिष्टोमे स्वर्गकामवत्। अन्यथा प्रवृत्त्यनुपपत्तिः। अतो भगवत्कामनया कर्म कार्यमित्युक्तं भवति तदग्रे स्फुटीकरिष्यते।",
    "id": 2177,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 138,
    "verse_id": 138
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.20।।अत्र सदाचारं प्रमाणयति  कर्मणैवेति। जनकादयः कर्मणैव जीवन्मुक्तदशामास्थिताः। संयोगपृथक्त्वन्यायेनोभयसाधकेन कर्मणा ज्ञानसंसिद्धिं वाऽऽस्थिता इति। तद्वत् सिद्धत्वाभिमानेऽपि तव कर्म कर्त्तंव्यमेवायाति। लोकसङ्ग्रहार्थमपि तं पश्यन् कर्त्तुंमर्हसि।",
    "id": 2193,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 139,
    "verse_id": 139
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.21।।यतः यद्यदिति।  ",
    "id": 2209,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 140,
    "verse_id": 140
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.22।।अत्र चाहमेव निदर्शनमित्याह  न म इति त्रिभिः।",
    "id": 2225,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 141,
    "verse_id": 141
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.23।।तथापि कर्म करोमीत्यकरणे लोकनाशं दर्शयति द्वाभ्यां  यदीति।",
    "id": 2241,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 142,
    "verse_id": 142
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.24।।उत्सीदेयुरिति।",
    "id": 2257,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 143,
    "verse_id": 143
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.25।।तस्माद्विदुषाऽपि लोकसङ्ग्रहार्थं तत्कृपया कर्म कर्त्तव्यमित्युपसंहरन्नाह  सक्ता इति। उभयोः कर्माचरणे प्राप्ते प्रकारभेदं दर्शयति  अविद्वांस आत्मानात्मतत्त्वमजानन्तः सक्ताः कुर्वन्ति न तथा विद्वान् यतो लोकसङ्ग्रहं चिकीर्षुरिति।",
    "id": 2273,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 144,
    "verse_id": 144
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.26।।नन्वज्ञेषु तु सक्ततया कर्मनिष्ठेषु कृपया साङ्ख्यप्रकारभेद उपदेष्टुं युक्तो विदुषा नहिनहीत्याह  न बुद्धिभेदमिति। प्रकारभेदोपदेशे तेषां बुद्धिभेद एव भवति फलादिसङ्गितया ज्ञातत्वात्। अतो जोषयेत्प्रीणयेत्सेवयेच्च स्वयं कृत्वा परिसङ्खयातात्पर्येण शनैः शनैः शिक्षयेत्। अन्यथा बुद्धिभेदः।",
    "id": 2289,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 145,
    "verse_id": 145
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.27  3.28।।कर्म कुर्वतोर्विद्वदविदुषोर्विशेषं स्पष्टं सन्दर्शयति  प्रकृतेरिति द्वाभ्याम्। प्रकृते योगे साङ्खयरीत्या विशेषदर्शनमिति नाप्रकृतप्रसङ्गः। तथाहि ब्रह्मवादिसाङ्ख्ये जगतः कर्त्ता भोक्ता सर्वधर्माश्रयः पुरुषोत्तम एवांशतोऽक्षरः कालः प्रकृतिः पुरुष आत्मा भवति स (इममेव) आत्मानं द्वेधापातयत् (ततः) पतिश्च पत्नी चाभवत् बृ.उ.1।4।3 इति श्रुतेः। तत्र कर्त्री प्रकृतिस्तत्संसृष्टतया पुरुषश्च भोक्ता। वस्तुतः पुष्करपलाशवत्प्राकृतधर्मैरवशस्तथापि तद्गुणैः परिणतगुणैरिन्द्रियैरिन्द्रियनिष्ठैर्वा गुणैः क्रियमाणानि कर्मामि कर्त्ताऽहं पुरुष इति मन्यते विपरीतमतिः। गुणेः कर्माणि क्रियन्ते न केवलेनात्मनेति। विभागतत्त्ववित्तु न सज्जते। इन्द्रियनिष्ठा गुणा विषयगुणेषु वर्तन्ते इति मननात्साङ्ख्ययोगयोरेक एवार्थः।",
    "id": 2305,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 146,
    "verse_id": 146
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.27  3.28।।कर्म कुर्वतोर्विद्वदविदुषोर्विशेषं स्पष्टं सन्दर्शयति  प्रकृतेरिति द्वाभ्याम्। प्रकृते योगे साङ्खयरीत्या विशेषदर्शनमिति नाप्रकृतप्रसङ्गः। तथाहि ब्रह्मवादिसाङ्ख्ये जगतः कर्त्ता भोक्ता सर्वधर्माश्रयः पुरुषोत्तम एवांशतोऽक्षरः कालः प्रकृतिः पुरुष आत्मा भवति स (इममेव) आत्मानं द्वेधापातयत् (ततः) पतिश्च पत्नी चाभवत् बृ.उ.1।4।3 इति श्रुतेः। तत्र कर्त्री प्रकृतिस्तत्संसृष्टतया पुरुषश्च भोक्ता। वस्तुतः पुष्करपलाशवत्प्राकृतधर्मैरवशस्तथापि तद्गुणैः परिणतगुणैरिन्द्रियैरिन्द्रियनिष्ठैर्वा गुणैः क्रियमाणानि कर्मामि कर्त्ताऽहं पुरुष इति मन्यते विपरीतमतिः। गुणेः कर्माणि क्रियन्ते न केवलेनात्मनेति। विभागतत्त्ववित्तु न सज्जते। इन्द्रियनिष्ठा गुणा विषयगुणेषु वर्तन्ते इति मननात्साङ्ख्ययोगयोरेक एवार्थः।",
    "id": 2321,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 147,
    "verse_id": 147
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.29।।न बुद्धिभेदं जनयेत् 3।26 इति दृढयति  प्रकृतेरिति।",
    "id": 2337,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 148,
    "verse_id": 148
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.30।।स्वमतमुपदिशति  मयीति। साङ्ख्यचेतसा सर्वकर्माणि मयि मुख्ये साक्षात्कर्त्तरि परदेवतायां सन्न्यस्य समर्प्यानुसन्धाय वा युद्ध्यस्व। कर्मत्यागे हि दण्डिपुरुषं त्यजेतिवत् विशेषणविषयक एव त्यागः न तु विशेष्यविषयक इति तदाह  निराशीरिति। तत्फलविषयकस्त्यागः निर्मम इति ममताविषयकः विगतज्वर इति कर्तृत्वविषयक इति त्रिविधस्त्यागः कर्मणि प्रकीर्तितः। यथोक्तं निबन्धेसाङ्ख्येऽपि भगवच्चित्ते फलमेतन्न चान्यथा। समर्पणात्कर्मणां च सिद्धिर्भवति नान्यथा इति।",
    "id": 2353,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 149,
    "verse_id": 149
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.31।।एवं कर्मानुष्ठाने गुणमाह  ये मे मतमिति। तेऽपि कर्मभिरेव कृत्वा कर्मतो वा मुक्तिं प्राप्नुवन्तीत्यर्थः।",
    "id": 2369,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 150,
    "verse_id": 150
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.32।।विपक्षे दोषमाह  ये त्विति।",
    "id": 2385,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 151,
    "verse_id": 151
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.33।।ननु तर्हि सर्वे बुधा महाफलत्वात्त्वन्मतमेव किमिति नानुतिष्ठन्ति तत्राह  सदृशमिति। कैमुत्येनाह  ज्ञानवानिति। शास्त्रीयं ज्ञानं सात्विकं तद्वानपि स्वस्याः परिणतायाः प्रकृतेरनुरूपं चेष्टते। चेष्टायां प्रकृतिरेवानुगुणहेतुः। प्रकृतिमोहित एवाहमित्यभिज्ञ इति मनुते। न परोक्तमनुसन्धत्ते किं पुनर्वक्तव्यमज्ञ एवं भवतीति अतो भूतानि सर्वाणि सात्विकराजसतामसानि स्वभावमनुवर्त्तन्ते वायुं तृणवत्। तत्र निग्रहः शिक्षणं ऐन्द्रियो वा किं करिष्यति प्रकृतेः प्रबलत्वादित्यर्थः।",
    "id": 2401,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 152,
    "verse_id": 152
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.34।।नन्वेवं सति विधिनिषेधवैयर्थ्यं प्रकृत्यधीनत्वात्सर्वस्येत्याशङ्क्याह  इन्द्रियस्येति। न हि विधिनिषेधौ तत्त्वज्ञात्यन्ताज्ञयोः प्रवर्त्तकौ अविषयत्वात्। किन्तु मध्यमस्येति इन्द्रियरसवानेवाधिकारीति तस्य प्रतीन्द्रियार्थं रागद्वेषावन्तरस्वकृतौ व्यवस्थितौ तदनधीनत्वमेव सिद्धिहेतुरिति अतस्तयोर्न वशमागच्छेत् तौ ह्यस्य परिपन्थिनौ विवेकवित्तस्य कुपथप्रापकौ प्रसभं घातकावित्यर्थः।",
    "id": 2417,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 153,
    "verse_id": 153
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.35।।तदेवं रागद्वेषवशेन कस्यापि नोक्तधर्मे प्रवृत्तिः प्राकृतत्वादित्युक्तं ततस्तौ विहाय प्राकृतेनापि स्वधर्मस्तु न हेयः परधर्मोऽपि नोपादेयः इति बोधयन्नाह  श्रेयानिति। विगुणोऽङ्गहीनोऽपि स्वनुष्ठितात्सङ्गात्।",
    "id": 2433,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 154,
    "verse_id": 154
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.36।।परधर्मकृतेः पापं पुण्यं च निजधर्मतः। इति ज्ञात्वा मतं पार्थः। सन्दिहानोऽथ पृच्छति अथ केनेति।तयोर्न वशमागच्छेत् 3।37 इत्यत्यशक्यं अस्वतन्त्रत्वात् रोगिवत्। परधर्मस्वधर्मानुष्ठाने वैपरीत्यमिति पापाचरणे तु केनचित्प्रवर्त्तकेन प्राकृतेनापि भाव्यमिति अतःकेन इति प्रश्नः।",
    "id": 2449,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 155,
    "verse_id": 155
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.37।।तत्रोत्तरम्  काम एष इति। रागपूर्वावतारः कामः तत्तदिच्छास्वरूप एवात्र हेतुः प्रवर्त्तकः द्वेषपूर्वावतारश्च तत्परिणामभूतः क्रोध एवाऽवसेयः। रजोगुणसमुद्भवः काम एव क्रोधस्तमोगुणसमुद्भव इति यद्यपि युक्तं वक्तुं तथापि परिणामे तमसो हेतुत्वादेवं नोक्तं अतएव कामानुज इत्युच्यते। कामश्च तदग्रजो बुद्धिनाशनो दुष्पूरो महापाप इति तेन बलादेव नियोजितः सर्वकर्मकारीति प्रायो राजसं तामसं रागं द्वेषं तद्धेतुकं पापं वैरिणमित्युत्तरपक्षार्थः। अत्र क्रोधस्याप्युपक्रमे यत्कामस्यैव वैरित्वकथनं तत्पार्थस्य युद्धोपस्थितौ तत्तद्बन्धुजीवनादिकामत्वाभिप्रायेणेति बोध्यम्।",
    "id": 2465,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 156,
    "verse_id": 156
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.38।।कामस्य वैरित्वमाह  धूमेनेति। आर्द्रेन्धनसंयोगजोपधिभूतेनैव सहजेन मलेनागन्तुकेन वा उल्बेन सर्वत आच्छादकेन गर्भवेष्टनचर्मणा गर्भ इवावृतं कामेन जगत्।",
    "id": 2481,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 157,
    "verse_id": 157
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.39।।एतच्छब्देन निर्दिष्टं दर्शयन् वैरित्वं स्फुटयति  आवृतं ज्ञानमिति स्पष्टम्। अनलत्वं च शोकसन्तापहेतुत्वात्।",
    "id": 2497,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 158,
    "verse_id": 158
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.40  3.41।।अधुना तस्याधिष्ठानं वदन् जयोपायमाह  इन्द्रियाणीति द्वाभ्याम्।",
    "id": 2513,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 159,
    "verse_id": 159
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.40  3.41।।अधुना तस्याधिष्ठानं वदन् जयोपायमाह  इन्द्रियाणीति द्वाभ्याम्।",
    "id": 2529,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 160,
    "verse_id": 160
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.42।।ज्ञानविरोधिषु प्रधानत्वेन निर्दिशन्नाह  इन्द्रियाणीति। पराणीति अत्र परशब्दो बलवत्प्रतीपत्वसूचकः। यः कामो बुद्धेः परतः सर्वैरिति।",
    "id": 2545,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 161,
    "verse_id": 161
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।3.43।।एवं बुद्धेः परमवशभूतं तं बुद्ध्वा आत्मना योगशुद्धेनात्मानं मनः बुद्धेः परं आत्मानं पुरुषं बुद्ध्वेति केचित्। महाबाहो कामरूपशत्रुं नाशय। एतेषां बुद्धिस्थितानां नाशने प्रतिबन्धकं पूर्वं कामरूपं वैरिणं मारयित्वा स्वधर्मं कुरु।बुद्धेर्विनाशकौ कामक्रोधौ निग्रहणं तयोः। उदितं तत्समस्तानामिन्द्रियाणां तथैव च।।तस्माद्धरीच्छया कर्मत्याग एव सुखावहः। त्यक्तव्यं च तदिच्छायामिति तद्धर्मबोधनम्।।स्वयं हि भगवान्यत्र कर्म कारयति स्वतः। क्व पुनस्तत्र बन्धः स्यादिति तत्करणं मतम्।।आत्मयोगे भक्तिमार्गे यत्प्रभोरिङ्गितं पुनः। तत्र कार्यो नो विचारस्तदीयैरिति बोद्ध्यते।।",
    "id": 2561,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 162,
    "verse_id": 162
  }
]