[
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.1।।अनादित्वान्निर्गुणत्वात्पुरुषो विमलः स्वतः। अनादित्वेऽपि मलिना प्रकृतिस्त्रिगुणा यतः।।1।।तत्सम्बद्धप्रपञ्चेऽस्मिन् गुणातीतस्तु कश्चन। इत्युच्यतेऽस्मिन्नध्याये गुणत्रयविभागशः।।2।।तत्र पूर्वंयावत्सञ्जायते किञ्चित् [13।27] इत्युक्तं स च क्षेत्रात्मनोः संयोगो निरीश्वरसाङ्ख्यानामिव? न स्वातन्त्र्येण किन्तु भगवदिच्छयेति कथनपूर्वकंकारणंक गुणसङ्गोऽस्य [13।22] इत्यनेनोक्तं सत्त्वादिगुणकृतं जगद्वैचित्र्यं प्रपञ्चयिष्यन्क्षेत्रक्षेत्रज्ञयोरेवमन्तरं ज्ञानचक्षुषा। भूतप्रकृतिमोक्षं च ये विदुर्यान्ति ते परम् [13।35] इति परशब्दं च विवृण्वन् श्रीभगवानुवाच -- परं भूय इति द्वाभ्याम्। पूर्वश्लोकोक्तं यत्परं तद्भूयः प्रवक्ष्यामि विवृण्वन्वक्ष्यामीति प्रशब्दार्थः। किं तत्परं ज्ञानानामुत्तमं ज्ञानमिति ज्ञायते इति ज्ञानं अचिन्त्यशक्तिमहिमपुरुषोत्तमविषयकं तत्त्वज्ञानं यदधिगम्य मुनयः परां गुणातीतां मुक्तिं गताः? इतस्त्रैगुण्यात्।",
    "id": 8369,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 525,
    "verse_id": 525
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.2।।इदं वक्ष्यमाणं मम साधर्म्यं षड्गुणवत्तया साम्यं प्राप्ता एके ते सर्गेऽपि नोपजायन्ते? प्रलये च न व्यथन्ति किन्तु नित्यं समीपे तिष्ठन्तीत्यर्थः। अनेन मुक्तानां तत्र बाहुल्यं सूचितंअनुव्रता यत्र हरेः इत्यादिवाक्यात्।",
    "id": 8385,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 526,
    "verse_id": 526
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.3।।तदेवं प्रशंसया श्रोतारमभिमुखीकृत्य स्वस्याचिन्त्यशक्तिवैभवलीलां दर्शयति -- ममेति। तत्रसर्गेऽपि नोपजायन्ते [14।2] इत्यत्राभिप्रेतं सर्गस्य प्राकृतत्वेन सगुणत्वं वदन् तत्सम्भवमाह -- मम योनिरिति। गुणानां हेतुभूता सर्वस्य भूतजातस्य मत्प्रकृतिगुणसंसर्गजत्वं पूर्वोक्तं मयैव कृतमिति स्पष्टयितुं ममेति। मम सदंशभूता योनिः निषेकस्थानं प्रकृतिः त(तस्मा)देतद्ब्रह्म नामरूपमन्नं च जायते [मुं.उ.1।1।9] इति श्रुतेर्ब्रह्मांशभूतत्वान्महद्ब्रह्मेत्युच्यते सूत्रभूतादिकारणभूताऽचेतना? तत्र गर्भं बीजभूतं सूत्रं चेतनपुञ्जीभूतं च दधाम्यहमक्षरात्मा पुरुषः स धारणमीक्षणद्वारा भवति तदेव बीजमित्युच्यते तत्सम्मृष्टपुरुषो विराट्? तत्संसृष्टा उभयस्वरूपाश्चेतना अणवो व्युञ्चरिता जायायामिवात्मा वै जायते इति तदंशभूता मत्स्वरूपचैतन्यतोऽभिन्नाः प्राणधारणप्रयत्नवन्तोऽनेके जीवा इति व्यपदिश्यन्ते। तदाह -- तत इति। गर्भात्सर्वभूतानां सम्भवो भवति।",
    "id": 8401,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 527,
    "verse_id": 527
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.4।।एवं कार्यावस्थोऽयं चिदचित्प्रकृतिसर्गो मयैव कृत इति सर्वयोनिष्विति। नेदमपूर्वतरमिवोच्यते किन्तु सर्वत्रैवमेव लोके दृश्यत इत्याह एकः पिताऽन्यत्क्षेत्रमिति। तत्र तासां भूतमूर्तीनां महद्ब्रह्म योनिः? अहं बीजप्रदः पितेति वस्तुतोऽवसेयम्। अत एव विष्णुपुराणादौ लक्ष्मीनारायणौ गौरीशङ्करौ सर्वत्र स्त्रीपुम्भावापन्नस्वरूपौ निरूपितौ।",
    "id": 8417,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 528,
    "verse_id": 528
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.5।।अनेन स्वस्येच्छया जीवेषु निजप्रकृतिसम्भवसंसर्जनलीलामुपपाद्येदानीं बन्धलीलामुपपादयितुं चतुर्दशलोकबन्धहेतुभूतगुणानाह चतुर्दशभिः -- सत्त्वमिति। नचैते सकार्या आत्मनो गुणाः? अपितु प्रकृतेरुक्ताः प्रकृतिसम्भवा इति सम्भूतं चेतनं तत्तद्देहे गुणा एव बध्नन्ति। प्रकृतिधर्म एव तत्र हीनतापादको देहे अहंवृत्तिमान् नोपाधिविशिष्टस्य नान्यस्य। ये च भगवदंशभूतायां प्रकृतौ समागता गुणास्ते भगवतः सच्चिदानन्दा एव मूलतः परिणममाना बन्धका दोषा जडगतत्वात्। बन्धनश्लेषात्गुणाः इति संज्ञा तेषाम्। तदेवाह निबध्नन्तीति। तत्र प्रकृतिरुद्भूता गुणाः सत्त्वादयो देहाभिमानिनस्तमणुस्वरूपं चिदंशं जीवमव्ययमपि निबध्नन्ति। त्वं तं बन्धं,निवर्त्तयेति सम्बोधयति।",
    "id": 8433,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 529,
    "verse_id": 529
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.6।।तत्र क्रमतो लक्षणं गुणानां बन्धनप्रकारं च वदन् पूर्वं सत्त्वस्य तदाह -- तत्रेति। सत्त्वं प्राकृतत्वात् सुखसङ्गेन ज्ञानसङ्गेन च लौकिकेन बध्नाति? पुरुषस्य सुखे ज्ञाने च सङ्गं जनयतीत्यर्थः। ज्ञानसुखयोः सङ्गे जाते तत्साधनेषु लौकिकवैदिकेषु पुरुषप्रवृत्तिः? ततश्च तत्फलानुभवसाधनभूतासु योनिषु जायते इति सत्त्वं मर्यादया तद्द्वारेण पुरुषं बध्नाति। एवमेवान्यत्र। लक्षणं तु निर्मलत्वादिति मूले उक्तमेव? एवमन्ययोरपि लक्षणं स्पष्टमेव मूले। तथा च सत्त्वं प्राकृतं सोऽहं सुखी शब्दादिज्ञानी चेति ज्ञानसुखसङ्गजनेन () बन्धकमित्युक्तं भवति।",
    "id": 8449,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 530,
    "verse_id": 530
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.7।।रजसोऽप्याह -- रज इति। अनुरागात्मकंरञ्ज रागे इति धातोः स्पष्टमेव। कर्मसु,रञ्जनाद्बन्धकम्।",
    "id": 8465,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 531,
    "verse_id": 531
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.8।।तमसश्चाह -- तम इति। विरुद्धज्ञानजन्यं? अविद्याजन्यमिति वा।",
    "id": 8481,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 532,
    "verse_id": 532
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.9।।सत्त्वादाना स्वभावमाह -- सत्त्वमिति। सुखादिसञ्जनस्वभावमित्यर्थः। एवमन्यदपि ज्ञेयं तत्र हेतुमाह -- ज्ञानमिति।",
    "id": 8497,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 533,
    "verse_id": 533
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.10।।रजस्तमश्चेति। गुणद्वयमभिभूय सत्त्वं भवत्यदृष्चवशात्। एवमन्यदपि।",
    "id": 8513,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 534,
    "verse_id": 534
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.11।।एतच्च कार्योपलब्ध्यै वाऽवगच्छेदित्याह -- सर्वद्वारेष्विति। श्रोत्रादिषु अस्मिन् भोगायतने शब्दादिज्ञानात्मकः प्रकाश उपपद्यते? ज्ञानं च सुखं तदा सत्त्वं विवृद्धमिति जानीयात्। उतशब्दश्चार्थे लिङ्गेनेह विजानीयादित्युक्तम्।",
    "id": 8529,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 535,
    "verse_id": 535
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.12।।लोभ इति। लोभस्तु कार्पण्यम्। प्रयोजनमनुद्दिश्यापि चलस्वभावता प्रवृत्तिः। आरम्भ उद्योगः कर्मणाम्।",
    "id": 8545,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 536,
    "verse_id": 536
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.13।।अप्रकाश इति। अन्धतामिस्रं तामिस्रं महामोहो मोहश्चेति चतुर्धा। तमः पञ्चमं प्रथममेवोक्तम्। स्वरूपाज्ञाने हि (प्रवृद्धे विलोमतः) प्राणान्तःकरणेन्द्रियदेहाध्यासाः। इयं च पञ्चपर्वाऽविद्यैव नामान्तरेणोक्ता। श्रीविष्णुस्वामिप्रोक्ता तुता(स्वा)दृगुत्थविपर्यासभवभेदजभीषु च इति रूपाविभिन्नपर्याया? साऽप्यस्यामेव पर्यवस्यति। अत्राविद्या तमोगुणान्तर्भूता न पृथगुक्ता।",
    "id": 8561,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 537,
    "verse_id": 537
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.14।।मरणसमये प्रवृद्धानां सत्त्वादीनां फलं गतिभेदमाह -- यदेति द्वाभ्याम्। सत्त्वे प्रवृद्धे तु प्रलयं गतो देही योगिनामुत्तमोपायविदां देहान्प्रपद्यते? अर्थात्तत्कुले भवति। तत्र जन्मवान् भूत्वाऽऽत्मयाथात्म्यज्ञानसाधनेषु पुण्यकर्मस्वधिकारी भवतीत्युक्तं उत्तमलोकान्वा प्राप्नोति।",
    "id": 8577,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 538,
    "verse_id": 538
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.15।।रजसीति कर्मसङ्गिषु मध्यमलोकेषु जायते। तमसीति अधोयोनिषु नीचलोकेषु जायते।",
    "id": 8593,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 539,
    "verse_id": 539
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.16।।अमरणसमये इह तु फलं सुकृतस्य सत्त्वेन कृतस्य कर्मणः पुण्यरूपस्य निर्मलं भवति दुःखगन्धरहितं अज्ञानादिगन्धरहितं च। रजसस्तु दुःखमज्ञानं तमसः कर्मणः फलं येन च पुनः पुनर्जन्ममरणपर्यावर्त्तेऽपि विवेकाभाव एव भवति। यद्यपिरजः कर्मणि [14।9] इति वाक्यात्कर्ममात्रसम्बन्धो राजस एव तथापि मतान्तररीत्याऽऽह -- कर्मणः सुकृतस्येति। सर्वमेव हि गौणम्। सत्त्वेन कृतस्य कर्मणः सात्त्विकस्य सुकृतपदवाच्यस्य फलमपि सात्त्विकं निर्मलं प्रकाशबहुलं भवति? सुखं चेत्याहुः कापिलाः।",
    "id": 8609,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 540,
    "verse_id": 540
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.17।।तर्हि सत्त्वादिजनितं निर्मलादिफलं किं इत्यत्राह -- सत्त्वादिति। ज्ञानं वस्तुयाथात्म्यापरोक्षरूपं जायते। रजसस्तु स्वर्गादौ फले लोभः? तमसः पुनरनवधानमोहतत्त्वज्ञानाभावः।",
    "id": 8625,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 541,
    "verse_id": 541
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.18।।तैर्गतिभेदमाह -- ऊर्ध्वं गच्छन्तीति। ब्रह्मलोकपर्यन्तमपि मोक्षं च। राजसास्तु मध्ये ततोऽधरस्थाने लोभस्य च तत्र निरूपितत्वात्। जघन्योऽधमो गुणस्तमोरूपः? तस्य वृत्तिः प्रमादमोहादिः? तत्र तेन वा स्थिता अधो गच्छन्ति। ततोऽधोभागरूपं जघन्यत्वेन निरूपितं स्थानमतलादि -- यथाऽसुराणां वैरोचनादीनाम् -- तत्र स्थितिः। नीचयोन्यादिषु वा नरकादौ यान्तीति।",
    "id": 8641,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 542,
    "verse_id": 542
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.19 -- 14.20।।एवं गुणसर्गभेदोक्तौ पुरुषस्य सर्वस्य बन्धलीलामुपपाद्येदानीं तद्विवेकतो गुणात्ययद्वारा मोक्षलीलामाहू द्वाभ्याम् -- नान्यमिति। यदा गुणेभ्योऽन्यं कर्त्तारं नानुपश्यति गुणा एव स्वानुगुणप्रवृत्तिषु कर्त्तार,इति पश्यति गुणेभ्यश्च परमात्मानं वेत्ति तदा द्रष्टा मद्भावं ब्रह्माक्षरभावं प्राप्नोति ब्रह्मवित् (ब्रह्म वेद) ब्रह्मैव भवति [मुं.उ.3।2।9] इति श्रुतेः। निर्गुणं हि ब्रह्म स्वयमव्ययं तदा गुणांस्त्रीनेतानतीत्यामृतमश्नुते प्राप्नुते ब्रह्मसुखं वा भुङ्क्ते।",
    "id": 8657,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 543,
    "verse_id": 543
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.19 -- 14.20।।एवं गुणसर्गभेदोक्तौ पुरुषस्य सर्वस्य बन्धलीलामुपपाद्येदानीं तद्विवेकतो गुणात्ययद्वारा मोक्षलीलामाहू द्वाभ्याम् -- नान्यमिति। यदा गुणेभ्योऽन्यं कर्त्तारं नानुपश्यति गुणा एव स्वानुगुणप्रवृत्तिषु कर्त्तार इति पश्यति गुणेभ्यश्च परमात्मानं वेत्ति तदा द्रष्टा मद्भावं ब्रह्माक्षरभावं प्राप्नोति ब्रह्मवित् (ब्रह्म वेद) ब्रह्मैव भवति [मुं.उ.3।2।9] इति श्रुतेः। निर्गुणं हि ब्रह्म स्वयमव्ययं तदा गुणांस्त्रीनेतानतीत्यामृतमश्नुते प्राप्नुते ब्रह्मसुखं वा भुङ्क्ते।",
    "id": 8673,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 544,
    "verse_id": 544
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.21।।अथ गुणातीतस्य लक्षणमाचारं गुणात्ययहेतुं च जिज्ञासुरर्जुन उवाच -- कैर्लिङ्गैरिति। कैर्लक्षणैस्त्रीन् गुणानतीत उपलक्षितो भवति स किमाचारः कथं केनोपायेन हेतुरूपेण वा त्रीन् गुणानतिवर्त्तते इति।",
    "id": 8689,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 545,
    "verse_id": 545
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.22।।तदा श्रीभगवांस्तत्स्वरूपमाचारं गुणातीततां च लक्षयन्नाह चतुर्भिः -- प्रकाशं चेत्यादिभिः। प्रकाशः सात्त्विकः? प्रवृत्ती राजसी? मोहस्तामस इत्येतानि त्रिगुणकार्याणि अनात्मसु प्रवृत्तानि न द्वेष्टि? यदि निवृत्तानि च तथापि न काङ्क्षति? अथवा प्रकाशं कर्माणि च निवृत्तानि न काङ्क्षति? कर्मप्रवृत्तिं मोहं च न द्वेष्टि? प्रवृत्तानि च कर्माण्यपीति।",
    "id": 8705,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 546,
    "verse_id": 546
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.23।।उदासीनवदिति। गुणातिरिक्तात्मावलोकनतृप्तत्वात् अन्यत्रानात्मवस्तुनि उदासीनवदासीनः द्वेषाकाङ्क्षाद्वारेण गुणैश्च यो न विचाल्यते? किन्तु स्वकार्येषु प्रकाशादिषु गुणा वर्त्तन्त इति तिष्ठति न गुणानुगुणं स्वात्मना चेष्टते।",
    "id": 8721,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 547,
    "verse_id": 547
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.24।।समेति। गुणकार्येषु हर्षद्वेषशून्यतया स लक्ष्य इत्युक्ते समत्वं योगो हेतुरिति साङ्ख्ययोगसारभूतमर्थं स्मारयति। समे दुःखसुखे रजस्सत्त्वकार्ये यस्य। तत्र हेतुः -- स्वस्थ आत्मस्थ इति। समानि लोष्टाश्मकाञ्चनानि हेयतया यस्य? सर्वत्र समभूतस्य।",
    "id": 8737,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 548,
    "verse_id": 548
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.25।।मानापमानयोरिति। देहित्वप्रयुक्तसर्वारम्भपरित्यागी च यः? एवम्भूतः स गुणातीत उच्यते ज्ञानमार्गीयः।",
    "id": 8753,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 549,
    "verse_id": 549
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.26।।किञ्च भक्तिमार्गीयस्य गुणातीतत्वं केवलगुणातीतभगवद्भक्त्येति तथाह -- मां चेति। मां पुरुषोत्तमं अव्यभिचारेण सर्वात्मना ऐकान्तिकेन भक्तियोगेन स्नेहयोगेन सेवते? स गुणानेतानतीत्य ब्रह्मभूयायाक्षरब्रह्मभावाय कल्पते। एतेन अव्यभिचारिभक्तिमर्यादया सेवतामपि ब्रह्मात्मप्राप्तिरुक्तानुषङ्गिकी अव्यभिचारिभक्तियोगोक्तिः। यथा च श्रुतौ -- यो वै स्वां देवतामतियजते प्रस्थायै देवतायै च्यवते न परीप्राप्नोति स पापीयान्भवति तमेवैकं जानथात्मानं अन्या वाचो विमुञ्चथ अमृतस्यैष सेतुः [मुं.उ.2।2।5] इति। अत्रात्मत्वेन ज्ञानं स्नेहभक्तिविषयत्वेन एवकारेण व्यभिचारिणीभक्तिव्यावृत्तिरनूद्यते अयमेवामृतस्य त्रिगुणात्मकरूपमोक्षस्य सेतुरित्यर्थः।",
    "id": 8769,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 550,
    "verse_id": 550
  },
  {
    "authorName": "Sri Vallabhacharya",
    "author_id": 15,
    "description": "।।14.27।।ब्रह्मभूयाय [14।26] इत्यादौ तत्र तत्र च निर्दिष्टानां ब्रह्मामृतधर्मसुखानां सर्वेषामभिन्न आश्रयोऽहमेवेत्याशयेन स्वस्य परत्वमाह -- ब्रह्मणो हीति। अक्षरस्य द्युभ्वाद्यायतनस्य ब्रह्मणोऽहं प्रतिष्ठा मूलस्थानं? तद्येन प्रतिष्ठितं वा सोऽहं ऐश्वर्यधामत्वात्तस्येत्यर्थः। अमृतस्य मोक्षस्य ब्रह्मानन्दस्याव्ययस्य च प्रतिष्ठाऽहं? तथा शाश्वतस्य सनातनस्य भगवद्धर्मस्य मोक्षार्थस्य तथैकान्तिकस्य भजनानन्दस्यागणितस्वरूपस्य क्षराक्षरातीतमत्स्वरूपात्मकस्याहमभिन्न आश्रयः? प्रतिष्ठा? तत्तत्पदैरहमेव तत्तदधिकारिणां तत्तद्भावनाविषयो वाच्यप्राप्य इत्यर्थः। एवं साङ्ख्यविवृतं स्वतात्पर्यवृत्त्येति ज्ञेयम्।",
    "id": 8785,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 551,
    "verse_id": 551
  }
]