[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.1।।यत्कृपालवमात्रेण मूर्खो भवति पण्डितः। तं  वन्दे परमानन्दं विष्णुं जिष्णु शिवं गुरुम्।।1।।द्वितीयाद्यध्यायेषु विभूत्यध्यायान्वेषुत्रैगुण्यविषया वेदा निस्त्रैगुण्योः भवार्जुन। निर्द्वन्द्वो नित्यसत्त्ववस्थो निर्योगक्षेम आत्मवान्। याननर्थ उदपाने सर्वतः संल्पुतोदके। तावन्सर्वेषु वेदेषु ब्राह्मणस्य विजानतः। यस्त्वात्मरतिरेव स्यादात्मतृप्तश्च मानवः। आत्मन्येव च संतुष्टस्तस्य कार्यं न विद्यते। नैव तस्य कृतेनार्थो नाकृतेनेह कश्चन। न चास्य सर्वभूतेषु कश्चिदर्थव्यपाश्रयः। यथैधांसि समिद्धोऽग्निर्मस्मसात्कुरुतेऽर्जुन। ज्ञानाग्निः सर्वकर्माणि भस्मसात्कुरुते तथा। नहि ज्ञानेन सदृशं पवित्रमिह विद्यते। तत्स्वयं योगसंसिद्धः कालेनात्मनि विन्दति। तद्धुद्धयस्तदात्मानस्तन्निष्ठास्तत्परायणाः। गच्छन्त्यपुनरावृत्तिं ज्ञाननिर्धूतकल्मषाः। योऽन्तः सुखोऽन्तरारामस्तथान्तर्ज्योतिरेव यः। स योगी ब्रह्मनिर्वाणं ब्रह्मभूतोऽधिगच्छति। यो मां पश्यति सर्वत्र सर्वं च मयि पश्यति। तस्माहं न प्रणश्यामि स च मे न प्रणश्यति। सर्वभूतस्थितं यो मां भजत्येकत्वमास्थितः। सर्वथा वर्तमानोऽपि स योगी मयि वर्तते। तेषां ज्ञानी नित्ययुक्त एकभक्तिर्विशिष्यते। प्रियो हि ज्ञाननिनोऽत्यर्थमहं स च मम प्रियः।अव्यक्तं व्यक्तिमापन्नं मन्यन्ते मामबुद्धयः। परं भावमजानन्तो ममाव्ययमनुत्तमम्। परस्तस्मात्तु भावोऽन्योऽव्योक्तो व्यक्तात्सनातनः 7यः सर्वेषु भूतेषु नश्यत्सु न विनश्यति। अव्यक्तोक्षर इत्युक्तस्तमाहुः परमां गतिम्। यं प्राप्य न निवर्तन्ते तद्धाम परमं मम 8राजविद्या रागुह्यं पवित्रमिदमुत्तमम्। प्रत्यक्षावगमं धर्म्यं सुशुखं कर्तुमव्ययम्। अश्रद्दधानाः पुरुषा धर्मस्यास्य परंतप। अप्राप्य मां निवर्तन्ते मृत्युसंसारवर्त्मनि 9न मे विदुः सुरगणाः प्रभवं न महर्षयः। अहमादिर्हि देवानां महर्षीणां च सर्वशः। यो मामजमनादिं च वेत्ति लोकमहेश्वरम्। असंमूढः स मर्त्येषु सर्वपापैः प्रमुच्यते 10 इत्यादिना परमात्मनो ब्रह्मणोऽक्षरस्य विध्वस्तसर्वविषस्योपासनमुक्तम्।एतद्योनीनि भूतानि सर्वाणीत्युपधारय। अहं कृत्स्त्रस्य जगतः प्रभवः प्रलयस्तथा। मत्तः परतरं नान्यत्किंचिदस्ति धनंजय। मयि सर्वमिदं प्रोतं सूत्रे मणिगणा इव 11कविं पुराणमनुशासितारणोरणीयांसमनुस्मरेद्यः। सर्वस्य धातारमचिन्त्यरुपमादित्यवर्णं तमसः परस्तात्। प्रयाणकाले मनसाऽचलेन भक्त्या युक्तो योगबलेन चैव। भ्रुवोर्मध्ये प्राणमावेश्य सम्यक् स तं परं पुरुषमुपैति दिव्यम् 8अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते। इति मत्वा भजन्ते मां बुधा भावसमन्विताः। मच्चिता मद्गतप्राणा बोधयन्तः परस्परम्। कथयन्तश्च मां नित्यं तुष्यन्ति च रमन्ति च 10 इत्यादिना तत्रतत्र सर्वयोगैश्वर्यादिमत्सत्त्वोपाधिकस्येश्वरस्योपासनमुक्तम्। विश्वरुपाध्याये च ऐश्वर्य परमेश्वरस्योपासनार्थं प्रदर्शितम्। तच्च दर्शयित्वामत्कर्मकृन्मत्परमो मद्भक्तः सङ्गवर्जितः। निर्वैरः सर्वभूतेषु यः स मामेति पाण्डवइत्युक्तम्। अतः अनयोर्निविशेषसविशेषोपासनरुपयोः पक्षयोः को वा विशिष्टतर इति ज्ञातुकामोऽर्जुन उवाच -- एवमिति। एवं मत्कर्मकृदित्याद्युक्तप्रकारेण सततयुक्ताः नैरन्तर्येण भगवत्कर्मादौ समाधानतया प्रवृत्ता ये भक्ता अनन्यशरणआः सन्तस्त्वां तत्र तत्र प्रदर्शितं सर्वयोगैश्वर्यज्ञानशक्तिमत्सत्वोपाधिमीश्वरं विश्वरुपं पर्युपासते ध्यायन्ति ये च त्यक्तपुत्रवित्तलोकैषणाः संन्यस्तसर्वकर्माणो द्वितीयप्रभतिष्वध्यायेषूक्तमक्षरं न क्षरतीत्यश्रुते वेत्यक्षरं ब्रह्माद्वयं परमात्मानं विध्यस्तसर्वविशेषमव्यक्तं इन्द्रियैर्न व्यज्यत इति अव्यक्तमकरणगोचरं पर्युपासते प्रत्यगभिन्नत्वेनानुसंधानं कुर्वन्ति तेषामुभयेषां मध्ये केऽतिशयेन योगज्ञा इत्यर्थः। अत्र केचित्पर्वाध्यायान्ते मत्कर्मकृदित्युक्तं तत्र मच्छब्दार्थे संदेहः किं निराकारमेव सर्वस्वरुपं वस्तु मच्छब्देनोक्तं भगवता? किंवा साकारमिति। उभयत्रापि पूर्वं प्रयोगदर्शनात्। उभयोश्च भगवदुपदेशयोरधिकारीभेदेनैव व्यवस्थया भवितव्यम्। तत्रैवंसति मया मुमुक्षुणा किं निराकारमेव वस्तु चिन्तनीयं किंवा साकारमिति निश्चयाय सगुणनिर्गुणविद्ययोर्विशेषबुबुत्सयाऽर्जुन आह -- एवमिति। एवं मतकर्मकृदित्यद्यनन्तरोक्तप्रकारेणेत्यादि वर्णयन्ति तद्विचार्यम्। एवं सततयुक्ता ये भक्ता इत्यत्र एवमित्यव्यवहितं मत्कर्मकृदित्यानिनोक्तं प्रकारं परामृशन्नर्जुनः मच्छब्दार्थे संदेहवानिति वक्तुमशक्यत्वात्। नचैवं सततयुक्ता ये भक्तास्त्वां सगुणं पर्युपासते? ये चाप्येवं सततयुक्ता अक्षरमव्यक्तं पर्युपासते तेषामुभयेषां के योगवित्तमाः। मत्कर्मकृदित्यत्र भगवतो मच्छब्दार्थः को वाभिप्रेत इत्यर्थेनादोष इति वाच्यम्। येऽपि सर्वतो विरक्तास्त्यक्तसर्वकर्माणोऽक्षरमिति स्वपरग्रन्थविरोधात् एवमित्योत्तरार्थोनान्वेतुतशक्यत्वात्। किंच संनिहितेन सगुणप्रतिपादकप्रकरणेन मत्कर्मकृदिति लिङ्गेन च निर्णयस्य सत्तवात्संदेह एव न घटते प्रत्युत्तरं चैतत्संशयानुरुपं न भवतीतिदिक्।",
    "id": 7478,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 470,
    "verse_id": 470
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.2।।सविशेषानिर्विशेषोपासनयोः सुशकत्वगुणेन किमुपासनं श्रष्ठमिति पृच्छते किंवा साक्षान्मोक्षहेतुत्वेन गुणेनेति विकल्प्य? साक्षान्मोक्षहेतुत्वेन श्रैष्ठ्यं निर्विशेषोपासनस्योक्तं वक्ष्यमाणं च सुशकत्वेन तु प्रथमस्य श्रृण्वित्याशयवान् श्रीभगवानुवाच। मयि विश्वरुपे परमेश्वरं त्रिगुणमायानदीनर्तके सर्वात्मनि परमप्रमास्पदे ये मन आवेश्य समाधाय भक्तः सन्तो मां समस्तयोगादीश्वराधीश्वरं सर्वज्ञं त्यक्तरागादिरुपक्लेशनिमित्तभूतानाद्यज्ञानाविद्यालक्षणमिध्यादृष्टिं नित्ययुक्ताःमत्कर्मकृन्मत्परमो मद्भक्तः सङ्गवर्जितः। निर्वैरः सर्वभूतेषु यः सस मामेति पाण्डव इत्येवं सततयुक्ताः श्रद्धया परया प्रकृष्टया ईश्वरभजनादेवोद्धार इति निश्चयापन्ना उपासते ते मम युक्ततमाः श्रेष्ठतमा मता अभिप्रेताः यतो विषान्तरविमुखा नैरन्तर्येण मयि मन आवेश्य मामेवाहर्निशं चिन्तयन्तीत्यत इति भावः। येतु मे मतमिति ज्ञानिनमात्मत्वेनैव पश्यतो मर्खेष्वपि,कारुण्यात्पक्षपातवतः सर्वज्ञस्य युक्ततमा मता इति वदन्ति तेषां पक्षेऽस्मिन्प्रकरणे एतदुक्ते सामञ्जस्यं चिन्त्यम्। भगवता कारुण्यात्पक्षापातेन युक्ततमत्वेनाभिमतानां भगवद्भक्तानां सुशकोपासने प्रवृत्ता अतो युक्तातमा इति वस्तुवृत्त्याऽभिप्रेतस्य श्रेष्ठतमत्वस्यासिद्धेः स्पष्टत्वात्।",
    "id": 7494,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 471,
    "verse_id": 471
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.3।।निर्गुणोपासनस्य साक्षान्मोक्षहेतुत्वेनातिश्रैष्ठ्यं बोधयन् सुशकत्वेन सगुणोपासनस्य श्रेष्ठतां बोधयति -- येत्विति। तुशब्दो निर्विशेषोपासनस्य सविशेषोपासनफलत्वात्पूर्वेभ्यः श्रैष्ठ्यद्योतनार्थः। ये तु अक्षरं न क्षरत्यश्रुते वेत्यक्षरंएतद्वै तदक्षरं गार्गि ब्राह्मणा अभिवदन्त्यस्थूलमनण्वह्नस्वमदीर्घमपूर्वमनपरम इत्यादिश्रुत्या सर्वधर्मशून्येत्वेन बोधितं ब्रह्मणो निर्विशेषं स्वरुपं लक्षयति। निर्देष्टुं न शक्यते। शब्दाप्रतिपाद्यमित्यर्थः। यतोऽव्यक्तं प्रत्यक्षादिप्रमाणैर्न व्यज्यत इत्यवक्तं रुपादिभिः शब्दप्रवृत्तिनिमित्तैः संज्ञाजातिगुणक्रियासंबन्धैश्च रहितत्वादित्यर्थः। यतोऽनिर्देश्यमतोऽव्यक्तं रुपादिहीनमिति वा। अस्मिन्पक्षे हेतुहेतुमद्भावासामञ्जस्यमभिप्रेत्यायं पक्ष आचार्यैरुपेक्षिः। अव्यक्तत्वं कुत इत्य आह। सर्वत्रगं सर्वाधिष्ठानत्वात्सर्वस्मिन्नाकाशवद्य्वापकमतः केनापि प्रमाणेन परिच्छेत्तुमशक्यमव्यक्तमित्यर्थः। यद्वा ननु एं तर्हि शून्यत्वमेव ब्रह्मण आगतमिति तत्राह। सर्वत्रगं सर्वेषु व्यभिचरत्सु घटपटादिष्वव्यभिचरितसद्रूपेण व्यापकं सर्वस्य सत्तास्फूर्तिप्रदातुः शून्यत्वासंभवादिति भावः। अव्यक्तत्वादचिन्त्यं करणागोचरस्य मनसा चिन्तयितुमशक्यत्वात्। तथाच श्रुतिःयतो वाचो निवर्तन्ते अप्राप्य मनसा मह इति। एतेन सर्वत्रगं चेत्यसर्वैः कुतो नावगम्यत इति शङ्का निरस्ता। सर्वप्रमाणापरिच्छेद्यस्यातिकुशलेनापि चिन्तयुतुमप्यशक्यस्य सर्वावगतिविषयताया दुरनिरस्तत्वात्। नन्वेवं चेत्तं त्वौपनिषदं पुरुषं पृच्छामि?दृश्यते त्वग्र्यया बुद्य्धा सूक्ष्मया सूक्ष्मदर्शिभिः?मनसैवानुद्रष्टव्यं?आत्मा वारे द्रष्टव्यः श्रोतव्यो मन्तव्यःअनन्याश्चिन्तयन्तो मां?शास्त्रयोनित्वात् इत्यादिश्रुतिस्मृतिसूत्राणां का गतिरितिचेत्तत्राह। कूटस्थं दृश्टव्यः श्रोतव्यो मन्तव्योःअनन्याश्चिन्तयन्तो मां?शास्त्रयोनित्वात् इत्यादिश्रुतिस्मृतिसूत्राणां का गतिरितिचेत्तत्राह। कूटस्थं दृश्यमानगुणकमन्तर्दोषं वस्तु कूटशब्दप्रतिपाद्यम्। कूटरुपकं कोटसाक्ष्यं कूटकार्षापण इत्यादौ तथाभूते कूटशब्दस्य प्रयोगदर्शनात्।तद्धेदं तर्ह्यव्याकृतमासीत्?मायाचावित्या च स्वयमेव भवति?मायां तु प्रकृतिं विद्यान्मायिनं तु महेश्वरं?तैवी ह्येषा गुणमयी मम माया दुरत्यया इत्यादौ मायादिशब्दिततया प्रसिद्धमविद्यादि तदिहानेकसंसारबीजमन्तर्दोषं कूटशब्देन ग्राह्यम्। तस्मिन्कूटेऽध्यक्षतयाधिष्ठानतया तिष्ठतीति कूटस्थम्। भाष्येऽविद्यादीति आदिपदात् अहंकारदिकं ग्राह्यम्। तथाच ब्रह्मण्यारोपितस्याविद्यादेर्निवृत्तये उपचारेण निर्विशेषस्य शास्त्रविषयत्वमिति भावः। यद्वा अतएव राशिरिव स्थितं कुटस्थं निर्विकारण्। एतएवाचलं अध्यस्तस्याविद्यादेर्गुणदोषाभ्यां गुणदोषवत्त्वेन स्वस्वरुपान्न चलतीत्यचलमित्यर्थः। अतएव ध्रुवं नित्यम्। सदैकरसमिति यावत्। एतादृशं अक्षरं ये पर्युपासते परि समन्तादुपासते श्रवणमननाभ्यां उपास्यस्यार्थस्य विषयीकरणेन सामीप्यमुपगम्यानवच्छिन्नतैलधारावत्समानप्रत्ययप्रवाहेण दीर्घकालमासनं निदिध्यासनं कुर्वन्तीत्यर्थः।",
    "id": 7510,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 472,
    "verse_id": 472
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.4।।उपासनस्य प्रकारं फलं चाह। इन्द्रियग्राममिन्द्रियसमूहं संनियम्य स्वविषयेभ्य उपसंहृत्य सर्वत्र समबुद्धयः सर्वस्मिन्काले इष्टानिष्टप्राप्तौ सभा रागद्वेषरहिता बुद्धिर्येषां ते? अतएव सर्वेषां भूतानां हिते रताः प्रीतिमन्तः ये एवंप्रकारेणाक्षरमुपासते ते मां परमात्मानं  प्राप्नुवन्ति। एवकारेणैषामेव साक्षान्मोक्षप्राप्तियोग्यतां बोधयति। प्राप्तिप्यत्र विस्मृतग्रैवकस्य प्राप्तस्य प्राप्तिरेव बोध्या नत्वप्राप्तस्य ग्रामादेः प्राप्तिरिव।विमुक्तश्च विमुच्यते इति श्रुतेः।ज्ञानी त्वात्मैव मे मतम् इति स्मृतेश्च।",
    "id": 7526,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 473,
    "verse_id": 473
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.5।।एवं चेत्तर्हि एतेषां सत्तमतां कुतो न ब्रूषे कुतश्च सगुणोपासकान् सत्तमानुक्तवानसीत्याशङ्क्य स्वस्वरुपाणां सतां युक्ततमत्वस्यायुक्ततमव्वस्य वा वक्तव्यत्वात्सगुणोपासने क्लेशाधिकतराभावच्चेत्याशयेनाह -- क्लेश इति। यद्यपि सगुणोपासकानां मत्कर्मपरायणतादौ क्लेशोऽधिकोऽस्त्येव तथाप्यक्षरोपासकानां देहाभिमानपरित्यागनिबन्धोऽधिकतरः क्लेशः अव्यक्ते करणागोचरे तत्प्राप्त्यर्थमासक्तं चेतश्चित्तं येषां तेषामव्यक्तासक्तचेतसां हि यस्मादव्यक्ताक्षरात्मिका गतिर्देहवद्भिर्देहाभिमानवद्भिर्दुःखं यथा स्यात्तथा। अतिकष्टेनेति यावत्। अवाप्यतेऽतः क्लेशोऽधिकतर इत्युक्तम्।",
    "id": 7542,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 474,
    "verse_id": 474
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.6 -- 12.7।।अक्षरोपासका मामेव प्राप्नुवन्तीत्युक्त्या तेषां साक्षात्स्वप्राप्तियोग्यत्वमुक्तं ये तु पूर्वे ते तु बहुश्रवणादिनाधिकतरक्लेशमन्तरेणैव मद्दत्तज्ञानेन संसारान्मुच्यन्त इत्याशयेनाह -- ये त्विति द्वाभ्याम्। ये तु सगुणोपासकाः सर्वाणि कर्माणि मय परमेश्वरे संन्यस्य समर्प्य अहं परः परमपुरुषार्थत्वेनोपास्यो येषां ते मत्पराः न स्वर्गादिपरा एतादृशाः सन्तोऽनन्येनैव योगेन न विद्यते विश्वरुपं देवमात्मानमीश्वरमनन्तगुणनिधिं तत्तद्रूपेण भूतलेऽवतीर्णं मुक्त्वान्यदालम्बनं यस्य तेन योगेन समाधिना मां ध्यायन्तश्चिन्तयन्त उपासते मयि परमेश्वरे विश्वरुपे आवेशितं प्रवेशितं चित्तं येषां तेषां नचिरात् शीघ्रमेव मृत्युयुक्तात्संसारसमुद्रादहमुद्धर्ता भवामि। अनन्यभक्त्या संतुष्टः मन् बुद्धियोगं दत्त्वा,मूलाज्ञानसहिततत्कार्यरुपात्संसारादुद्धरामीत्यभिप्रायः। तदुक्तंमच्चित्ता मद्गतप्राणा बोधयन्तः परस्परम्। कथयन्तश्च मां नित्यं तुष्यन्ति च रमन्ति च। तेषां सततयुक्तानां भजतां प्रीतिपूर्वकम्। ददामि बुद्धियोगं तं येन मामुपयान्ति ते। हे पार्थेति संबोधयन् यथा पृथासुतानां भवतां भक्त्या वशीकृतस्तत्तत्संकटादुद्धर्ता तथेति ध्वनयति।",
    "id": 7558,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 475,
    "verse_id": 475
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.6 -- 12.7।।अक्षरोपासका मामेव प्राप्नुवन्तीत्युक्त्या तेषां साक्षात्स्वप्राप्तियोग्यत्वमुक्तं ये तु पूर्वे ते तु बहुश्रवणादिनाधिकतरक्लेशमन्तरेणैव मद्दत्तज्ञानेन संसारान्मुच्यन्त इत्याशयेनाह -- ये त्विति द्वाभ्याम्। ये तु सगुणोपासकाः सर्वाणि कर्माणि मय परमेश्वरे संन्यस्य समर्प्य अहं परः परमपुरुषार्थत्वेनोपास्यो येषां ते मत्पराः न स्वर्गादिपरा एतादृशाः सन्तोऽनन्येनैव योगेन न विद्यते विश्वरुपं देवमात्मानमीश्वरमनन्तगुणनिधिं तत्तद्रूपेण भूतलेऽवतीर्णं मुक्त्वान्यदालम्बनं यस्य तेन योगेन समाधिना मां ध्यायन्तश्चिन्तयन्त उपासते मयि परमेश्वरे विश्वरुपे आवेशितं प्रवेशितं चित्तं येषां तेषां नचिरात् शीघ्रमेव मृत्युयुक्तात्संसारसमुद्रादहमुद्धर्ता भवामि। अनन्यभक्त्या संतुष्टः मन् बुद्धियोगं दत्त्वा मूलाज्ञानसहिततत्कार्यरुपात्संसारादुद्धरामीत्यभिप्रायः। तदुक्तंमच्चित्ता मद्गतप्राणा बोधयन्तः परस्परम्। कथयन्तश्च मां नित्यं तुष्यन्ति च रमन्ति च। तेषां सततयुक्तानां भजतां प्रीतिपूर्वकम्। ददामि बुद्धियोगं तं येन मामुपयान्ति ते। हे पार्थेति संबोधयन् यथा पृथासुतानां भवतां भक्त्या वशीकृतस्तत्तत्संकटादुद्धर्ता तथेति ध्वनयति।",
    "id": 7574,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 476,
    "verse_id": 476
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.8।।यतोऽधिकतरक्लेशमन्तरेण भगवदुपासकानामुद्धारस्तस्मान्मय्येव विश्वरुपे परमात्मनि एवकारेणोपास्यान्तरस्य फलस्य च व्यवच्छेदः। मनः संकल्पविकल्पात्मकं स्थापय। मय्येव निश्चयं कुर्वन्तीं बुद्धिं निवेशय। ततः किं स्यादत आह। अतः शरीरपातादूर्ध्वं मय्येव निवसिष्यसि निवत्स्यसि निश्चयेन मदात्मना मयि वासं करिष्यस्येव। अस्मिन्नर्थे संशयो न कर्तव्यः।",
    "id": 7590,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 477,
    "verse_id": 477
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.9।।एतत्कर्तुमशक्तस्य  स्वप्राप्तावुपायान्तरमाह। अथैवबुक्तप्रकारेण मयि चित्तमचलं यथा स्यात्तथा समाधातुं स्थापयितुमसमर्थोऽसि चेत्ततश्चित्तस्यैकस्मिन्नालम्बने आभ्यन्तरे बाह्ये वा प्रतिमादौ सर्वतः समाहृत्य पुनः पुनः स्थापनमभ्यासस्तत्पूर्वकोः योगः समाधानलक्षणस्तेन मां विश्वरुपमाप्तुं प्राप्तुं इच्छ प्रार्थयस्व। धनंजयेति संबोधयन् यथा धनुर्विद्याभ्यासबलाद्राजभ्यो धनं भीष्मादिभ्यो गोधनं जाहृतवानसि तथाभ्यासयोगेन मामप्याहर्तुं योग्योऽसीति।",
    "id": 7606,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 478,
    "verse_id": 478
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.10।।सर्वतश्चित्तमाहृत्यैकात्मालम्बने पुनः पुनः स्थापनेऽशक्तं  प्रत्यपायान्तरमाह। अभ्यासेऽप्यसमर्थोऽसि चेत् मदर्थमपि कर्म मत्प्रीत्यर्थं यत्कर्म तत्परमस्तत्प्रधानो भव। अभ्यासने विना मदर्थमपि केवलं कुर्वन् सिद्धिं ब्रह्मस्वभावं मोक्षं सत्त्वशुद्धियोगज्ञानप्राप्तिद्वारा प्राप्स्यसीत्यर्थः।",
    "id": 7622,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 479,
    "verse_id": 479
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.11।।तर्हि विषयाकृष्टचित्तत्वाद्भगवत्कर्मपरतायामशक्तं प्रत्युपायान्तरमाह -- अथैतदपि कर्तुमशक्तोऽसि चेत्तर्हि मद्योगमाश्रितः मयि सर्वाणि कर्माणि संन्यस्य तेषामुनुष्ठानं मद्योगस्तमाश्रितः मदेकशरणत्वमाश्रितः सन् तदनन्तरं सर्वेषां कर्मणां फलसंन्यासं कुरु विवेकसंयतचित्तः सन्नित्यर्थः।",
    "id": 7638,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 480,
    "verse_id": 480
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.12।।इदानीमवश्यकर्तव्यतायै सर्वकर्मफलसंन्यासं स्तौति -- श्रेयो हीति। विवेकपूर्वकाज्ज्ञानार्थाच्छ्रवणभ्यासाच्छ्रुतियुक्तिभ्यामानिश्चयरुपं ज्ञानं श्रेयः प्रशस्यतरं? ज्ञानादपि निदिध्यासनशून्याज्ज्ञानपूर्वकं ध्यानं विशिष्यते पशस्यं भवति? ध्यानादपि कर्मफलत्यागो विशिष्यते। यद्वाभ्यासान्निदिध्यासनाज्ज्ञानं श्रवणमननजं परोक्षं श्रेयः? ज्ञानादपि ध्यानं विष्णोः श्रवणकीर्तनादि विशिष्यते ततोऽपि कर्मफलत्याग इति तदेतदरुचिग्रस्तम्। अरुजिबीजं तु परोक्षादेर्निदिध्यासनस्य श्रैष्ठ्यप्रसिद्धिः। एवं मद्योगमाश्रितस्यात्मवतः सर्वकर्मफलत्यागात्सहेतुकस्य संसारस्य शान्तिरुपशमोऽनन्तरमेव स्यान्नतु कालान्तरमपेक्षते। नन्वेवंतरति शोकमात्मवित्?तमेव विदित्वादिमृत्युमेति। नान्यः पन्था विद्यतेऽयनाय?ज्ञानदेव तु कैवल्यं?ऋते ज्ञानान्न मोक्षः?यदा चर्मवदाकाशं विष्टयिष्यन्ति मानवाः। तदा देवमविज्ञाय दुःखस्यान्तो भविष्यति?नहि ज्ञानेन सदृशं पविन्नमिह विद्यते?ज्ञानं लब्धवा परां शान्तिमचिरेणाधिगच्छति इत्यादिश्रुतिस्मृतिप्रसिद्धिर्विरुध्यत इतिचेन्न। प्रकृतवचनस्य स्तुतुपरत्वात्। अक्षरोपासनादीनां साधनानां मध्ये पूर्वपूर्वानुष्ठानाशक्तावुत्तरोत्तरस्यानुष्ठेयत्वेनोपदेशात्त्यागे चोपदेशपर्यवसानादज्ञस्य कर्मणि प्रवृत्तस्य पूर्वपूर्वोपदिष्टसाधनेऽशक्तस्य सर्वकर्मफलत्याग उपदिष्टः स्तूयते प्रवृत्त्यर्थम्।यदा सर्वे प्रमुच्यते कामा येऽस्य हृदि स्थिताः। अथ मर्त्योऽमृतो भवत्यत्र ब्रह्म समश्रुते?प्रजहाति यदा कामान्त्सर्वान्पार्थ मनोगतान्। आत्मन्येवात्मना तुष्टः स्थितप्रज्ञस्तदोच्यते इत्यादिश्रुतिस्मृतिभ्यां विदुषो ध्याननिष्ठस्य कामानां सर्वकर्मफलानां त्यागादनन्तरं,शान्तेरुपक्तत्वादज्ञकृतसर्वकर्मत्यागस्यापि सर्वकाम्यकर्मत्यागसामान्यात्कर्मफलसंन्यासस्तुतिः प्ररोचनार्था। यथागस्त्येन ब्राह्मणेन समुद्रः पीतः। यथा वा परशुरामेण ब्राह्मणेनैकविंशतिवारं निःक्षत्रा पृथिवी कृतेति ब्राह्मणत्वसामान्यादितादींतना ब्राह्मणाः स्तूयन्ते।",
    "id": 7654,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 481,
    "verse_id": 481
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.13।।ते प्राप्नुवन्ति मामेव सर्वभूतहिते रताः इत्यनेनाक्षरोपासकानां मोक्षप्राप्तौ स्वातन्त्र्यमुक्त्वाक्लेशोऽधिकतस्तेषामव्यक्तासक्तचेतसां इत्यादिनाऽक्षरोपासनायां मन्दमतित्वादनधिकारिणामुद्धाराय करुणानिधिना भगवताऽधिकतरक्लेशं तत्र प्रदर्श्य आत्मेश्वरमेदमाश्रित्य विश्वरुपं परमेश्वरं चित्तसमाधानलक्षणयोगादिकमुक्तम्। तथाचअन्तस्तद्धर्मोपदेशात् इति सूत्रस्ते कल्पतरौनिर्विशेषं परं ब्रह्म साक्षात्कर्तुमनीश्वराः। ये मन्दास्तेऽनुकम्पयन्ते सविशेषनिरुपणऐः।।वशीकृते मनस्येषां सगुणब्रह्मशीलनात्। तदेवाविर्भवेत्साक्षादपेतोपाधिकल्पनम् स्वाधीनं मन्यमान अक्षरोपासनायामधिकारसंपत्त्यर्थं सगुणोपासनां स्तौति नतु मोक्षस्यानन्यसाधनत्वेंन श्रुतिस्मृतिन्यायेतिहासपुराणस्तत्र तत्र प्रतिपादिताया इतरसाधनफलभूताया अक्षरोपासनाया हेयतायै। तस्मादस्मिन् जन्मनि जन्मान्तरे वा पूर्वपूर्वसाधनानुष्ठानक्रमेण प्राप्ताक्षरोपासनानां सम्यग्ज्ञाननिष्ठानां संन्यासिनां त्यक्तपुत्रदारवित्तैषणानां अद्वेष्टृत्वादिधर्मसमुदायः साक्षात्स्वातन्त्र्येण मोक्षासाधनं वक्तुकाम आह भगवान् -- अद्वेष्टेति। सर्वभूतानां यथायथं स्वस्मादुष्कृष्टेषु स्वस्मिन्द्वेषकर्तृषु च द्वेषवर्जितः समानेषु मित्रतया वर्तत इति मैत्रः। अज्ञेषु दुःखितेषु करुणा दया तद्वान्यतः सर्वाणि भूतान्यात्सत्वेवानुपश्यति। यद्वा सर्वाणि भूतान्यात्मत्वेन पश्यन्नात्मनो दुःखहेतावति प्रतिकूलबुद्य्धभावादद्वेष्टा सर्वभूतानां? न केवलमद्वेष्टा सर्वभूतानां किंतु मैत्रः स्नेहवान्। यतः करुणः। यद्वा सर्वभूतानामद्वेष्टा तर्हि द्वेषवर्जित उदासीनः स्यान्नेत्याह। मैत्रः। तर्हि उपकारमपेक्ष्योपकारकर्ता। बन्धनहेतुस्नेहयुक्तश्च स्यान्नेत्याह। करुणः कृपावान्। सर्वभूताभयप्रदः संन्यासीत्यर्थः। दुःखितेषु कृपया मैत्रः नतु रागादुपकारपेक्षया वा। ममत्वेन गृहीतस्य गेहादेः अहंकारास्पदत्वेन कल्पितस्य च देहादेः प्रतिकूलेषु द्वेषोऽनुकूलेषु रागश्च लोकस्य दृश्यते? तत्त्वविदः संन्यासिनानस्त्वेतन्नास्तीत्याह। निर्ममो निरहंकारः ममेतिप्रत्ययवर्जितः ममतास्पदानां गेहादीनां त्यागात् वृत्तस्वाध्यायकृतादहंकारप्रत्ययान्निर्गतः। अतएव समे द्वेषराग्योरप्रवर्तके सुखदुःखे यस्य। अतएव क्षमी क्षमावान् आकुष्योऽपि ताडितोऽप्यविक्रिय एवास्त इत्यर्थः।",
    "id": 7670,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 482,
    "verse_id": 482
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.14।।अक्षरोपासकं ज्ञानवन्तं विशेषणान्तरैर्विशिनष्टि -- संतुष्ट इति। सततमिति सर्वत्र संबध्यते। तेहस्थितिकारणस्य लाभे अलाभे च सततं संतुष्टः नित्यं जातालंप्रत्ययः। समुपसर्गेण तुष्टेः परिपक्वता बोध्यते। तथा गुणवल्लाभेऽपि तद्विपर्यये च संतुष्टः। यतः सततं योगी योगाभ्यासेन समाहितान्तःकरणः। यतः सततं संयतात्मा संयतकार्यकरणसंघातः अतएव संयतात्मेति वा। यतः सततं योगी योगाभ्यासेन समाहितान्तःकरणः। यतः सततं संयतात्मा संयतकार्यकरणसंघातः अतए दृढनिश्चय इति वा। यतः सततं मयि परमात्मनि संकल्पविकल्पात्मकं मनोऽध्यवसायलक्षणा बुद्धिश्च ते मय्येव स्थापिते यस्य स यतो मय्यर्पितमनोबुद्धिरिति वा। य ईदृशो मद्भक्तः शुद्धाक्षरात्मज्ञानवान् मद्भजनपरो मे मम प्रियः।उदाराः सर्व एवैते ज्ञानी त्वात्मैव मे मतम्। प्रियो हि ज्ञानिनोऽत्यर्थमहं स च मम प्रियः इत सप्तमाध्याये सूचितस्यार्थस्यायं प्रपञ्चः।",
    "id": 7686,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 483,
    "verse_id": 483
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.15।।तमेव विशेषणान्तरैर्विशिनष्टि। यस्मात्तत्त्वविदः संन्यासिनो लोकः सर्वो जनो नोद्विजते उद्वेगं संतापं संक्षोभं न गच्छति। लोकान्नोद्विजते च यः। अतएव हर्षामर्षभयोद्वेगैर्मुक्तः प्रियलाभेऽन्तःकरणस्योत्कर्षो रोमञ्चाश्रुपातादिलिङ्गो हर्षः?अभिलषितप्रतिघातेऽसहिष्णुताऽमर्षः? व्याघ्रादिदर्शननिब्धनस्त्रासो भयं? दुर्जनैराकुष्टे ताटितेऽपि चित्तस्योद्विग्नता उद्वेगस्तैर्मुक्तो यः स च मे प्रियः।",
    "id": 7702,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 484,
    "verse_id": 484
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.16।।निरपेक्षत्वादिकमपि ज्ञानिनो विशेषणमित्याशयेनाह। अनपेक्षः देहेन्द्रियविषयसंबन्धेषु सर्वेष्वपेक्षणीयेषु यदृच्छायोपलब्धेष्वपेक्षाशून्यो निस्पृहः। शुचिः मृदम्ब्वादिनिमित्तेन बाह्येन दयादिनाभ्यन्तरेण च शौचने संपन्नः पुण्यापुण्याभ्यामलिप्य इति वा। अस्मिन्पक्षे प्रकरणाविरोधः। पुण्यापुण्ये न करोत्यस्ताभ्यामलिप्त इत्यर्थे तु शूभाशुभपरित्यागीत्येन पौनरुक्त्यं बोध्यम्। दक्षः प्रत्युत्पन्नेषु कर्तव्येषु यथावज्ज्ञातु कर्तुं न कुशलो नत्वलसः। कस्यचिन्मित्रादेः पक्षपातं न भजत इत्युदासीनः। यत्तु मानापमानादौ समवृत्तिरुदासीन इति तन्न। तथा मानापमानयोरित्यादिना पौनरुक्त्यापत्तेः। ताडितुमुद्यतादपि व्यथानिमित्तं गतं भयं यस्मात्। नच क्षमीत्यनेन पौनरुक्त्यं परैस्ताडितस्य  प्रत्युत्पन्नायामापि पीडायां तन्निमित्तं ताडनकर्तृषु ताडनाद्यकर्तुत्वं क्षमित्वमित्यभ्युपगमात्। अतएवैहिकामुष्मकदुःखनिवृत्तितत्सुखप्राप्त्यर्थानि कर्माणि आरभ्यन्त इत्यारम्भास्तान् परियक्तुं शीलमस्य स सर्वारम्भपरित्यागी। यतो भयहेतुभूतसर्वारम्भपरित्यागी अतो गतव्यथ इति वा। यो मद्भक्तः स मे प्रियः।",
    "id": 7718,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 485,
    "verse_id": 485
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.17।।किंच हर्षादिराहित्यमपि तत्त्वविदो विशेषणमित्याशयेनाह -- य इति। यत्तु एतमेव श्लोकं व्याचष्टे त्रिभिः श्लोकैर्य इति तुदपेक्ष्यम्। भाष्योक्तरीत्याऽपौनरुक्त्यसंभवे व्याख्यानव्याख्येयकल्पनाया अन्याय्यत्वात्। यः इष्टप्राप्तौ न हृष्यति हर्ष न प्राप्नोति। अनिष्टप्राप्तौ न द्वेष्टि द्वेषं न करोति। अद्वेष्टा सर्वभूतानामित्यत्र सर्वभूतेषु सामान्यद्वेषाभावः स्वाभाविक उक्तः? अत्र त्वनिष्टप्राप्तौ तत्प्रत्युक्तद्वेषविशेषाभाव इत्यपौनक्त्यम्। प्रियवियोगे न शोचति शोकं मानसं तापं नाङ्गीकरोति। अप्राप्तं च न काङ्क्षति। शुभाशुभे पुण्यतापे कर्मणी परित्युक्तं शीलमस्येति तथा सर्वारम्भपरित्यागीत्यनेन वेदोक्तनित्यनैमित्तिककाम्यकर्मातिरिक्तसर्वारम्भपरित्यागीति सर्वपदसंकोचो माभूदित्यत उक्तं शुभाशुभपरित्यागीत्यनेन वेदोक्तनित्यनैमित्तिककाम्यकर्मातिरिक्तसर्वारम्भपरित्यागीति सर्वपदसंकोचो माभूदित्यत उक्तं शूभाशूभपरित्यागीति। भक्तिमान् यः स मे प्रियः।",
    "id": 7734,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 486,
    "verse_id": 486
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.18।।किंच समः शत्रौ च मित्रे च तथा मानापमानयोः पूजापरिभवयोः शीतोष्णसुखदुःखेषु समः समदुःखसुख इत्यत्र सामान्यसुखदुःखयोर्ग्रहणम्। अत्र तु शीतोष्णनिबन्धयोरित्यपौनरुक्त्यम्। एतत्सर्वं कुत इत्यत आह। यतः सर्वत्र सङ्गेन संसर्गेण विवर्जितः सङ्गस्यैव सर्वदोषजनकत्वान्न कस्यापि सङ्गं करोतीत्यर्थः। अद्वेषटेत्यादिना  द्वेषादिविशेषाभाव उक्तः। संप्रति सर्वत्रैवाविकृतचित्तत्वमुच्यते। सर्वत्र चेतने स्त्र्यादावचेतने चन्दनादावित्यर्थ इति भाष्यटीकाकृतः।",
    "id": 7750,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 487,
    "verse_id": 487
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.19।।किंचैतदपि तत्त्वविदो विशेषणमित्याह -- तुल्येति। दोषानुर्णनं निन्दा। गुणानुकीर्तनं स्तुतिः। तुल्ये निन्दास्तुती  यस्य सः निन्दास्तुतिभ्यां विषादं हर्षं च न प्राप्नोतीत्यर्थः। अतएव स्वयमपि कस्यचिन्निन्दां स्तुतिं वा न करोतीत्याह। मौनी यतवाक्। ननु वाग्व्यापारस्य चित्तानुकूलपदार्थलाभार्थमपेक्षितत्वात्कथं मौनीति चेत्तत्राह। संतुष्टो येनकेनचित् प्रारब्धवशादागतेन शरीरस्थिहेतुमात्रेण समीचीनेनासमीचीनेन वा सभ्यक् तुष्टः तदतिरिक्ते तृष्णाशून्यस्तदभावाच्च विषयप्राप्त्यर्थवाग्यव्यापारादिवर्जित इत्यर्थः। तथाच स्मृतिः -- येनकेनचिदाच्छन्नो येनकेनचिदाशितः। यत्रक्वचनशायी स्यात्तं देवा ब्राह्मणं विदुः।। इति। वासस्थानमपि तस्य नियतं नास्तीत्याह। अनिकेतः निकेत आश्रयो निवासो नियतो न विद्यते यस्यः सः। तथाच स्मृत्यन्तरंन कुड्यां नोदके सङ्गो न चैले न त्रिपष्करे। नागारे नासने नान्ने यस्य वै मोक्षवित्तु सः।।इति। एतत्सर्वं कुत इत्यत आह। स्थिरमतिः। स्थिरमतिः स्थिरा परमार्थविषया मतिर्यस्य सः दृढतया परमात्मनि यस्य मतिः। स्थिता स इति यावत्। यत स्थिरमतिरिति वा। एतादृशो भक्तिमान्नरो मे प्रियः।तेषां ज्ञानी नित्ययुक्त एकभक्तिर्विशिष्यते इति तत्त्वविदो भक्तस्य श्रैष्ठ्यमुपक्षितं तदेव द्रढयितुं पुनःपुनस्ततस्यैवान्येषां विशेषणानां विशेष्यत्वेन स्वप्रमास्पदत्वेन च ग्रहणम्। तथाच भाष्यंउत्तमां परमार्थज्ञानलक्षणां भक्तिमास्थितास्तेऽतीव मे प्रिया इत्यादि। पुनः पुनःर्भक्तर्गहणमपवर्गमार्गस्य परमार्थज्ञानस्योपायत्वार्थमिति तु भाष्यटीकाकृतः।",
    "id": 7766,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 488,
    "verse_id": 488
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।12.20।।अद्वेष्टा सर्वभूतानामित्यादिनाक्षरोपासकानां निवृत्तसर्वैषणानां संन्यासिनां परमार्थज्ञाननिष्ठानां धर्मजातमुपपाद्यपसंहरति -- ये त्विति। येतु श्रद्दधानाः परया श्रद्धया युक्ताः सन्तो मत्परमा अहमेवाक्षरात्मा परमे निरतिशया गतिर्येषां ते पर्युपासतेऽनुतिष्ठन्ति मद्भक्ताः उत्तमां परमार्थज्ञानलक्षणां भक्तिमास्थितास्ते मे मम वासुदेवस्य परमात्मनोऽतिशयेन प्रियाः।प्रियो हि ज्ञानिनोऽत्यर्थमहं सच मम प्रियः इति यत्सूचितं तत्प्रतिपाद्योपसंहृतं भक्तास्तेऽतीव मे प्रिया इति। यस्माद्यथोक्तमिदं धर्मामृतमुतिष्ठन् भगवतो वासुदेवस्यातिशयेन प्रियो भवति तस्माद्वासुदेवस्य विष्णोः प्रियं धाम जिगमुषुणा मुमुक्षुणा इदं धर्मामृतं यथावद्यत्नतोऽनुष्ठेयमिति वाक्यार्थः। एवं द्वादशाध्यायेन सोपाधिकध्यानपरिपाकान्निरुपाधिकमक्षरमनुसंदधानस्याद्वेष्टा सर्वभूतानामित्यादिधर्मविशिष्टस्य श्रवणाद्यावर्तनेन परमार्थज्ञानवतो मुख्याधिकारिणः साक्षान्मोक्षप्राप्तियोग्यत्वं निरुपयता सोपाधिकनिरुपाधिकस्तत्पदार्थः प्रदर्शितः।यं संराध्य दुरत्ययां प्रकृतिमुन्मुच्याप्नुवन्त्यक्षरं ध्येयं ज्ञेयमनेकयोगविभवैर्युक्तं परं कारणम्।विश्वाकारमनाद्यनन्तममलं भक्तप्रियं माधवं देवेशं शुभमध्यषट्कविदितं तं तत्पदार्थ भजे।।1।।सुधाधाराधारं विधुरमधराद्यैरघहरं धराधाराधारं निखिलजगदाधारमजरम्।निराधारं सारं जलजजमुखैर्ध्येयचरणं शिवं कृष्णं वन्दे सकलजनकं भक्तिसुलभम्।।2।।इति श्रीपरमहंसपरिव्राजकाचार्यश्रीबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचितायां श्रीगीताभाष्योत्कर्षदीपिकायां द्वादशोऽध्यायः।।12।।",
    "id": 7782,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 489,
    "verse_id": 489
  }
]