[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.1।।एवं विभूतीर्निरतिशयैश्वर्य च श्रुत्वा साक्षात्कर्तुमिच्छन्नर्जुन उवाच मदनुग्रहार्थ परममुत्कृष्टं परमपुरुषार्थसाधनत्वात् गोप्यमध्यात्मसंक्षितं वजस्त्वंपदार्थप्रधानमशोच्यानित्यादि यत्त्वयोक्तं तेन ममायं मोहोऽहंममेतिप्रत्ययजनकः कर्तृत्वादिहहितात्मस्वरुपावरको विगतो विशेषेण निवृत्तः।",
    "id": 6598,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 415,
    "verse_id": 415
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.2।।किंचायं वासुदेवो मम मातुलेय इति त्वयि मनुष्यत्वप्रतीत्युत्पादकल्येश्वरस्वरुपावरकस्य मोहस्य निवर्तकमपि वचो मया श्रुतमित्याशयवानाह। भवाप्ययौ उत्पत्तिप्रलयौ भूतानां त्वत्तो भवति इति त्वत्तो मया श्रुतौ।अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते इत्यादिना तदपि न संक्षेपतोऽपि त्वसकृदित्याह -- विस्तरश इति। कमलपत्रे इव विशाले रक्तान्ते अक्षिणी यस्य सः कमपपत्राक्ष इत्यङ्गीकृतकमलपत्राक्षरुपात्त्वत्तएव भूतानां पालनमिति द्योतनाय तथा संबोधयनम्। महात्मो भावो माहात्म्यमपि त्वदीयमव्ययमपक्षयरहितमैश्वर्यं मया श्रुतमिति विपरिणोमेनानुषज्जाते।",
    "id": 6614,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 416,
    "verse_id": 416
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.3।।त्वदुक्तं सर्वं यथार्थमित्यभिनन्दन् अभीष्टमाविष्करोति -- एवमिति। यथा येन प्रकारेणं त्वं कथयसि एतदेवमेव न ममासंभावनाविपरीतभावना वा परमेश्वरे त्वयि वक्तरि असंभावनादेरसंभवादिति सूचयन्संबोधयति -- हे परमेश्वररेति। यद्यप्येवं तथापि  कृतार्थीबुभूषया ते रुपं द्रस्टुमिच्छामि। निरुपाधिकदर्शनासंभवमभिप्रेत्य रुपं विशिनष्टि। ऐश्वरं ऐश्वर्यशक्त्यादिसंपन्नम्। पुरुषोत्तमेतिसंबोधयन् वस्तुतः क्षराक्षरातीतस्य तव क्षराक्षरात्मकमैश्वरं रुपमत्यद्भुत्मिति तद्दर्शने ममोत्कण्ठा महती वर्तत इति ध्वनयति।",
    "id": 6630,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 417,
    "verse_id": 417
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.4।।यदि मया द्रष्टुं शक्यं त्वं मन्यसे चिन्तयसि ततो मे मह्यं मदर्थमात्मानमव्ययमपक्षयरहितं दर्शय दृष्टिगोचरं कुरु। नत्वाज्ञां करोमि किंतु प्रार्थयामि। ब्रह्मादिप्रभौ त्वय्याज्ञाया अयुक्तत्वादिति सूचयन्नाह -- हे प्रभो इति। मम दर्शनासामर्थ्येऽपि त्वं दर्शियितुं समर्थोऽसीति वा संबोधनाशयः। यतो योगानां मत्वर्थलक्षणया योगिनामैश्वरुपदर्शने समर्थानां त्वमीश्वरस्तस्मान्मामपि योगिनं विधायात्मानं दर्शयेति ध्वनयन्संबोधयति -- हे योगेश्वरेति।",
    "id": 6646,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 418,
    "verse_id": 418
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.5।।एवं प्रेरितो भगवानुवाच। पश्य मम शतशोऽथ सहस्त्रशः असंख्यातानि रुपाणि नानाविधानि अनेकप्रकारणि दिव्यानि अप्राकृतानि नाना नीलपीतादिप्रकारा वर्णस्तथा आकृतयोऽवयवसन्निवेशविशेषा येषां तानि यतस्त्वं पृथापुत्रः मम प्रेमास्पदः सखा अतः पश्येत द्योतयन् संबोधयति हे पार्थेति।",
    "id": 6662,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 419,
    "verse_id": 419
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.6।।आदित्यान्द्वादश? त्रसूनष्ठौ? रूद्रानेकादश? अश्विनौ द्वौ? मरुत एकोनपञ्चाशत्। तथा बहून्यन्यानि मनुष्यलोके त्वया अन्येन वा पूर्वं न दृष्टानि। उत्तमवंशोद्भवत्वात्तव दर्शनेऽधिकार िति सूचयन्नाह -- भारतेति। यस्मिन् वंशे त्वमुत्पन्नः तत्रोत्पन्नैः कैश्चिदप्येतन्न दृष्टमिति वा संबोधनाशयः।",
    "id": 6678,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 420,
    "verse_id": 420
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.7।।न केवलमेतावदेवापितु इह मम देहे एकस्थं एकस्मिन्नवयवे स्थितं सर्वं जगत्स्थावरजंगमसहितमद्येदानीं पश्य। यच्चान्यज्जयपराजयादि द्रष्टुमिच्छति तदपि। यद्वा जयेम यदि वा नो जयेयुरिति संदेहापनुत्तये पश्य। यच्चान्यज्जगदाश्रय भूतं कारणस्वरुपं जगतश्चावस्थाविशेषादिकं अतीतमनागतं विप्रकृष्टं व्यवहितं स्थूलं सूक्ष्मं चेति आदिशब्दार्थः। हे गुडाकेशेति संबोधयन् द्रष्टुं सावधानो भवेति सूचयति।",
    "id": 6694,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 421,
    "verse_id": 421
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.8।। एवमुक्ते स्वचक्षुषा द्रष्टुं प्रवृत्तं न किमपि दृष्टवन्तं अतो खिन्नमर्जुनमालक्ष्याह -- नेति। मां विश्वरुपधरं परमप्राकृतनेमैव प्राकृतेन स्वचक्षुषा द्रष्टुं नतु शक्यसे तर्हि किमर्थ पश्येति त्वयोक्तमिति तत्राह। दिव्यमप्राकृतं ऐश्वररुपदर्शनयोग्यं चक्षुस्तुभ्यं ददामि तेन चक्षुषा ममैश्वरं योगं शक्त्यतिशयं पश्य।",
    "id": 6710,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 422,
    "verse_id": 422
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.9।।एतादृशो भगवतो वासुदेवस्य महिमार्जुनपक्षपातश्चेति सूचयन् धृतराष्ट्रं प्रति संजय उवाच। एवं यथोक्तेन प्रकारेणोक्त्वा ततोऽनन्तरं महांश्चासौ योगेश्वरो हरिः पार्थाय परमप्रेमास्पदाय परममैश्वररुपं दर्शयामास। हरिरित्यनेन स्वभक्तानां पार्थानां दुःखहरण उद्यत इत्युक्तम्। महायोगेश्वर इत्यनेन विश्वरुपप्रदर्शनादिना येनकेनापि प्रकारेण तद्धरणेऽतिसमर्थ इति सूचितम्। एतादृशकृष्णानुगृहीतैः पाण्जवैस्त्वं संधिं न कृतवान् न करोष चातो चाजनीतिहीनो नाममात्रेण राजासीति हे राजन्निति संबोधनेन ध्वनितम्।",
    "id": 6726,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 423,
    "verse_id": 423
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.10।।परममैश्वरं रुपं विशिनष्टि। अनेकानि मुखानि नेत्राणि च यस्मिस्तत्। अनेकानि विस्मापकानि दर्शनानि यस्मिन्,तत्। तथानेकानि दिव्यान्यलौकिकानि भूषणान्यङ्गदादीनि यस्मिन्तत्। तथा दिव्यान्यनेकान्युद्यतान्यायुधानि दर्शनानि यस्मिन् तत्। तथानेकानि दिव्यान्यलौकिकानि भूषणान्यङ्गदादीनि यस्मिन्तत्। तथा दिव्यान्यनेकान्युद्यतान्यायुधानि यस्मिंतत्। दर्शयामासेति पूर्वेण संबन्धः।",
    "id": 6742,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 424,
    "verse_id": 424
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.11।।उक्तरुपवन्तं भगवन्तं विशिनष्टि। दिव्यानि पुष्पाणि वस्त्राणि ध्रियन्ते येन तं दिव्यगन्धस्यानुलेपनं यस्य तं सर्वाश्चर्यप्रायं देवमनन्तं सर्वभूतात्मकत्वात्सर्वतोमुखं दर्शयामासार्जुनो ददर्शेत्यध्याहाहो वा। अत्र यद्यप्येतानि रुपविशेषणानि प्रतिभान्ति तथापि देवशब्दस्येश्वरवाचकस्य विशेष्यत्वभिप्रेत्याचार्यैरित्थं व्याख्यातम्।",
    "id": 6758,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 425,
    "verse_id": 425
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.12।।तत्र दृष्टान्ताकाङ्क्षयामाह। दिवि अन्तरिक्षे स्वर्गे वा सूर्याणआं सहस्त्रस्य युगपदुत्थितस्य युगपदुत्थिता भा यदि भवेत् सा तस्य महात्मनो विश्वरुपस्य भासः दीप्तेः सदृशी तुल्या स्यात् यदि वा न स्यादिति विश्वरुपस्य भा अतिरित्यत इत्याशयः।",
    "id": 6774,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 426,
    "verse_id": 426
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.13।।न केवलं विश्वरुपधरं देवमर्जुनो दृष्टवानपि तु देवस्य देहे एकस्थं सर्वं जगद्देवपितृमनुष्यादिभेदैरनेकप्रकारेण प्रकर्षेण विभागयुक्तं पाण्डवोऽर्जुनो दृष्ठवान्। अहो भगवद्भक्तस्यार्जुनस्य पुतः पाण्डोर्भाग्यातिशयः ईश्वविमुख्स्य दुर्योधनस्य पितुस्तवाभाग्यातिशयश्चेति पाण्डवपदेन ध्वनितम्।",
    "id": 6790,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 427,
    "verse_id": 427
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.14।।ततः किमकरोदित्यपेक्षायामाह। तत एकस्थकृत्स्त्रजगद्दर्शनानन्तरं सः प्रथितप्रभावो धनंजयोऽर्जुनो विस्मयाविष्टः। आश्यर्यबुद्धियुक्तः। तल्लिङ्गमाह। हृष्टानि पुलकितानि रोमाणि यस्य। पणभ्य प्रकर्षणोत्कटभक्त्या नमनं कृत्वा शिरसा देवं विश्वरुपधरं नमस्करार्थं संपुटीकृतहस्तः सन् उक्तवान्। विश्वरुपदर्शनात्पूर्वमपि खाण्डवदाहादिना प्रथितप्रभावो राजसूये गोग्रहे च राजभ्यो धनस्य भीष्मादिभ्यो गोधनस्य च हरणात् धनंजयोऽधुना पुनर्दृष्टविश्वरुप इति राज्याशां त्वं मा कुर्विति स धनंजय इति पदाभ्यां धनस्य भीष्मादिभ्यो गोधनस्य च हरणात् धनंजयोऽधुना पुनर्दृष्टविश्वरुप इति राज्याशां त्वं मा कुर्विति स धनंजय इति पदाभ्यां ध्वनितम्।",
    "id": 6806,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 428,
    "verse_id": 428
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.15।।स्वानुभवमाविष्कुर्वन्नर्जुन उवाच। हे देव? तव देहे देवानिन्द्रादीन्सर्वान्पश्यामि। तथा भूतविशेषाणां समूहान्पश्यामि। किंच ब्रह्माणं प्रजानां नियन्तरां पद्मासनस्थं ऋषींश्च वसिष्ठादीन् सर्वानुरगांश्च वासुकिप्रभृतीन् दिव्यान पश्यामीति सर्वत्र संबन्धनीयम्। देवादीनां भूतविशेषान्तत्वेऽपि तेषामुत्कर्षात्पृथगुपादानम्। ब्रह्मणो देवत्वेऽपि तज्जनकत्वात्पृथग्ग्रहणम्।",
    "id": 6822,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 429,
    "verse_id": 429
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.16।।यस्य देहे सर्वं दृष्टं तं देहवन्तं विशिनष्टि। अनेकानि बाह्वदीनि यस्य तं त्वां? सर्वत्रानन्तानि रुपाण्यस्येति तं पश्यामि। तवादिमन्तं मध्यं पुनर्न पश्यामि विश्वदर्शनं तव देहे युक्तं विश्वरुपत्वात्तवेति सूचनार्थम्। हे विश्वरुपेतिसंबोधनम्। विश्वस्याद्यन्तमध्यवत्त्वेऽपि तव तद्वत्त्वं नास्ति विश्वरुपत्वेऽपि विश्वेश्वरत्वात्तवेति द्योतनार्थ विश्वेश्वरेति संबोधनम्।",
    "id": 6838,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 430,
    "verse_id": 430
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.17।।किंच किरीटिनं शिरोभूषणविशेषवन्तम्। गदास्यास्तीति गदी तम्। चक्रमस्यास्तीति चक्री तम्। अतएव समन्ततः सर्वत्र दीप्ताग्निसूर्ययोः कान्तिरिव कान्तिर्यस्य तम्। अतएव दुर्निरीक्ष्यं दुःखेन निरीक्ष्यं किरीटादिमत्त्वेऽप्यप्रेमयमशक्यपरिच्छेदं त्वां पश्यामि।",
    "id": 6854,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 431,
    "verse_id": 431
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.18।।दृष्ट्वा चानुमिनोमि। त्वमक्षरं न क्षरतीत्यक्षरं परमं ब्रह्म श्रुवणादिना मुमुक्षुभिर्वेदितव्यं ज्ञातव्यं त्वमेव। यतोऽस्य विश्वस्य परं प्रकृष्टं निधानं निधीयतेऽस्मिन्निति निधानं परः आश्रयस्त्वमेव। किंच त्वमव्ययो विनाशरहितः पुनश्च शश्वदभवस्य नित्यस्य नित्यवेदबोधितस्य धर्मस्य गोप्ता रक्षकोऽतस्त्वं चिरंतनः पुरुषो ममाभिमतः।",
    "id": 6870,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 432,
    "verse_id": 432
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.19।।भगवतः परमरुपुषत्वं प्रकारान्तरेण निरुपयति -- अनादीति। आदिमध्यान्तवर्जितं अनन्ववीर्यं अपरिमितपराक्रमं यतोऽनन्ता बाहवो यस्य चन्द्रसूर्यौ नेत्रे दीप्तश्चासौ वह्निश्च वक्रं यस्य तम्। अतः स्वतेजसा इदं विश्वं संतापयन्तं त्वां पश्यामि।",
    "id": 6886,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 433,
    "verse_id": 433
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.20।।द्यावुृथिव्योरन्तमन्तरिक्षं त्वयैकेन विश्वरुपधरेण व्याप्तं दिशश्च सर्वाः त्वया व्याप्ताः। हि यस्मात्तस्मात्तवेदमुघ्रं,रुपं दृष्ट्वा लोकत्रयं प्रव्यथितं पीडितम्। अत इदमुपसंहर। महात्मनोऽक्षुद्रस्वभावस्य तव निर्दोषलोकपीडनं नोचितमित्याशयेनाह -- हे महात्मन्निति।",
    "id": 6902,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 434,
    "verse_id": 434
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.21।।इदानीं यद्वा जयेम यदि वा नो जयेयुरित्यर्जुनसंशयनिर्णयाय पाण्डवानां जयमैकान्तिकं दर्शयितुं प्रवृत्तं भूभारहरणार्थिनं भगवन्तं पश्यन्नाह। अमी हि यध्यमानाः भूभारहरणार्थं मनुष्यरुपेणावतीर्णा वस्वीदिदेवसङ्घास्त्वां प्रविशन्तीति त्वमिति पाठ आचार्यैर्व्याख्यात इति भाति। अन्यथा त्वा त्वामिति भाष्यपाठोऽपेक्षितः। असुरसङ्गा इति पदं च्छित्वा भूभारभूता दुर्योधनादयस्तवां विशन्तीत्यपि वक्तव्यमिति तट्टीकाकारोक्तिस्तु त्वेतिपाठे संगच्छत इति ज्ञेयम्। तत्र केचिद्भीताः पलायनेऽप्यशक्ताः सन्तः प्राञ्जलयः सन्तो गृणन्तः स्तुवन्ति। किंच युद्धदर्शनार्थमागता महर्षिसिद्धसङ्घा नारदातयो युद्धे प्रत्युपस्थिते तु जगत्क्षयहेतूत्पादादीनि उपलक्ष्य स्वस्तयस्तु जगत इत्युक्त्वा संपूर्णाभिः स्तुतिभूः स्तुवन्ति।",
    "id": 6918,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 435,
    "verse_id": 435
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.22।।किंचैद्रूपं दृष्ट्वा नाहमेव विस्मयाविष्टः? अपि तु रुद्रादयोऽपीत्याह -- रूद्रेति। ऊष्माणं पिबन्तीत्ययूष्मपाः पितरः।ऊष्मभागा हि पितरः।यावदुष्णं भवेदन्नं यावदश्चन्ति वाग्यताः। पितरस्तावदश्रन्ति यावन्नोक्ता हविर्गुणाः इति श्रुतिस्मृतभ्याम्। गन्धर्वा हाहाहूहूप्रभृतयः? यक्षाः कुबेरादयः? असुरा विरोचनादयः? सिद्धाः कपिलादयः? तेषां सङ्घाः समूहास्त्वां पश्यन्ति। सर्वे विस्मिता विस्मयं प्राप्ता एव च।",
    "id": 6934,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 436,
    "verse_id": 436
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.23।।रूद्रादयः किमर्थ विस्मयापन्ना इति चेत् यस्मात्सर्वे लोकाः करालं तव रुपं दृष्ट्वा पीडिता इत्याह -- रुपमिति। तव रुपं महदतिप्रमाणम्। तदेवाह। बहूनि मुखानि चक्षूंषि च यस्मिन् तत्? बहूनि बाह्वदीनि प्रव्यथिता भयेन प्रचलिताः। ननु प्रव्यथितैर्लोकैः किं तव त्वं तु न व्यथि इत्यत आह। तथाहमपि व्यथितः।",
    "id": 6950,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 437,
    "verse_id": 437
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.24।।स्वव्यथायां कारणमाह -- नभ इति। नभःस्पृशं द्युस्पृशं? दीप्तं ज्वलितं? अनेके नाना भयंकरा वर्णा यस्मिन् तं? व्याक्तानि विवृतानि भयंकराणि मुखानि यस्मिन्तं प्रज्वलितानि विस्तीर्णानि नेत्राणि यस्मिन्तं? त्वां दृष्ट्वा प्रव्यथितश्चलितोऽन्तरात्मा मनो यस्य सोऽयं धैर्यं न लभे अतएव शमं मनस्तुष्टिं न लभे। व्यापनशीलता तव मया दृष्टाऽधुना द्रष्टुमसमर्थोऽस्मीति सूचयन्नाह हे विष्णो इति? व्यापनशीलस्त्वं मनोगतमपि जानासीति वा संबोधनाशयः।",
    "id": 6966,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 438,
    "verse_id": 438
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.25।।दंष्ट्राभिः करानि विकृतानि प्रलयकालाग्निसदृशानि च दृष्टैव नतु प्राप्य दिशः पूर्वापरविवेकेन न जानामि। शर्म सुखं च न लभे अतो हे देवेश हे जगन्निवास? प्रसीद प्रसन्नो भव। तव देवेशत्वं जगन्निवासत्वं च प्रत्यक्षेण मयोपलब्धं यदर्थं मम प्रार्थना आसीदिति द्योतनार्थं संबोधनद्वयम्।",
    "id": 6982,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 439,
    "verse_id": 439
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.26।।पराजयाशङ्कापि मम निवृत्ता इत्याशयेनाह। अभी च त्वा त्वां धृतराष्ट्रस्य पुत्रा दुर्योधनादयस्त्वरमाणा विशन्तीति परेणान्वयः। सर्वे युयुत्सुव्यतिरिक्ता अवनिपालानां राज्ञां जयद्रथादीनां समूहैः सहैव। किंच येषु परेषां जयाशा तेऽपि भाष्मादयः सूतपुत्रः कर्णोऽसौ ममातीव शत्रुः अस्मदीयैरपि योधानां प्रधानैः शिखण्डिधृष्टद्युम्नदिभूः सहैव। ",
    "id": 6998,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 440,
    "verse_id": 440
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.27।।किंच तव मुखानि दंष्ट्राकरालानि अतएव भयंकराणि त्वरायुक्ता विशन्ति। तत्र प्रविष्टनां मध्ये किंचिद्दन्तान्तरेषु चूर्णितैः शिरोभिर्विलग्ना भक्षितमांसमिव संदृश्यन्ते उपलभ्यन्ते।",
    "id": 7014,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 441,
    "verse_id": 441
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.28।।तत्र दृष्टान्तमाह। यथा नदीनां स्त्रवन्तीनां बहवो जलानां वेगाः समुद्रमेवाभिमुखाः प्रतिमुखा द्रवन्ति विशन्ति तथामी नरलोकवीरास्तव मुखान्यभिविज्वन्ति प्रकाशभानानि विशन्ति।",
    "id": 7030,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 442,
    "verse_id": 442
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.29।।अम्बुवेगाः समुद्रं विशन्ति नतु जलभावविनाशं प्राप्नुवन्ति। एते तु नाशाय प्रविशन्तीत्यतो दृष्टान्तान्तरमाह। यथा प्रदीप्तमग्निं पतङ्गाः क्षुद्रपक्षिविशेषाः समृद्धवेगा विनाशाय विशन्ति तथैव समृद्धवेगा लोकाः प्राणिनः तवापि मुखानि विनाशाय विशन्ति।",
    "id": 7046,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 443,
    "verse_id": 443
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.30।।सर्वे स्वनाशाय तव वक्राणि विशन्ति त्वं पुनः समन्ततः समग्रांल्लोकाञ्जवलद्भिर्वदनैर्ग्रसमानोऽन्तः प्रवेशयन् लेलिह्यसे आस्वादयसि। किंच तवोग्रा अतिक्रूरा भासो दीप्तयः सर्वं जगत्तेजोभिरापूर्य संव्याप्य प्रतपन्ति प्रतापं कुर्वन्ति। यतस्त्वं व्यापनशीलोऽतस्ता अपि तादृशा इति द्योतयन्संबोधयति -- हे विष्णो इति।",
    "id": 7062,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 444,
    "verse_id": 444
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.31।।यतएवमुग्रस्वभावोऽत आख्याहि कथय को भवान् शुद्धसत्त्वप्रधानः सौम्यस्वभावस्त्वं विष्णुर्मया पूर्वं ज्ञात इदानीं तमःप्रधान उग्रस्वभाववान क इत्यर्थः। नाहमाज्ञां करोमि अपितु नम्रीभूय पृच्छामीत्याशयवान्नमस्करोति। ते तुभ्यं नमोऽस्तु हे देववर दवानां मुख्य? प्रसीद प्रसादं कुरु। देववरस्य तवैव प्रसादो ममापेक्षितो नतु देवानामिति संबोधनाशयः। भवन्तमाद्यं आदिकारणं विशेषेण ज्ञातुमिच्छामि। ननु स्वयमेव जानीहि किमर्थं पृच्छसीति तत्राह। हि यस्मात्त्वदीयां चेष्टां न जानामि।",
    "id": 7078,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 445,
    "verse_id": 445
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.32।।एवं पृष्टः श्रीभगवानुवाच। लोकक्षयं करोतीति लोकक्षयकृत्कालोऽस्मि। प्रवृद्धिं प्राप्तः। इहास्मिन्काले। नन्विहास्मिंल्लोके संग्रामे वेत्याचार्यैः कुतो न व्याख्यातमितिचेत् कालस्यैव प्रकृतत्वात् प्रधानत्वाच्च सर्वनाम्रश्च प्रधानपरामर्शित्वनियमात् लोकान्सहर्तुं प्रवृत्तः। किं सर्वे लोका न भविष्यन्तीत्यत आह। ये सैन्यं प्रत्यवस्थिता भीष्मद्रोणादयस्ते सर्वे न भविष्यन्ति। ननु मां युद्धकर्तारं विना कथं सर्वेषां नाश इतिचेत्तत्राह। ऋतेऽपि त्वां त्वां त्वयि त्यक्तयुद्धव्यापारे सत्यपि मया कालरुपेणावश्यं विनाशनीया इति भावः।",
    "id": 7094,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 446,
    "verse_id": 446
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.33।।यस्मात्त्वां विनाप्येते न भविष्यन्त्येव तस्मात्त्वमुत्तिष्ठ स्थित्वा युध्यस्व। ननु मामृतेऽपि कार्यनिर्वाहे किमर्थं युद्धाय मां नियोजयसीतिचेत् त्वदीययशःप्रख्यापनोयेत्याशयेनाह। यशो लभस्व देवैरपि जेतुमशक्या भीष्मादयोऽतिरथा अर्जुनेन जिता इति यशः मदाराधनादिजन्यपुण्यजनितं लभस्व। शत्रून्दुर्योधनादीन् जित्वा समृद्धं असपत्नमकण्टकं राज्यं बुङ्क्ष्व। एतेषां विजये तव परिश्रमो नास्तीत्याशयेनाह। एते तव शत्रुवः पूर्वमेव मयैव निश्चयेन हताः। ननु कथं स्थिता इतिचेत्तव यशोदानाय त्वां निमित्तीकर्तुमित्याशयेनाह। निमित्तमात्रं त्वं भव। हे स्व्यासाचिन् सव्येन वामेन हस्तेनापि बाणन्सचित्तुं संधातुं शीलमस्येति तथा तं संबोधयन्। निमित्तमात्रं भूत्वा सव्यसाचित्वं सार्थकं कुर्विति सूचयति।",
    "id": 7110,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 447,
    "verse_id": 447
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.34।।येषु येषु योधेष्वर्जुनस्याशङ्का तांस्तान्वयपदिशति। द्रोणं च धनुर्वेदाचार्यं दिव्यास्त्रसंपन्न आत्मनश्च विशेषतो गुरुं? भीष्मं च स्वच्छन्द मृत्युं दिव्यास्त्रसंपन्नं परशुरामेणापि द्वन्द्वयुद्धेऽपराजितं? जयद्रथं च यस्य पिता तपश्चरति मम पुत्रस्य शिरो भूमौ यः पातयिष्यति तस्यापि शिरः पतिष्यतीति तं? कर्णं च कल्यया कुन्त्या संतुष्टाद्दुर्वाससो लब्धेन मन्त्रेणाहूतात्सूर्यादुत्पादितं इन्द्रदत्तया शक्त्या त्वमोघया दिव्यास्त्रैश्च संपन्नं? तथान्यानपि योधमुख्यान्भगदत्तादीन्मया कालरुपेण हतान् निमित्तमात्रेण त्वं जहि। अतो मा व्यथिष्ठास्तेभ्यो भयं मा कार्षीः। भयं त्यक्त्वा च युध्यस्व। यतः सपत्नान्? शत्रून्दुर्योधनादीन् रणे युद्धे निःसंशयं जेतासि।",
    "id": 7126,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 448,
    "verse_id": 448
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.35।।भीष्मस्य पतनमुक्तमेव द्रोणादीनामपि ईश्वरेण निहतानां पतनं भविष्यत्येवेति श्रुत्वा द्रोणादिषु जयाशाविषयभूतेषु चतुर्षु अजेयेध्वपि अर्जुनेन निहतेषु दुर्योधनो निहत एवेति मत्वा धृतराष्ट्रः जयंप्रति निराशः सन् संधि करिष्यति ततः शान्तिरुभयेषां भविष्यतीत्याशयेन संजय उवाच -- एतदिति। एतत्पूर्वोक्तं केशवस्य वचनं श्रुत्वा वेपमानः कम्पमानः किरीटी अर्जुनः कृताञ्जलिः सन् नमस्कृत्वा भयाविष्टस्य दुःखेनाभिघातात्स्नेहा विष्टस्य हर्षोद्भवात् अश्रुपूर्णनेत्रत्वे सति श्लेष्मणा कण्ठावरोधात् गद्गदया मन्दया वाचा सह वर्तते इत सगद्गदं यथा स्यात्तथा भूय एव कृष्णमाह उक्तवान्। भीतभीतः पुनः पुनर्भयाविष्टचित्तः प्रणभ्य नम्रीभूयाहेति संबन्धः। यत्तु अत्राहेति पदच्छेदे पुनरर्जुन उवाचेति पुनरुक्तं स्यात् अतः प्रणम्यार्जुन उवाचेत्येव संबन्धः नतु प्रणम्याहेतु। का तर्हि आहेति क्रियायाः गतिः। नेयं क्रिया अहेति प्रसिद्य्धर्थमव्ययमित्यदोषः इत तत्प्रामादिकम्।ततः स विस्मयाविष्टो हृष्टरोमा धनंजयः। प्रणम्य शिरसा देवं कृताञ्जलिरभाषत। अर्जुनउवाच इत्यादौ एवमेव शैलीदर्शनेन पुनरुक्त्यापादनस्य तत्समाधानस्य चाकिंचित्कत्वात्।",
    "id": 7142,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 449,
    "verse_id": 449
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.36।।हे हृषीकेश? तव माहात्म्यप्रकीर्तनेन यज्जगत् प्रहर्षं प्राप्नोत्यनुरागं चोपैति तत्स्थाने युक्तमित्यर्थः। यद्वा तव प्रकीर्त्या यज्जगत्प्रहृष्यत्यनुरज्यते च तत् स्थाने हर्षादिस्थितयोग्यविषये। यतस्त्वं हृषीकेशः सर्वेन्द्रियनियन्ता सर्वान्तर्यामी सर्वसुहृदिति सूचनार्थ संबोधनम्। किंच यद्रक्षांसि भयाविष्टानि दिशो द्रवन्ति पलाय गच्छन्ति यच्च सिद्धानां कपिलादीनां समुदायाः नमस्कुर्वन्ति तच्च स्थाने इति पूर्ववत्।",
    "id": 7158,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 450,
    "verse_id": 450
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.37।।इदं भगवतो हर्षादिविषयत्वं युक्तमेवेत्याशयेनाह। कस्माच्च ते तुभ्यं न नमेरन् न नमस्कुर्युः। नमस्काराकरणे हेतुर्नास्तीत्यर्थः। नमस्करादिकरणे तु हेतुर्वर्तते इत्याशयेनाह। हे माहत्मन् परमात्मन्? महात्मत्वं लक्षयति। गहीयते गुरुतराय यतो ब्रह्मणो हिरण्यगर्भस्यादिकर्त्रे आदिकारणाय अभिन्ननिमित्तोपादानत्वद्योतनायादिपदं। भगवतो गुरुतरत्वं ब्रह्मण आदिकर्तुत्वं च प्रतिपादयन्नाह। हे अनन्त? यस्य देशकालवस्तुकृतः परिच्छेदो नास्ति तस्य तवैव गुरुतरत्वमुपपद्यत इत भावः।,हे देवेश देवानां ब्रह्मादिनामीश? जगन्निवास जगदधिष्ठान। तथाच सर्वनियन्ता सर्वाधिष्ठानं त्वमेवादिकर्तेत्याशयः। एवं तत्पदवाच्यं निरुप्य लक्ष्यं निरुपयति -- त्वमक्षरमिति। यद्वेदान्तप्रतिपाद्यं किं तत्। सदसत्। सद्यद्विद्यमानं विद्यत इत विधिमुखेन प्रतीयमानं व्यक्तं कार्यमिति यावत्। असच्च यन्नास्तीति बुद्धिः निषेधमुखेन प्रतीयमाना अव्यक्तविषया कारणबुद्धिरिति यावत्। सदसदुपाधिकत्वादक्षरत्वमपि सदसत्। तत्त्वतस्तु सदसद्यभां परं तत्वमेवातः ते कस्मान्न नमेरन्नित्यर्थः।",
    "id": 7174,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 451,
    "verse_id": 451
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.38।।पुनरपि स्तौति। त्वमादिदेवः ब्रह्मादिजनकत्वात्। भगवतस्ताटस्थ्यं वारयति। पुरि शयनात्पुरुष इति। पुरि विनाशान्नाशाशङ्कां वारयति। पुराणः चिरंतनः त्वमस्य विश्वस्य परं निधानं महाप्रलयादौ सर्वं जगन्निधीयतेऽस्मिन्निति परं प्रकृष्टं निधानं लयस्थानमतो न कर्तृमात्रमपि तु प्रकृतिरपीति भावः। किंच वेत्तासि ज्ञातासि। सर्वस्यैव वेद्यंजातस्य भेदं वारयति। वेद्यं च यच्च ज्ञातुं योग्यं वस्तु तच्चासि। प्राप्यमपि परं त्वमेवेत्याह। परं च धाम परमं वैष्णवपदं मोक्षाख्यं सच मोक्षाख्यस्त्वं न क्वचिन्मेरुपृष्ठदौ तिष्ठसि किंतु त्वया परमधाम्ना ततं व्यापतं समस्तं विश्वं यतस्त्व रुपाणां कैवल्यादीनामन्तः परिच्छेदो न विद्यते इति हेऽनन्तरुप।",
    "id": 7190,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 452,
    "verse_id": 452
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.39।।किंच वाय्वादिस्त्वं शशाङ्कश्चन्द्रः प्रजापतिः कश्यादिर्हिरण्यगर्भान्तः पितामहस्य हिरण्यगर्भस्यापि पिता। तथाचइन्द्रं मित्रं वरुणमग्निमाहुरथो दिव्यः स सुपर्णो गरुत्मान्। एकं सद्विप्रा बहुधा वदन्त्यग्निं यमं मातरिश्वानमाहुः इत्यादिमन्त्रब्राह्मणवादाः। यत एतादृशस्त्वं जगदुत्पत्त्यादिकर्ता सर्वेश्वरः सर्वज्ञः सर्वगम्यः सर्वात्माऽपरिच्छिन्नः सर्वनमस्कार्योऽपरिमितनमस्करोणापि मम तृप्तिर्नास्तीत्याशयेनाह -- नमोनमस्त इत्यादिना।",
    "id": 7206,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 453,
    "verse_id": 453
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.40।।पुरस्तात् पूर्वस्यां दिशि तत्तद्रूपेण स्थिताय ते तुभ्यम्। अथ पृष्ठस्ते तुभ्यं नमोस्तु। सर्वत एव सर्वासु दिक्षु स्थिताय। हे सर्व। यद्वा पुरस्तात्कर्मणमादौ पृष्ठस्तेषां समाप्तौ सर्वतः मध्येऽपि ते नमोस्ित्वति। अस्मिन्पक्षे कर्मणामित्यध्याहारदोषः सर्वत इत्यादि संकोचे मानाभावश्च बोध्यः। हे सर्वेत्युक्तं निरुपयति। अनन्तं सामर्थ्य यस्य? अमितः पराक्रमः शस्त्रादिविषये यस्य अनन्तवीर्यश्चासौ अमितविक्रमश्च सः त्वं हेऽनन्तवीर्येति व्यस्तपक्षस्त्वाचार्यैः गौरवात् विशेषाभावाच्च न प्रदर्शितः। सर्वमखिलं विश्वं सम्यगाप्नोषि व्याप्नोषि। यतस्ततोऽसि सर्वः। त्वया विना भूतं न किंचिदस्तीत्यर्थः।",
    "id": 7222,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 454,
    "verse_id": 454
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.41।।एवं स्तुत्वा स्वापराधमज्ञानकृतं क्षमापयते। सखा समानवया इति मत्वा ज्ञात्वा विपरीतबुद्य्धा प्रसभं प्रसह्यंभिभूय यदुक्तं हे कृष्ण हे यादव हे सखेति। सखेति संधिरार्षः। तत्त्वां क्षामये इत्युत्तरेण संबन्धः। क्षमायोग्यतां सूचयन् अपराधस्याज्ञानपूर्वकत्वमाह। अजानता तव महिमानं माहात्म्यं तवेदमीश्वरस्य विश्वरुपजानता अज्ञानिना मूढेन। इममिति पाठे तु इमं महिमानमिति सामानधिकरण्यम्। आविर्भूतैश्वर्यस्याप्यज्ञाने हेतुमाह। प्रमादात् विक्षिप्तचित्ततया प्रणयेन स्नेहनिमित्तविश्रम्भेण वापि मया यदुक्तमिति संबन्धः।",
    "id": 7238,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 455,
    "verse_id": 455
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.42।।यच्चावहासार्थं परिहासप्रयोजनायासत्कृतोऽसि परिभूतोऽसि। विहरणं विहारः क्रीडा पादव्यायमो वा? शयनं शय्या? आसनमास्थायिका सिंहासनादि? भोजनमदनमित्येतेषु विहारदिषु असत्करणं चोत्कृष्टेन सह निकृष्टस्य समानतया प्रवृत्तिः। एक परोक्षः रहसि सन्नसत्कृतोऽसि। अथवा समक्षं प्रत्यक्षमपि यत् असत्कृतोसि परोक्षं वा प्रत्यक्षं वा तदसत्करणं यन्मया परिभूतोऽसि तत्सर्वमपराधजाते त्वामहं क्षामये क्षमां कारये। पूर्वं मातुलोयं स्वसमानं ज्ञात्वाऽसत्कृत्येदानीमप्रमेयं बुद्ध्वा क्षामय इत्याशयेनाह -- अप्रमेयमिति। असत्कृतोऽहं क्षमां न करोमीति न वाच्यम्। यतोऽसत्करणएन स्वपदात्सर्वोत्तमात् सदैवाप्रच्युत इति ध्वनयन् संबोधयति -- हेऽच्युतेति।",
    "id": 7254,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 456,
    "verse_id": 456
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.43।।मयातीवानुचितमेव कुतं क्षमापनं च कर्तव्यमेव त्वया च क्षन्तव्यमेव। यतस्त्वं प्राणिनिकायस्य स्थावरजंगमस्य पिता जनकोऽसि पूज्यः पूजार्हश्चासि। यतो गुरुर्धर्मब्रह्मोपदेष्टा गरीयान् गुरुतरोसि। भगवतो गुरुतरत्वे हेतुमाह। न त्वत्समस्तुल्योऽस्ति द्वितीयस्येस्वरस्याभावात् ईश्वरसत्वे प्रत्येकमैकमत्ये कारणाभावात् नानामतित्वे चैकस्य संजिहीर्षायामपरस्य सिसृक्षासंभवात् अपरस्य पालनेच्छायामेकस्य संजिहीर्षासंभवात् व्यवहारलोपप्रसङ्गापत्त्यानेकेश्वरवादस्यायुक्तत्वादिति भावः। त्वत्तुल्य एवान्यो न संभवति। कुतएव लोकत्रयेऽपि सर्वस्मिन्लोकेऽन्योऽभ्यधिकः कुतोऽन्यो लोकत्रयेऽपीति वा हेतुहेतुमद्भावः। भाष्यस्योपलक्षणार्थत्वादविरोधः। हेऽप्रतिप्रभाव? प्रतिमीयते यया सा प्रतिमा उपमा न विद्यते उपमा यस्य स चौसौ प्रभावो यस्य स तथा। असस्त्वमेव सर्वेषां पित्रादिरिति भावः।",
    "id": 7270,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 457,
    "verse_id": 457
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.44।।यस्मादेवं तस्मात्कायं शरीरं प्रणिधाय प्रकर्षेण नीचैः कृत्वा दण्डबद्भूमौ पातयित्वा प्रणभ्य त्वामहं प्रसादये। प्रसादं कारये। इदमत्यावश्यकमित्यत्रान्मदपि हेतुद्वयमाह। ईशं ईशितारं सर्वनियतन्तारमीड्यं स्तोतुं योग्यं त्वं च पिता यता पुत्रस्यापराधं क्षमते यथाच सख्युः सखा यथाच प्रियायाः भार्यायाः प्रियः भर्तेति तद्वित्क्षन्तुं योग्येसि जगज्जनक्तवात् पितृत्वम्। सयुजौ सखायाविति मन्त्रवर्षात्सखित्वं निखिलप्रपञ्चपोषकत्वात् भर्तृत्वं च तवास्तीति पित्रादिवन्मुख्यपित्रादिस्त्वं अवश्यं सोढुमर्हसीति सूचयन्द्रष्टान्तत्रयोपादानाम्। प्रियायार्हसीति संधिरार्षः। किंच नरनाट्यात्मकक्रीडाविधानार्थं मम बद्य्धावर्णं त्वयैव कृतमिति ध्वनयन्संबोधयति -- हे देवेति।",
    "id": 7286,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 458,
    "verse_id": 458
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.45।।एवमपराधक्षमां प्रार्थ्याभिलषितं प्रार्थयते -- अदृष्टेति द्वाभ्याम्। मयान्यैवी कदाचिदपि न दृष्टपूर्वं इदं तव विश्वरुपं दृष्ट्वा हृषितोस्मि हर्षं प्राप्तोस्मि। अदृष्टपूर्वत्वादेव भयेन च व्यथितं दुःखितं मे मनः। अतो यस्मिन्निदं विश्वरुपं त्वया प्रदर्शितं तदेव मुख्यरुपं मम प्रदर्शय। प्रदर्शनं चैतद्रूपाधिष्ठानत्वेन स्थितस्यैव प्रद्योतनमात्रं त्वया कर्तव्यमस्ति नतत्पाद्य प्रदर्शयितव्यमिति  देवेति संबोधनस्य गूढाभिसंधिः। देवरुपं द्योतनात्मकं रुपमित्येकं वा पदं। तव देवेश त्वं जगन्निवास त्वं च मया प्रत्यक्षीकृतमतो मज्जिज्ञासासमाप्त्या मदर्थस्यैतद्रूपस्य तिरोधानमेवोचितमिति द्योतनार्थं संबोधनद्वयं हे देवेश हे जगन्निवासेति।",
    "id": 7302,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 459,
    "verse_id": 459
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.46।।तदेवेत्युक्तं विशदयति। किरीटवन्तं तथा गदावन्तं चक्रं सुदर्शनं हस्ते यस्य तादृशं त्वामहं द्रष्टुमिच्छामि तस्मान्मदिच्छानुसारेणैव हे सहस्त्रबाहो? हे विस्वमूर्ते? मदिच्छापरिसमाप्त्या पुनरपि विश्वमूर्तित्वं तिरोधाय तेनैव रुपेण वसुदेवपुत्रमूर्तिरुपेण सहस्त्रबाहुत्वं तिरोधाय चतुर्भुजेन तथैव पूर्वरुपेण प्रकटीभवेत्यर्थः।",
    "id": 7318,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 460,
    "verse_id": 460
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.47।।अर्जुनं भीतमुपलक्ष्य विश्वरुपं तिरोधाय प्रियवचसा आश्वसयन् श्रीभगवानुवाच -- मया प्रश्न्नेन त्वय्यनुग्रहबुद्धिमता इदं परं पारमेश्वरं रुपं तव दर्शितं। यतस्त्वं फलाभिसंधिरहितत्वात् शुद्धो मद्भक्त इति ध्वनयन्संबोधयति हेऽर्जुनेति। आत्मनो योगैश्वर्यस्य सामर्थ्योत्तेजोमयं तेजःप्रायं विश्वं समस्तं सर्वात्मकं अनन्तमन्तविधुरं आदिभवमाद्यं सर्वादौ सत् यन्मे विश्वरुपमिदं त्वदन्येन केनजित्पर्वं न दृष्टम्।",
    "id": 7334,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 461,
    "verse_id": 461
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.48।।मम विश्वरुपदर्शनेन कृतार्थ एव त्वं संपन्न इत्याशयेनाह -- नेति। न वेदानां चतुर्णामप्यध्ययनैः गुरुच्चारणानुच्चारणलक्षणैः। यज्ञाध्ययनैर्यज्ञविज्ञानस्य भीमांसाकल्पसूत्रादेरध्ययनैर्न दानैर्गोदानादिभिर्न च क्रियाभिः श्रौतस्मार्थक्रियाकलापैर्न तपोभिश्चान्द्रायणादिभिरुग्रैः घोरैर्देहशोषणैरेवं यथा प्रदर्शितं विश्वरुपं यस्य स एवंरुपाऽहं त्वदन्येन मदनुग्रहवर्जितेन द्रष्टुं शक्यः। अन्ये कुरवः केचित्कुरुवीराश्च। त्वं तु मे तद्रूपदर्शनलब्धप्रकर्षः कुरुप्रवीरः संपन्न इत सूचयन्नाह हे कुरुप्रवीर।",
    "id": 7350,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 462,
    "verse_id": 462
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.49।।तव प्रसन्नतायै प्रदर्शितेन विश्वरुपेण तव व्यथादिकं चेत्तर्हि तदेव मे रुपं पश्येत्याह -- मा त इति। ईदृक् घोरं ममेदं रुपं दृष्ट्वा तव व्यथा भयं माभूत। मा च विमूढभावो व्याकुलचित्तता। तथाच व्यपेतभीः व्यथारहितः प्रीतमनाश्च सन् तदेव स्वेष्टं चतुर्भुजं शङ्खचक्रगदापद्मधरं शयामघनं मम रुपमिदं मया प्रत्यक्षीकृतं प्रकर्षेण विश्वरुपदर्शनजनितव्यथादिनिवृत्त्यर्थं पश्य।",
    "id": 7366,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 463,
    "verse_id": 463
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.50।।एतद्वृत्तान्तं धृतराष्ट्राय संजयो निवेदितवानित्याह -- संजय उवाच। इत्येवमर्जुनं वासुदेवस्तथाभूतं वचनमुक्तवा। वासुदेव इत्यनेन स्वकमित्यस्य वसुदेवगृहे जातं स्वकीयं रुपमित्यर्थ सूचयति। दर्शयामास दर्शितवान् पुनःपुनराश्वसितवान्।,च पुनः सौम्यवपुः प्रसन्नदेहो भूत्वा। नन्वेवं क्षणिकचित्तेऽर्जुने क्षोभं कुतो न कृतवानित्याशङ्कानिवृत्त्यर्थमाह। महात्मा कारुण्यादिगुणगणाकरस्तस्य भगवतो युक्तमेव पूर्वपरिचितसौम्यवपुःप्रदर्शनेनार्जुनाश्वासनमिति भावः।",
    "id": 7382,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 464,
    "verse_id": 464
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.51।।स्वभिलषितं रुपं दृष्ट्वार्जुन उवाच। दृष्ट्वेदं प्रत्यक्षं मानुषं नराकारं मत्सखं सौभ्यं प्रसन्नं तव रुपं इदानीं सचेताः प्रसन्नमनाः प्रकृतिं स्वभावं गतः प्राप्तः संवृत्तः संजातोऽस्मि। जनार्दनेति संबोधयन् जनानसुरानर्दयति पीडयतीति जनार्दनस्तद्दर्शनजन्यं भियमिदानीं सौम्यरुपदर्शनेन निवृत्तामिति सूचयति।",
    "id": 7398,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 465,
    "verse_id": 465
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.52।।एवं श्रुत्वा स्वकृतस्यातिदर्लभस्यानुग्रहस्य वैयर्थ्यपरिहाराय श्रीभगवानुवाच। यन्मम रुपं मदनुग्रहेण त्वं दृष्टवानसि तदिदमन्येषां सुष्ठु दुःखेनात्यन्तकष्टेन दर्शनमस्येति सुदुर्द्सं यतोत्युत्तमाः सात्विकास्तिद्दर्शनार्थिनश्च देवा इन्द्रादयोऽपि न तत्त्वमिव दृष्टवन्तो न च द्रक्ष्यन्तीत्याशयेनाह -- देवा इति।",
    "id": 7414,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 466,
    "verse_id": 466
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.53।।तत्र हेत्वाकाङ्क्षायामाह -- नेति। यथा विश्वरुपं मां त्वं दृष्टवानसि। एवंविधोऽहं न वेदैः ऋगादिभिः न तपसोग्रेण चान्द्रायणादिना न दानेन गोदानादिना नचेज्यया जज्ञेन पूजया वाऽन्यैर्मदत्यन्तानुग्रहरहितैर्द्रष्टुं शक्यः।",
    "id": 7430,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 467,
    "verse_id": 467
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.54।।उक्तसाधनैस्त्वं द्रष्टुमशक्यस्तर्हि केनोपायेन द्रष्टुं शक्य इत्यत आह। भक्त्या तु भक्तीतरसाधनव्यवच्छेदार्थस्तुशब्दः। किं भक्तिमात्रं त्वद्दर्शनहेतुरित्यतस्तां विशिनष्टि। अनन्यया भगवतो वासुदेवादन्यत्र पृथक्वदाचिदपि या न भवति तया ईश्वरे परानुरक्तिलक्षणया वासुदेवादन्यत्र सर्वकरणप्रवृत्तिनिवारकया अहमेवंविधो विश्वरुपधरः शास्त्रेणासंभावनादिनिवृत्तिपुरःसरं द्रष्टुं च त्वमिव साक्षात्कर्तुं च तत्त्वेन तत्त्वतः प्रवेष्टुं च। श्रवणादिना तत्त्वसाक्षात्कारेण मोक्षमेकीभावलक्षणं जीवन्मुक्तिं विदेहकैवल्याख्यं च गन्तुमित्यर्थः। ननुतमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेन इति श्रुत्या साधनत्वेन बोधितानां वेदानुवचनादीनां का गतिरित्याशङ्क्य साङ्गैस्तैरेतज्जन्मनि जन्मान्तरे वा कृतैश्चित्तशुद्य्धामप्यनन्या मनआदिशत्रुतापनशमदमादिसंपन्ना भक्तिस्ततो मत्स्वरुपज्ञानादीति भक्तिद्वारा तेषां साधनत्वाददोष इत्याशयेन संर्बोधनाभ्यां समाधत्ते हेऽर्जुने हे परंतपेति।",
    "id": 7446,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 468,
    "verse_id": 468
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।11.55।।इदानीं शास्त्रसारभूतस्य गीताशास्त्रस्य सारभूतमर्थं निःश्रेयसप्रयोजनकं संगृह्यावश्यमुष्ठानायातिकारुणिको भगवानाह। मदर्थं मत्पीत्यर्थं वेदविहितं कर्म  करोतीति मत्कर्मकृत्। यतोऽहमेव परमः प्रकृष्टः प्राप्यो यस्य नतु स्वर्गादिः स तथा मत्प्राप्तिसाधनेन सर्वात्मना सर्वप्रकारैः सर्वोत्साहेन मद्भजनेन युक्तः धनाद्यासक्त्या भगवद्भजनं न सिध्यत्यत आह। धनपुत्रमित्रकलत्रादिषु सङ्गवर्जित आसक्तिरहितः भूतेषु सवैरस्य मदनन्या भक्तिरतिदूरतरेत्याह। सर्वभूतेषु निर्वैरः साधारणेषु स्वस्यात्यन्तापकारकेषु अपि शत्रुभाववर्जितः य ईदृशो दम्भरहितो मद्भक्तः स मामेति। अभेदेन साक्षात्करोति। अहमेव तस्य परा गतिर्नान्येत्यर्थः। अयं सारसंग्रहो मया तवोपदिष्टः। यतो भवान् मत्पितृभामापत्यत्वादतिप्रेमास्पद इत्याशयेनाह -- पाण्डवेति।तदनेनैकादशाध्यायेन विश्वरुपप्रतिपादकेन सर्वेश्वरस्य सर्वात्मानः सर्वज्ञस्यानन्यता भक्त्या तत्स्वरुपज्ञानादिप्रदर्शकेन तत्पदवाच्योऽर्थो निरुपितः।।चिदानन्दे यत्रादितिजनरयक्षासुरयुतं विभातं त्रैलोक्यं सति भवति नाश्चर्यजनकम्।अनन्ताण्डाधारे तमजमजरात्मानममृतं शिवं कृष्णं वन्दे निखिलहृदिगं द्रष्टुमभयम्।।1।।इति श्रीपरमहंसपरिव्राजकाचार्यश्रीबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचितायां श्रीगीताभाष्योत्कर्षदीपिकायां एकादशोऽध्यायः।।11।।",
    "id": 7462,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 469,
    "verse_id": 469
  }
]