[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।18.1।।नमः समाय सोमाय मखार्च्याय मखारये। कृष्णायाकृष्णरुपाय विष्णवे शंभवे नमः।।1।।पूर्वाध्यायैर्विस्तरेणेतस्ततो विक्षिप्ततयोक्तमर्थमुपनिषत्सु चेतस्ततो विस्तृतमर्थं सुखप्रतिपत्तये उपसंहृत्य वक्तुमयमध्याय आरभ्यते। अतोताध्यायेपूक्तस्य सर्ववेदार्थस्यास्मिन्नध्यायेऽवगम्यमानत्वात्। अर्जुनस्तु संन्यासत्यागशब्दार्थयोरेव विशेणं बुभुत्सुरुवाच। संन्यासस्य संन्यासभ्दार्थस्य  त्यागस्य च त्यागशब्दार्थस्य च पृथगन्योन्यविभागतस्तत्त्वं याथात्म्यं वेदितुं ज्ञातुमिच्छामि। हे महाबारो इति संबोधयन् तब बाहुतो जातैः क्षत्रियैः महाबाहुभिरितरैर्बाह्वादिसाध्ये कर्मण्यधिकृतैरज्ञैश्च कृतस्य संन्यासस्य त्यागस्य च तत्त्वं पृथग्वेदितुमिच्छामीति ध्वनयति। सर्वेन्द्रियनियन्तुरन्तर्यामिणः सर्वज्ञस्य मदभिप्रायनुसारेणैतत्कथनं  सुकरमितिद्योतयन्नाह -- हृषीकेशेति। स्वजनसुखार्थं केश्यादिदुष्टनिषूदनस्य तव स्वभक्तस्य ममाप्यज्ञाननिषूदनं युक्तमेवेति सूचयन्संबोधयति केशिनिषूदनेति।",
    "id": 9942,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 624,
    "verse_id": 624
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "Sanskrit Commentary By Sri Dhanpati",
    "id": 9958,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 625,
    "verse_id": 625
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.3।।काम्यानि वर्जयित्वा नित्यनैमित्तिकानि फलाभिसंधि विना कर्तव्यानीत्युक्तं पक्षं प्रतिक्षनिरासेन द्रढयितुं विप्रतिपत्तिमाह -- स्याज्यमिति। दोषाऽस्यास्तीति दोषवत् बन्धहेतुतत्वात्। सर्वमेव कर्म त्याज्यं त्यक्तव्यं दोषो रागादिर्यथा त्यज्यते तद्वत्त्याज्यमिति वा। एके मनीषिणो बुद्धमन्तः पण्डिताः सांख्यदृष्टिमाश्रिता अधिकृतैः कर्मिभिरपि सर्वं कर्मं त्याज्यमिति प्राहुः कथयन्ति। ननु अधिकृतानां कर्मिणां कर्मत्यागं प्रत्यवायजनकं कथं प्राहुरितिचेत् हिंसादियुक्तकर्मत्यागे तेषामपि प्रत्यवायाभावं तदनुष्ठानं परं प्रत्यवायं चाभिप्रेत्येति गृहाण। परे मीमांसकदृष्टिमाश्रिता यज्ञदानतपःकर्म न त्याज्यम्अग्नीषोमीयं पशुमालमेत इत्यादिविधिबोधितहिंसातिरिक्तहिंसानिषेषेन हिंस्यात्सर्वाभूतानि इति वाक्यस्य सार्थक्याद्विधिबोधितं  कर्म न प्रत्यवायावहं प्रत्युत विहितत्यागएव प्रत्यवायावह इत्यतः सर्वं कर्म न त्यक्तव्यमिति प्राहुः। अधिकृतान्कर्मिण एवापेक्ष्यैते विकल्पाः नतु ज्ञाननिष्ठान् त्यक्तसर्वपरिग्रहान्। ज्ञानयोगेन सांख्यानां निष्ठा मया प्रोक्तेति कर्मधिकारविनिर्मुक्तान् संन्याससिनोपेक्ष्य। ननु कर्मयोगेन योगनामित्यधिकृताः कर्म कुर्वन्तः पूर्वं विभक्तनिष्ठा अपि इह शास्त्रोसंहारप्रकरणं यथा विचार्यन्ते तथा सांख्या अपि ज्ञाननिष्ठा विचार्यन्ताम्। एवंच संन्यासिनोपेक्ष्य नत्वेते विकल्पा इत्युक्तमनुपपन्नमितिचेन्न गुणानां कर्म।नैव किंचित्करोमीतिकर्माण्यत्मन्यपश्यन्त इत्यादिनि च क्षेत्रधर्मत्वेनैव पश्यन्तो नियतं कर्म मोहात्परित्यजन्ति कायक्लेशदुःखभयाद्वा कर्म परित्यजन्तीति वक्तुमशक्यत्वेन तेषां मोहदुःखनिमित्तत्यागानुपपत्तेः।सर्वकर्माणि मनसा सन्यस्यास्ते सुखं वशी। नवद्वारे पुरे देही नैव कुर्वन्न कारयन् इत्यादिभिस्तत्त्विदां संन्यासप्रकारस्योक्तत्वाच्च। ननूदाहृतवचने मनसेत्युक्तत्वात् न कायिकादीनां संन्यासः? सर्वकर्माणीति विशेषितत्वात्सर्वेषामिति चेन्न। मानसानामेव सर्वेषामिति तदर्थात्। कायादिव्यापाराणां कारणानि वर्जयित्वाऽन्यानि सर्वाणि कर्माणि मनसा संन्यस्येति भगवतोक्तो न जीवत इतिचेन्न। नवद्वारे पुरे देही आस्त इति विशेषाणानुपपत्तेस्तस्मादुदाहृतवचनादिभिस्तत्त्वविदः संन्यासप्रकारस्योक्तत्वात्। तेषां मोहादिनिमित्तित्यागानुपपत्तेश्च कर्मिणामनात्मज्ञानां कर्मफलत्यागस्तुत्यर्थं ये कर्मण्यधिकृता,अनात्मविदो येषां च मोहात्कायक्लेशभयाच्च त्यागः संभवति तमसास्त्यागिनो राजसाश्चेति निन्द्यन्ते।मानापमानयोस्तुल्यस्तुल्यो मित्रारिपक्षयोः। सर्वारम्भपरित्यागी गुणातीतः स उच्यते।।तुल्यनिन्दास्तुतिर्मौनी संतुष्टो येनकेनचित्। अनिकेतः स्थिरमतिर्भक्तिमान्मे प्रियो नरः इत्यादिना चतुर्दशद्वादशादौ परमार्तसंन्यासिनो विशेषित्वात्। ज्ञानस्य या परा निष्ठेति वक्ष्यमाणत्वाच्च। ज्ञाननिष्ठाः संन्यासिनो नेह विवक्षिताः किंत्वतत्त्वविदः संन्यासिनस्तामसत्वाद्यपेक्षया सात्त्विकत्वेन गुणेन स्तूयन्ते। नचनहि देहभृता शक्यं त्यक्तुं कर्माण्यशेषतः िति हेतुवजनेन मुख्या एवायं संन्यास इति भ्रमितव्यम्। त्यागाच्छान्तिरनन्तरमितिवद्धेतुवजनस्तुत्यर्थत्वादिति संक्षेपः।",
    "id": 9974,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 626,
    "verse_id": 626
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.4।।एवं मतभेदेन संन्यासत्यागशब्दार्थयोस्तत्त्वं पृथगुक्त्वा स्वाभिमतं तयोरैक्यं दर्शियितुमाह -- निश्चयमिति। तत्र त्यागे  त्यागसंन्यासविकल्पे मे मम वचनान्निश्चयं श्रृण्ववधारय। त्यागसंन्यासवाच्यो योर्थः स एकएवेत्यभिप्रेत्याह। त्यागस्त्रिविधः त्रिप्रकारः तामसादिप्रकारैः संप्रकीर्तितः सम्यक्शास्त्रेषु कथितः हि चस्मात्त्यागसंन्यासशब्दवाच्योऽर्थोधिकृतस्य कर्मिणोऽनात्मज्ञस्य तामसादिभेदेन त्रिविधः शास्त्रेषु संप्रकीर्तितः सर्वशास्त्र्ज्ञादीश्वरादन्येन वक्तुमशक्यः। तस्मादत्र दुर्विज्ञानेऽर्थे परमार्थशास्त्रार्थविषयमैश्वरं निश्चयमध्वसायं श्रुणु। भरतानां क्षत्रियवराणां मध्ये सत्तम साधुतमेति संबोधयन् क्षत्रियवरैः कर्तव्ये त्यागे संन्यासे च मयोत्यमानं निश्चयं श्रृण्विति ध्वनयति। न केवलं क्षत्रियवरैरेव कर्तव्ये त्यागसंन्याससश्ब्दार्थे निश्चयो मयोच्यतेऽपितु पुरुषश्रेष्ठैरन्यैपरि कर्माधिकृतैरज्ञैः कर्तव्ये तस्मन्निति ध्वनयन् संबोधयति पुरुषव्याघ्रेति।",
    "id": 9990,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 627,
    "verse_id": 627
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.5।।प्रतिज्ञातं निश्चयं प्रदर्शयन् तत्र हेतुमाह -- यज्ञो दानं तप इत्येतन्त्रिविधं कर्म न त्याज्यं न त्यक्तव्यम्। व्यतिरेकेणोक्तमर्थमन्वयेन द्रढयति। कार्यमेव तत् त्रिविधं कर्म करणीयमेव। चो हेतौ। यस्माद्यज्ञदानतषांस्येव पावनानि विशुद्धिकराणि। पवानान्येवेति वा। मनीषिणां कुशलानां फलाभिसंधिरहितानाम्।",
    "id": 10006,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 628,
    "verse_id": 628
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.6।। प्रतिज्ञातमर्थपसंहरति। एतानि यज्ञदानतपांसि ससङ्गस्य फलार्थिनो बन्धहेतवोऽपि कर्माणि मुमुक्षुभिः सङ्गं कर्तृत्वाभिनिवेशं फलानि च त्यक्त्वा परित्यज्य चित्तशुद्ध्यर्थ कर्तव्यानीत्येतन्निश्चितं  मम परमेश्वरस्य वासुदेवस्य मतम्। यतो ममेदं निश्चितमत उत्तमं सर्वोत्कृष्टम्। उत्तमत्वान्मम निश्चितमितिव वा। त्वया तु मत्संबन्धिना मदीयं निश्चितं मतमेवोपादेयमिति सूचनाय संबोधनं पार्थेति। यत्तु अपिशब्द एवशब्दार्थ इति भाष्यविरुद्धं अन्ये वर्णयन्ति तन्नादर्तव्यम्। सति संभवे स्वार्थत्यागस्यान्याय्यत्वात्। ",
    "id": 10022,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 629,
    "verse_id": 629
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.7।।स्वाध्यवसायमुक्त्वा त्यागस्य त्रैविध्यं दर्शयितुमारभते। नियतस्य नित्यस्य तु कर्मणः मुमुक्षोरज्ञास्याधिकृतस्य संन्यासः परित्यागो नोपपद्यते नोपपन्नो भवति नियतमवश्यकर्तव्यं त्यज्यते चेति विप्रतिषिद्धत्वात्। मोहात्पावनत्वापरिज्ञानात्तस्य नियतस्यावश्यकर्तव्यतया वेदविहितस्य परित्यागस्तामसः परिकीर्तितः। मोहश्च तमस्तन्निमित्तकत्वादित्यर्थः।",
    "id": 10038,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 630,
    "verse_id": 630
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.8।।एवं तामसत्यागप्रकारमुक्त्वा राजसं तमाह -- दुःखमिति। मोहाभावेऽपि दुःखमेवेति मत्वा यत्कर्म कायक्लेशभयाच्छरीरदुःखभयात्त्यजेत्। यदित्यव्ययं वा। यस्त्यजेदित्यर्थः। स राजसं रजोनिर्वत्तं त्यागं कृत्वा ज्ञानपूर्वकस्य सर्वकर्मत्यागस्य फलं मोक्षाख्यं नैव लभेत्। एवकारेणैतादृशत्यागवता मोक्षाशापि न कर्तव्येति सूचयति।",
    "id": 10054,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 631,
    "verse_id": 631
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.9।।एवं राजसत्यागप्रकारमुक्त्वा सात्त्विकं तमाह -- कार्यमिति। सङ्गं कर्तत्वाभिनिवेशं फलं च त्यक्त्वा वाहय कार्यं कर्तव्यमित्येव नियतं नित्यं यत्कर्म क्रियते स त्यागः सात्त्विको मतः। ननु नित्यानां विध्युद्देशे फलावश्रवणात्तेषां फलं त्यक्त्वेति कथमुक्तमिति चेत् नित्यानां कर्मणां फलवत्त्वे भगवद्वचनं प्रमाणमिति गृहाण। अन्यथा भगवद्वजनमनर्थकं स्यात्। यद्वा विधिना कृतस्य कर्मण आनर्थक्ये विध्यानर्तक्यप्रसङ्गात्। श्रौतफलाभावेऽपि कर्माधिकृतोज्ञो नित्यं कर्मकृतमात्मसंस्कारं प्रत्यवायपरिहारं च फलं कर्तुः करोतीति कल्पयति तामपि कल्पनां निवारयति भगवान् फलं त्यक्त्वेति। अयमेव त्यागश्चित्तशुद्धिहेतुरिति सूचनार्थमर्जुनेति संबोधनम्। ननु कर्मपरित्यागस्त्रिविधो मत इति त्यागस्य त्रैविध्यं प्रस्तुत्य सङ्गफलत्यागस्य तृतीयत्वेन कथनमयुक्तम्। यथा त्रयो ब्राह्मणा आगतास्तत्र सषडङ्गवेदविदौ द्वौ क्षत्रियस्तृतीय इति तद्वदिति चेन्नैष दोषः। कर्मसंन्यासस्य सङ्गफलत्यागस्य च त्यागसामान्येन राजसतामसत्वेन राजसतामसत्वेन कर्मत्यागनिन्दया सङ्गफलत्यागस्य तृतीयत्वेन प्रदर्शनस्य सात्त्विकत्वेन स्तुत्यर्थत्वादित्येवमाचार्यैः प्रतिज्ञातं त्यागत्रविध्यं त्रिभिः श्लोकैः प्रदर्शितम्। केचित्तु विशिष्टाभावरुपपत्यागो विशेषणाभावाद्विशेष्याभावादुभयाभावाच्च त्रिविधः संप्रकीर्तितः। तथाहि फलाभिसंधिपूर्वककर्मत्यागः सत्यपि कर्मणि फलाभिसंधित्यागादेकः। सत्यपि फलाभिसंधौ कर्मत्यागाद्वितीयः।,फलाभिसंधेः कर्मणश्च त्यागात्तृतीयः। तत्र प्रथमः सात्त्विक आदेयत्वेनात्रैव विधित्सितः। द्वितीयस्तु नैष्कर्म्यसिद्धिं परमामित्यत्र वक्ष्यति इति वर्णयन्ति। अस्मिन्पक्षे एकस्मिन्द्वयोरन्तर्भावं कृत्वा तृतीयः प्रदेशान्तरे प्रक्षिप्त इति प्रतिज्ञाया अनिर्वाहो भगवतो महदकौशलतापादको द्रष्टव्यः।",
    "id": 10070,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 632,
    "verse_id": 632
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.10।।एवं सात्त्विकं त्यागमुक्त्वा योऽधिकृतः सङ्गं फलाभिसन्धिं च त्यक्त्वा कर्म करोति तादृशकर्मानुष्ठानेन संस्कृतात्मा सन् जन्मादिविक्रियारहितत्वेन निष्क्रियमात्मानमात्मत्वेन संबुद्धः सर्वकर्माणि मनसा संन्यस्य नैव कुर्वन्न कारयन्नासीनो नैष्कर्म्यलक्षणां ज्ञाननिष्ठां प्राप्नोतीत्येतत्पूर्वोक्तस्य कर्मयोगस्य प्रयोजनमाह -- न द्वेष्टीति। यस्त्यागी पूर्वोक्तसङ्गफलत्यागवान् नित्यकर्मानुष्ठायी यदा सत्त्वसमाविष्टः सङगं फलाभिसंधिं च त्यक्त्वा कर्मानुष्ठानतः सङ्गफलाभ्यामकलुषीक्रियमाणं नित्यैश्च कर्मभिः संस्िक्रयमाणं विशुद्धं समुद्धुद्धसत्त्वमात्मानात्मविवेकविज्ञानत्वन्तःकरणं सत्त्वमत्र ग्राह्यं तेन समाविष्टः संव्याप्तः संयुक्त इति यावत्। अतएव मेधावी ब्रह्मात्मज्ञानलक्षणा प्रज्ञा मेधा तद्वान् मेधावी। मेदावित्यावेद ब्रह्मात्मस्वरुपावस्थानमेव परं निःश्रेयससाधनं नान्यत्किंचिदित्येव निश्चयेन छिन्नोऽविद्याकृतः संशयो यस्य स छिन्नसंशयःतमेव विदित्वातिमृत्युमेति नान्यः पन्था विद्यतेऽयनाय भिद्यते हृदयग्रन्थिश्छद्यन्ते सर्वसंशयाः। क्षीयन्ते चास्य कर्माणि तस्मिन्दृष्टे परावरे इति श्रुतेः। स तदा अकुशलमशोभनं काम्यं निषिद्धं च कर्म न द्वेष्टि। काम्यादिकर्मशरीरारम्भादिद्वारेण संसारकारणमतः किमनेनेत्येवं द्वेषं न करोति। कुशले चित्तशुद्य्धादिद्वारा मोक्षहेतुत्वाच्छोभने नित्ये कर्मणि नावुषज्जते। सत्त्वशुद्धिज्ञानोत्पत्तितन्निष्ठाहेतुत्वेन मोक्षकारणमतोऽनेन मदीयं प्रयोजनं सेत्स्यतीत्यनुषङ्गमासक्तिं प्रीतिं न करोतीत्यर्थः। एवंभूतसात्त्विकपरित्यागनिष्ठस्य लक्षणमाह -- सत्त्वसमाविष्टः सात्त्विकत्यागी अकुशलं दुःखावहं शिशिरे प्रातःस्नादिकर्म न द्वेष्टि? कुशले च सुखकरे कर्मणि निदाघे मध्याह्नस्त्रानादौ नानुषज्जते प्रीतिं न करोति। तत्र हेतुः -- मेधावी स्थिरबुद्धिः। यत्र परपरिभवादिमहद्दुःखमपि सह्यते स्वर्गादिसुखं च त्यज्यते तत्र कियदेतत्तात्कालिकं सुखं दुःखं चैवमनुसंधानवानित्यर्थः। अतएव छिन्नः संशयो मिथ्या ज्ञानं दैहिकसुखदुःखयोरुपादित्सापरिजिहीर्षालक्षणं यस्य स इत्यपरे। इतरे तु सतु त्यागी सात्त्विकत्यागकर्ता। तुशब्दस्तामसराजसत्यागकर्ततो विशेषद्योतकः। अकुशलमविवेकिनं मोक्षकथानभिज्ञं देहाभिमानिनम्। अतएवान्तःकरणशुद्धिप्रयोजनककर्माचरणासहिष्णुं किमर्थं वा एतत्कर्माचरसि किंवा पुत्रदारादिनिर्वाहकृत्कर्म त्यजसीत्येवमीदिजल्पन्तं न द्वेष्टि धिक्  त्वां परतो गच्छेत्येवमादिचेष्टाभावद्वेषं न करोतीत्यर्थः। तथा कर्मकुशले नित्यनैमित्तिककर्माचरणकुशले तन्मात्रसङ्गत्फलत्यागवति स्वसमाने नानुषज्जतेददाति प्रतिगृणाति गुह्यमाख्याति पृच्छति। भुङ्क्ते भोजयते चैव षड्विधं प्रीतिलक्षणम् इत्युक्तमनुषह्गं न करोति। ननु तस्योभयविधलिङ्गदर्शनात्संशय एव किं न स्यादित्य उक्तं छिन्नसंशयः संशयरहितः। तत्रैव हेतुमाह -- मेधावीति। स्वीकरणानिश्चयधारणावान्। कुतोयं निश्चयस्तस्येत्यत उक्तं असमाविष्ट इति। असमे क्षयिफलान्तरासदृशो निरतिशयानन्दरुपे फले आविष्टो लिप्सावान् अत ईदृग्लक्षणो व्याप्तत्यागी मुख्यः सात्त्विकत्यागी संन्यासीत्यर्थः। एवममुख्यं सात्त्विकं त्यागमुक्त्वा मुख्यं तमाह -- न द्वेष्टि सत्त्वेन सभ्यगाविष्टो व्याप्तस्त्यागी मुख्यः सात्त्विकत्यागी संन्यासीत्यर्थः। अकुशलमसुखप्रदं कर्म त्रिषवणस्त्राननचतुर्गुणशौचभिक्षाटनादिप्रासरुपं न द्वेष्टि।  कुशले मिष्टान्नभक्षणादौ नानुज्जते प्रीति न करोति। यद्वा कर्मकुशले सेवादिकर्मकुशले शिष्यादौ नानुषज्जते तत्राकुशलं वा तं न द्वेष्टि। एतेन रागद्वेषशून्यत्वमस्य दर्शितम्? तदपि कुत इत्यपेक्षायामाह -- मेधावीति। ऊहापोहकुशलतया नित्यानित्यवस्तुविवेचनादौ प्रज्ञावान्। अनेन मोहात्तस्य परित्याग इत्युक्तात्तासात्त्यागद्य्वावृत्तिः। मेधावित्वादेव छिन्नसंशयः किं कर्माण्येव मुक्तिसाधनानि उत संन्यास एवेति संशयरहितः। अनेन कार्यमित्येवेत्युक्तादमुख्यसात्त्विकत्यागाद्य्वावृत्तिरेव। त्यागीत्यनेन यज्ञो दानमित्युक्तात्यागात्पूर्वार्धेन कायेत्युक्ताद्राजसात्तयागाद्य्ववृत्तिरित्यन्ये। आचार्योक्तव्याख्यानापेक्षयोदाहृतव्याख्यानत्रयेऽप्यधिकं स्वारस्यं चिन्त्यम्।",
    "id": 10086,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 633,
    "verse_id": 633
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.11।।तदेवं सात्त्विकत्यागवतः शुद्धिचित्तस्य सर्वकर्मत्यागे मुख्यसंन्यासेऽधिकारं प्रदर्श्याधिकृतस्य देहाभिमानित्वेन देहभृतोऽज्ञस्याबाधितात्मकर्तृत्वविज्ञानतयाहंकर्तेति निश्चितबुद्धेरशेषकर्मपरित्यागस्याशक्यत्वात्? कर्मफलत्यागेन विहितकर्मानुष्ठान देहभृतोऽज्ञस्याबाधितात्मकर्तृत्वविज्ञानतयाहंकर्तेति निश्चितबुद्धेरशेषकर्मपरित्यागस्याशक्यत्वात्? कर्मफलत्यागेन विहितकर्मानुष्ठान एवाधिकारो न त्याग इत्येमर्थं दर्शयितुमाह -- नहीति। हि यस्माद्देहभृता देहं स्वात्मत्वेन विभर्ति धारयतीति देहभृत् देहाभिमानवान् देनाज्ञेनाशेषतः निःशेषेण सर्वाणि कर्माणि त्यक्तुं संन्यसितुं न शक्यते। तस्माद्यस्तवज्ञो देहभृदधिकृतो विहितानि कर्माणि कुर्वन् तत्फलत्यागी कर्मफलाभिसंधिमात्रसंन्यासी स त्यागीत्यभिधीयते। कर्म्यपि सन् त्यागीति स्तुत्यभिप्रायेणोक्तम्। तथाच परमार्थदर्शिना देहाभिमानशून्येनाशेषकर्मसंन्यासः शक्यते कर्तुमिति भावः।",
    "id": 10102,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 634,
    "verse_id": 634
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.12।।अमुख्यसंन्यासापेक्षया मुख्यासंन्यासस्य विशिष्टं प्रयोजनं किमित्यागाङ्क्षायमाह -- अनिष्टं नरकतिर्यगादिलक्षणम्?,इष्टं देवादिलक्षणम्? मिश्रमिष्टानिष्टसंयुक्तं मनुष्यलक्षणं चैवं त्रिविधं त्रिप्रकारं कर्मणो धर्माधर्मलक्षणस्य फलं बाह्यनेककारकव्यापारनिष्पन्नत्वादनेकं अविद्याकृतत्वात् मिथ्याभूतमिन्द्रजालमायोपमं महामोहकरं प्रत्यगात्मोपसर्पीव फल्गुतया लयमदर्शनं गच्छतीति फलशब्दनिर्वचनात्। तदेवं त्रिविधं फलमत्यागिनामज्ञानां कर्मिणामपरमार्थसंन्यासिनां प्रेत्य शरीरपातादूर्ध्यवं भवति। फलाभिसंधिरहितानां कर्मणां देहपातादूर्ध्वं संचितादिक्रमानुरोधिफलस्यावश्यंभावादिति भावः। संन्यासिनां तु परमार्थसंन्यासिनां परमहंसपरिव्राजकानां केवलज्ञाननिष्ठानमुन्मूलिताविद्यादिसंसारबीजानां क्वचिद्देशे काले वा यथोक्तं फलं न भवति। अतः परमार्थतत्त्वविदः क्रियाकारकफलानामात्मन्यविद्याध्यारोपित्वदर्शिन एवाशेषकर्मसंन्यासित्वं संभवति? नत्वज्ञस्याधिष्ठानादीनि क्रियाकर्तृ़णि कारकाण्यात्मत्वेन पश्यतोऽशेषकर्मसंन्यासित्वमिति भावः। यत्त्वपरे एवंभूतस्य कर्मफलत्यागस्य फलमाह। अनिष्टादिरुपं त्रिविधं फलमत्यागिनां सकामानामेव प्रेत्य परत्र भवति। तेषां त्रिविधकर्मसंभवात् नतु संन्यासिनां क्वचिदपि भवति। संन्याससिशब्देनात्र फलत्यागसाम्यात्क्रकृताः कर्मफलत्यगिनो गृह्यन्ते। अनाश्रितः कर्मफलं कार्यं कर्म करोति यः स संन्यासी य योगी चेत्येवमादौ च फलत्यागिषु संन्याससिशब्दप्रयोगदर्शनात्। तेषां सात्त्विंकानां पापासंभवात् ईश्वरार्पणेन च पुण्यफलस्य त्यक्तत्वात् त्रिविधमपि कर्मफलं न भवतीत्यर्थ इति वर्णयन्ति तन्नोपादेयम्। संन्याससिशब्दस्य परमार्थसंन्यासिना सर्वकर्मत्यागिनी मुख्यत्वात् कर्मिणि च फलत्यागसाम्येन गौणत्वात् मुख्यार्थस्य चेहाबाधात्तस्यैव संन्यासिशब्देन ग्रहणसंभवे गौणग्रहणस्यगौणग्रहणस्यगौणमुख्ययोर्मुख्ये कार्यसंप्रत्ययः इति शब्दमर्यादाऽपरिज्ञानविजृम्भितत्वात् सत्यां कारणमामग्र्यां कार्योत्पाद इत्यर्थमर्यादाऽज्ञानमूलकत्वाच्च ईश्वरार्पणेन त्यक्तकर्मफलस्यापि सत्त्वशुद्य्धर्थं नित्यानि कर्माण्युतिष्ठतोऽन्तराले मृतस्य प्रागर्जितकर्मरुपकारणमामग्र्या त्रिविधशरीररुपकार्योत्पाद आवश्यक एवेति दिक्।",
    "id": 10118,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 635,
    "verse_id": 635
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.13।।एवं परमार्थसंन्यासिनां त्रिविधकर्मफलाभावमुक्त्वा परमार्थसंन्यासाधिकारकारणस्यात्मन्यकर्तृत्वज्ञानस्यावश्यकतां बोधयितुमाह -- पञ्चैतानीत्यादिना। एतानि वक्ष्यमाणानि कारणानि निर्वर्तकानि निबोध मद्वजनाज्जनीहि। ज्ञात्वा च महाबाहुसाध्ये कायिके युद्धे कर्मणि कर्तृत्वाभिमानं परित्यजेति ध्वनयन्संबोधयति -- महाबाहो इति। देषामवश्यज्ञातव्यताज्ञापनाय तानि स्तौति -- सांख्य इति। त्वंपदार्थ आत्मा तत्पदार्थो ब्रह्म तयोरैक्यधीः तदुपयोगिनश्च शमदमादयो ज्ञातव्यः पदार्थाः संख्यायन्ते व्युत्पाद्यन्ते यस्मिन्वेदान्तशास्त्रे तत्सांख्यं। सांख्यं विशिनष्टि -- कृतान्ते कृतस्य कर्मणोऽन्तः परिसमाप्तिर्यत्र इत्यात्मज्ञाने जाते सर्वकर्मणां निवृत्तेर्दर्शितत्वात् आत्मज्ञानार्थकस्य सांख्यस्यापि कृतान्तत्वं। तस्मिन्प्रोक्तानि सर्वेषां कर्मणां सिद्धये निष्पत्त्यर्थ कथितानीत्यर्थः। संख्या मोचकं ज्ञानं तत्संबन्धिनि तज्जनके सांख्येऽकृतान्तेऽकृतो वेदोऽपौरुषेयत्वात्तस्यान्ते वेदान्ते इत्यर्थस्तु प्रश्लेषं विनैवार्थसंभवमभिप्रेत्याचार्यैर्न प्रदर्शितः। यत्तु संख्यायन्ते गण्यन्ते तत्त्वान्यस्मिन्निति सांख्यं कृतोऽन्तो निर्णयो यस्मिन्निति कृतान्तं सांख्यशास्त्रमेव तस्मिन्नत्यपरे वर्णयन्ति तन्नोपादेयम्। सांख्यशास्त्रे अधिष्ठानादीनां कारणत्वेनानुक्तत्वात्। भिन्नाः भोक्तार आत्मान इति प्रतिपादकस्य सांख्यशास्त्रस्य कर्तृत्वभोक्तृत्वशून्य एक एवात्मेति स्वसिद्धान्तविरुद्धस्य स्वोक्तेऽर्थे प्रमाणत्वेनोपन्थासायोगाच्च।",
    "id": 10134,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 636,
    "verse_id": 636
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.14।।कानि तानीत्यपेक्षायामाह -- अधिष्ठानं इच्छोद्वेषसुखदुःखज्ञानादीनामभिव्यक्तेराश्रयो देहः। तथा कर्ता उपाधिलक्षणो बुद्य्धाद्युपाध्यनुविधायी तद्धर्मानात्मनि पश्यन्नुपहित उपाधिप्रधानो भोक्ता। करकणं च श्रोत्रादिशब्दाद्युपलब्धये पृथग्विधं नानाप्रकारं ज्ञानेन्द्रियाणि पञ्च कर्मेन्द्रियाणि पञ्च मनोबुद्धिश्चेति द्वादशसंख्यं। विविधाश्च पृथक् चेष्टाः वायवीयाः प्राणपानाद्याः। अत्र चतुर्षु दैवमेव पञ्चमं चक्षुराद्यनुग्राहकमादित्यादिदैवं सर्वप्रेरकोऽन्तर्यामीति त्वात्मनः कर्तृत्वव्यावृत्तये परमात्मनः कर्तृत्वप्रतिपादनमयुक्तमित्यभिफ्रेत्याचार्यैर्न प्रदर्शितम्।",
    "id": 10150,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 637,
    "verse_id": 637
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.15।।पञ्चानां स्वरुपमुक्त्वा कर्महेतुत्वमाह -- शरीरेति। यत्कर्म न्याय्यं वा धर्म्यं शास्त्रीयं विपरीतं वाऽधर्म्यमशास्त्रीयं य़च्चापि। निमिषितचेष्टादिजीवनहेतुः तदपि पर्वकृतधर्मादेरेव कार्यमिति न्याय्यविपरीतयोर्ग्रहणेन ग्राह्यं यज्ञ्याय्यादि कर्म शरीरवाङ्ग्नोभिस्त्रिर्भिर्नरः प्रारभ्ते निर्वर्तयति यस्य सर्वसस्यैव कर्मणः पञ्चैते यथोक्ता अधिष्ठानादयो हेतवः कारणानि। ननु पञ्चैतानीत्यादिनाधिष्ठानादीनि सर्वकर्मणां निवर्तकान्युक्तानि अत्रतु शरीरवाङ्गनोभिः कर्म प्रारभत इत्युक्तमतः पूर्वापरविरोध इतिचेत्। नैष दोषः। शरीराद्यारभ्ये त्रिविधे कर्मणि पञ्चानामधिष्ठानादीनां हेतुत्वस्तय विवक्षणात् दर्शनश्रवणादि च जीवनलक्षणत्रिविधकर्मण्येवान्तर्भवतीति त्रिधैव राशीकृतमुच्यते। ननु फलोपभोगकाले कारणान्तरापेक्षासंभवात्कथं पञ्चानामेवाधिष्ठानादीनां तत्र हेतुत्वमितिचेत् अपेक्षितस्य सर्वस्यापि कारणस्यैतेष्वेवान्तर्भावात्पञ्चानां हेतुत्वं न विरुध्यते।",
    "id": 10166,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 638,
    "verse_id": 638
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.16।।एवमधिष्ठानादीनां सर्वकर्मणि हेतुत्वमुक्त्वाऽविदुष आत्मन्यकर्तरि कर्तृत्वदृष्टिमनुवदति -- तत्रैवं सतीति। एवं यथोक्तैः पञ्चभिर्हेतुभिः सर्वस्मिन्कर्मणि निर्वर्त्ये सति केवलं शुद्धमसंहतं अकर्तारमात्मानमात्मानोऽनन्यत्वेन,कल्पितैरधिष्ठानादिभिःक्रियमाणस्य कर्मणोऽहमेव कर्तेति कर्तारं योऽकृतबुद्धित्वात् वेदान्तचार्योपदेशन्यायैरसंस्कृतबुद्धित्वात्पश्यति अतः स दुर्मतिः नैव पश्यति। योऽपि देहातिरिक्तात्मवादी तार्किकादिः केवलमकर्तारं शुद्धमात्मानं कर्तारं पश्यत्यसावप्यकृतबुद्धित्वान्न पश्यति आत्मनः। कर्मणो वा तत्त्वम्। अतो दुरमतिः कुत्सिता विपरीता दुष्टाऽस्त्रं जननमरणाप्राप्तिहेतुभूता मतिरस्येति। स पश्यन्नपि न पश्यति। यथा तैमिरिकोऽनेकचन्द्रं यथावान्येषु धावत्स्वेवासनास्थि आत्मनं धावन्तं पश्यति तथाधिष्ठानादिषु क्रियाकर्तुषु तद्गतः स्वात्मानमकर्तारं पश्यति स दुर्मतिरित्यर्थः।",
    "id": 10182,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 639,
    "verse_id": 639
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.17।।कः पुनः सुमतिः यः सम्यक्पश्यतीत्यपेक्षायामाह -- यस्येति। यस्य शास्त्राचार्योपदेशन्यासंस्कृतबुद्धित्वादहंकृतोऽहंकर्तेत्येवंलक्षणो भावो भावनाप्रत्ययः एते एव पञ्चाधिष्ठानदयोऽविद्ययात्मनि कल्पिताः सर्वकर्मणां कर्तारो नाहमहं तु तद्य्वापराणां साक्षिभूतोअप्राणो ह्यमनाः शुभ्रो ह्यक्षरात्परतः परः?केवलोऽविक्रियश्चे त्येवं पश्यतोऽहंकृतो भावो नास्तीत्यर्थः। बुद्धिर्यस्य न लिप्यते बुद्धिरन्तःकरणं यस्यात्मन उफाधिभूता न लिप्यतेऽहमकार्ष तेनाहं नरकं गमिष्टामिति क्लेशशालिनी न भवतीत्यर्थः। स सुमतिः कृतबुद्धिः सम्यक् द्रष्टा इमान्प्रत्यक्षादिनानुभूयमानान् लोकान्प्राणिनो हत्वापि न हन्ति हननक्रियां न करोति कर्तृत्वाभिमानरहितत्वात्। न निंबध्यते नापि तत्कार्येण हननक्रियाफलेन संबध्यते निर्लिप्तबुद्धित्वात्। भावः सद्भावः अहंकृतोऽहमिति व्यपदेशार्हो न? अहंकारबाधेन शुद्धस्वरुपमात्रपरिशेषादिति वाहंकृतोऽहंकारस्य भावस्तत्तादात्म्यं यस्य न विवेकेन बाधितत्वादितिवेति केचित्। यस्य नाहंकृत इति समानाधिकरणे षष्ठ्यौ। ततश्च यस्य लिङ्गलक्षणस्योपाधेरहंकारात्मिकां वृत्तिमनुत्पादयतोऽहमध्यसशून्यस्वभावः सत्ता। यद्वाहमहंकृतिं करोतीत्यहंकृदन्तःकरणं यस्य संबन्धिनोऽहंकृतोऽन्तःकरणस्य न भावः न स्थितिः। अहंकृतिशून्यं यस्यान्तःकरणमित्यर्थः। तथाहमा कृतोऽहमध्यासमूलक इतियावत्। एवंविधो भावः पदार्थो ममेत्यध्यासरुपो यस्य लिङ्गात्मनो नास्तीत्युभयविधाध्यासशून्यत्वमुक्तं भवति। यस्य प्रमातुर्भावः प्रत्ययमात्रस्वरुप आत्मा नाहंकृतः अहमिव कृतोऽहंकारतादात्म्यप्रापितोऽहंकृतस्तथा न यस्य बुद्धिर्लिप्यते आत्मभावेन रञ्जिता न भवति यस्य बुद्धेर्व्यतिरिक्तमात्मानं पश्यतो बुद्धिधर्माः कर्तृत्वादयो नात्मनि प्रतीयन्ते इति कर्त्रात्मवादितार्किकनिरासः। यस्यच आत्मधर्माश्यैतन्यादयो बुद्धौ न संसृज्यन्ते इति बुद्धमेव चेतनां वदतो बौद्धस्य निरासः। चिदचितोरन्योन्यस्मिन्नन्योन्यधर्माध्यासो यस्य नास्तीत्यर्थ इत्यन्ते। यस्य बुद्धिः शास्त्राचार्यसमाहिता तैलधारेवाविच्छिन्ना न लिप्यते विजातीयप्रत्ययलेपं न प्राप्नोति स पश्यतीति स विद्वानिति पूर्वश्लोकस्य पश्यतिपदानुषङ्गेण योज्यम्। कथंपुनरयमेवंविध इति ज्ञेयमित्याशङ्क्य चेष्टालिङ्गकमनुमानमाह -- हत्वापीति। हन्धातुनात्र तदुपाया लक्ष्यन्ते अवस्थितानिति चाध्याह्नियन्ते। ततश्च हिंसोपायभूतान्पाषाणप्रहरणादीनुपायान्कृत्वावस्थितनिमाँल्लोकान्स्वयं न हन्ति अहंममाभिमानशून्यत्वादित्यर्थः। अतश्च न निबध्यते नास्य बन्धो जीवन्मुक्तत्वादिरितीतरे। हत्वापि न हन्ति न निबध्यत इतिवाक्यशेषे हेतुत्वेन प्रतीयमानस्य यस्येत्यादेः? एतत्फलभूतेन प्रतीयमानस्य हत्वापीत्यादे श्च पूर्वपरानुगुण्येन व्याख्यानं कृतवतां सर्वज्ञानां मार्गप्रदर्शकानां भाष्यकृतामुदाहृतयत्किंत्कल्पनाकरणेन न्यूनता नापादनीया। ननु यद्यपि स्तुरिरियं तथापि हत्वापि न हन्तीति विप्रतिषिद्धमुच्यामानं कथमुपद्यत इतिचेत् देहाद्यात्मबुद्य्धा हन्ताहमिति हि लोकैर्द़्दश्यते। नाहं कर्ता किंतु तद्य्वापारसाक्षी क्रियाज्ञानशक्तिमदुपाधिद्वयविनिर्मुक्तः शुद्धःसन् कार्यकारणासंबद्धोऽद्वितीयोऽविक्रिय इत्येवं हि विद्वान्पश्यति लौकिकीं पारमार्थिकीं च दृष्टिमाश्रित्य तदुभयमुपपद्यत एवेति गृहाण। तथाच यः केवलमात्मानं अकर्तारं कर्तारं पश्यति स दुर्मतिः। यस्तु यथाभूतं आत्मानमकर्तारं पश्यति स सुमतिरिति द्वयोः संपिण्डितार्थः। ननुआत्मानं केवलं तु यः इति केवलपदप्रयोगादधिष्ठानादिविशिष्टः करोत्येव आत्मा। एवंविशिष्टस्य कर्तत्वे सति केवलमात्मानं यः कर्तारं पश्यति स दर्मतिरितिचेन्न। श्रुतिदधिष्ठानादिविशिष्टः करोत्येव आत्मा। एवंविशिष्टस्य कर्तृत्वे सति केवलमात्मानं यः कर्तारं पश्यति स दुर्मतिरितिचेन्न। श्रुतिस्मृत्यादिभिरात्मनोऽविक्रियस्वभावत्वप्रतिपादनात्। तथाच श्रुतिःअसङ्गो ह्ययं पुरुषःसाक्षी चेता केवलो निर्गुणश्चअप्राणो ह्यमनाः शुभ्रो ह्यक्षरात्परतः परःअज आत्मा महान्ध्रुवःनिष्फलं निष्क्रियंध्यायतीव लेलायतीव इत्येवमाद्या। स्मृतयश्चकथं स पुरुषः पार्थ कं घातयति हन्ति कंअविकार्योऽयमुच्यतेप्रकृतेः क्रियमाणानि गुणैः कर्माणि सर्वशः। अहंकारविमूढात्मा कर्ताहमिति मन्यतेशरीरस्थोऽपि कौन्तेय न करोति न लिप्यते इत्येवमाद्याः। न्यायाश्च न तावदात्मास्वतो विक्रियते निरवयवत्वादाकाशवत्। नापि परतोऽसङ्गस्याविकार्यस्य स्वतन्त्रस्य परतो विक्रियावत्त्वायोगात्। किंचात्मनो विक्रियावत्त्वाभ्युपगमे तस्य स्वनिष्ठाविक्रिया अधिष्ठानादिनिष्ठा वा। नाद्यः। श्रुत्यादिभिरात्मनोऽविक्रियत्वप्रतिपादनात्। न द्वितीयः। अन्यनिष्ठाविक्रियाऽन्यस्मिन्निति विप्रतिषिद्धत्वात्। अविद्यया गमितमपि नान्यनिष्ठत्वमन्यस्य यथा रजतत्वं न शुक्तिकायां यथा तलमलिनत्वं बाहैर्गमितमविद्यया नाकाशस्य तथाधिष्ठानादिविक्रियापि तेषामेव नात्मनस्तस्मादविक्रियस्यात्मनः केनचित्संहननं संहत्य वा कर्तत्वं संभवतीति केवलत्वामात्मनः स्वाभाविकं केवलशब्दोऽनुवदति। नायं हन्ति न हन्यत इति प्रतिज्ञाय न जायत इत्यादिना हेतुवचनेनाविक्रियत्वमुक्त्वा वेदाविनाशिनमिति विदुषः कर्माधिकारनिवृत्तिं शास्त्रादौ संक्षेपत उक्त्वा तत्रतत्र प्रसङ्गं कृत्वा प्रसारितं न हन्ति न निबध्यत इत्युपसंहरति।,एवंसति देहभृत्त्वाभिमानानुपपत्त्वाविद्याकृताशेषकर्मसंन्यासेपपत्तेः परमार्थसंन्यासिनामनिष्टादित्रिविधं कर्मणः फलं न भवतीत्युपपन्नं तद्विपर्ययश्चेतरेषां भवतीत्येतच्चापरिहार्यमित्येष गीताशास्त्रस्यार्थ उपसंहृतः। स एष वेदार्थसारो निपुणमतिभिः पण्डितैर्विचार्ये प्रतिपत्तव्य इति।",
    "id": 10198,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 640,
    "verse_id": 640
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.18।।आत्मनः कर्तत्वं फलसंबन्धित्वं च नास्तीत्युक्तं तदेवोपपादयितुं कर्मणां प्रवर्तकमाह -- ज्ञानमिति। ज्ञायतेऽनेनेति करणव्युत्पत्त्याऽविशेषेण सर्वविषं ज्ञानमात्रमुच्यते। तथा ज्ञेयमपि सामान्येनैव ज्ञातव्यं सर्वमुच्यते। तथा परिज्ञाताऽविद्याकल्पितोपाधिप्रधानो भोक्तेत्येवं त्रिविधा कर्मचोदना। कर्मणां प्रवर्तकं त्रिविधमित्यर्थः। करणं क्रियतेऽनेनेति बाह्यं श्रोत्राद्याभ्यन्तरं बुद्य्धादि। कर्मेप्सततमं कर्तुः क्रियया व्याप्यमानम्। कर्ता स्वतन्त्रः स्वाचन्त्र्यं च कारकाप्रयोज्यस्य तत्प्रयोक्तृत्वं तत्प्रयोक्तृत्वं तत्प्रयोक्तृत्वं अविद्याकल्पितोपाधिप्रधानो व्यापारयति इति त्रिविधः कर्मसंग्रहः संगृह्यतेऽस्मिन्निति संग्रहः कर्मणास्त्रिषु समवेतत्वात् अयं त्रिविधः कर्मसंग्रहः। ज्ञानादीनां हि त्रयणां सन्निपाते हानोपादानोपेक्षाप्रयोजनः सर्वकर्मारम्भो भवतीति ज्ञानादिरुपा त्रिविधा कर्मचोदनोच्यते। ततश्च पञ्चभिरधिष्ठानादिभिरारब्धं वाङ्गनःकायाशयभेदेन त्रिधा राशीभूतं त्रुषु करणादिषु संगृह्यत इति करणादिरुपस्त्रिविधः कर्मसंग्रह उच्यत इति भावः। अत्र भाष्यस्यास्य सामान्यरुपत्वात्तदविरोधेन व्याख्यानान्तराण्यपि निर्दुष्टान्युपादेयानि।",
    "id": 10214,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 641,
    "verse_id": 641
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.19।।क्रियाकारकफलानामात्मसंबन्धो नास्तीति दर्शयितुं तेषां सर्वेषां त्रिगुणात्मकत्वात् सत्त्वरजस्तमोगुणभेदेन त्रैविध्यप्रतिपादमारभ्यते -- ज्ञानमिति। कर्मशब्देन क्रिया ग्राह्या वक्ष्यमाणानुरोधात्। ननु कर्तुरीप्सिततमं कर्मेति पारिभाषिकं कर्म कारकं कर्ता च क्रियाणां निर्वतर्कः गुणभेदतः सत्त्वादिगुणभेदेन त्रिधैव गुणसंख्याने प्रोच्यते। अवधारणं गुणव्यतिरेकेण विविधान्तरं ज्ञानादिषु नास्तीति निर्धारणार्थम्। गुणाः सत्त्वादयः सभ्यक्कार्यभेदेन ख्यायन्ते प्रतिपाद्यन्तेऽस्मिन्निति गुणसंख्यानं कापिलशास्त्रं यद्यपि परमार्थब्रह्मैकत्वविषये विरुध्यते तथापि तेषां कापिलानां गुणागौणव्यापारनिरुपणेऽभि युक्तात्वात्तच्छास्त्रमपि वक्ष्यमाणस्तुत्यर्थत्वेनोपादीयते। वक्ष्यमाणार्थस्य तन्त्रान्तरेऽपि प्रसिद्धकथनं स्तुतिः। तानि ज्ञानादीनि अपिशब्दात्तद्भेदजातानि च गुणभेदकृतानि श्रृणु। वक्ष्यमाणेऽर्थे मनःसमाधानं कुर्वित्यर्थः।",
    "id": 10230,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 642,
    "verse_id": 642
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.20।।तत्र ज्ञानस्य त्रैविध्यं विभजन्नादौ तस्य सात्त्विकत्वमाह -- सर्वभूतेष्वव्यक्तादिस्थावरान्तेषु विभक्तेषु देहादिभेदेन विभागवत्सु एकमद्वितीयं भावं परमार्थवस्तु सच्चिदानन्दरुपमव्ययं स्वात्मना धर्मेण वा न व्येतीत्यव्ययं कूटस्थं नित्यमविभक्तं प्रतिदेहं विभागशन्यं व्योमवन्निरन्तरं येन ज्ञानेनोपनिषत्सिद्धान्तजन्येनाद्वैतवादी पश्यति तद्द्वैतात्मदर्शनं सम्यग्ज्ञानं सात्त्विकं विद्धि विजानीहि।",
    "id": 10246,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 643,
    "verse_id": 643
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.21।।एवमद्वैतवादिनां सात्त्विकमुपादेयमुक्त्वा तार्किकाणां तद्राजसं हेयमाह -- पृथक्त्वेन त्विति। तुशब्दः संसारोच्छत्तिहेतुभूतात्पूर्वोक्तात्सात्त्विकाज्ज्ञानात्तदुच्छत्त्यहेतुभूतस्य प्रत्युत तत्कारणस्य वैलक्षण्यद्योतनार्थः। पृथक्त्वेन प्रतिशरीरमन्यत्वेन हेतुना पृथग्विधान् भिन्नलक्षणान् नानाभावान् भिन्नात्मनः सर्वेषु भूतेषु यज्ज्ञानं राजसं रजोनिर्वत्तं विद्धि। यत्पृथकत्वेन स्थितेषु भूतेष्विति तु दूरान्वयदोषेणआध्याहारदोषेण च ग्रस्तत्वादाचार्यैरुपेक्षितम्।",
    "id": 10262,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 644,
    "verse_id": 644
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.22।।राजसं ज्ञानमुदाहृत्य तामसं तदाह -- यत्त्विति। तुशब्दो राजसाद्वैलक्षण्यद्योतानार्थः। यत्तु ज्ञानमेकस्मिन्कार्ये देहे बहिर्वा प्रतिमादौ कृत्स्त्रवत्समस्तवत्परिपूर्णवत् एतावानेवात्मा ईश्वरो नातः परमस्तीति यथा चार्वाकादीनां शरीरानुर्तिदेहतपरिमाणो जीव ईश्वरो वा पाषाणदार्वादिमात्र इत्येवमभिनिवेशयुक्तं यतोऽहेतुकमुपपत्तिशून्यमहेतुकत्वादतत्त्वादतत्त्वार्थवत् यथाभूतोऽर्थस्तत्त्वार्थः सोऽस्य ज्ञेयभूतोऽस्तीति तत्त्वार्थवत् न तत्त्वार्थवदतत्त्वार्थवत्। तत एवाल्पं चाल्पविषयत्वादल्पफलत्वाद्वा तत्तामसानां प्राणिनां अविवेकिनां परिदृश्यमानमीदृशं ज्ञां हेयं तत्तामसमुदाहृतम्।",
    "id": 10278,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 645,
    "verse_id": 645
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.23।।एवं ज्ञानत्रैविध्यं विभज्य कर्मत्रैविध्यं विभजन्नादौ सात्त्विक कर्मोदाहरति। नियतं नित्यमवश्यकर्तव्यतया विहितं सङ्गरहितमासक्तिवर्जितमभिनिवेशशून्यमरागद्वेषतः कृतं रागो विषयप्रेप्साकारणभूता रञ्जनात्मिका चित्तवृत्तिः तत्प्रयुक्तेन द्वेषप्रयुक्तेन च कृतं रागद्वेषतः कृतं तद्विपरीतमरागद्वेषतः कृतं फलं प्रेपसतीति फलप्रेप्सुः फलतृष्णः तद्विपरीतेनाऽफलप्रेप्सुना कर्त्रा यत्कर्म कृतं तत्सात्त्विकमुच्यते। फल्गु च लीयते चेति फलं क्रियया प्राप्यं अनात्मवस्तु तंदन्यदफलमनागन्तुकं परिपूर्णमविनाशि आत्मतत्त्वं तत्प्रेप्सुना कृतंविविदिषन्ति यज्ञेन इति श्रुत्या आत्मलाभार्थं यज्ञादेर्विनियोगादित्यन्ये। आचार्यैस्तु कामेप्सुनेत्युत्तराननुरोधक्लिष्टकल्पनाग्रस्तोऽयं पक्ष इत्यभिप्रेत्योपेक्षितः।",
    "id": 10294,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 646,
    "verse_id": 646
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.24।।सात्त्विकं कर्मोकत्वा राजसं तदुदाहरति -- यत्त्विति। सात्त्विकाद्वैलक्षण्यद्योतकस्तुः। कामेप्सुना फलेप्सुना साहंकारेण वा पुनः मत्समः कोऽन्यः श्रोत्रियोऽस्तीत्येवमहंकाराभिनिवेशेन तत्त्वज्ञानवतो निरहंकारस्य कर्मकर्तृत्वमपेक्ष्य साहंकारेणेति न भ्रमितव्यं तस्य कर्मण्यनधिकृतत्वात्। किंतु मत्सदृशोऽन्यः श्रोत्रियो नास्तीत्यभिमानरहितोऽनात्मविदपि लोके निरहंकार इत्युच्यमानो यस्तमपेक्ष्य साहंकारेण वा पुनरित्युच्यते। बहुलायासं महता आयासेन क्लेशेन निर्वर्त्यं यत्कर्म क्रियते तद्राजसमुदाहृतम्।",
    "id": 10310,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 647,
    "verse_id": 647
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.25।।राजसं कर्मोदाहृत्य कर्मोदाहृत्य तामसं तदाह -- अनुबन्धमिति। अनुबध्यत इत्यनुबन्धः पश्चाद्भाविस्तु तं क्षयं शक्त्यर्थादेर्नाशं हिंसां प्राणिपीडां च पौरुषं पुरुषकारमारब्धसमाप्तिसामर्थ्यमित्येतान्यनुबन्धादीन्यनवेक्ष्यापर्यालोच्य मोहादविवेकाद्यत्कर्म प्रारभ्यते तत्तामसमुदाहृतम्।",
    "id": 10326,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 648,
    "verse_id": 648
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.26।।अधुना कर्तृत्रैविध्यं विभजन्नादौ सात्त्विकं कर्तारमाह -- मुक्तसङ्गो मुक्तः परित्यक्तः सङ्गः फलाभिसंधिर्येन सः अनहंवादी नाहंवदनशीलः कर्ताहमेतादृशगुणसंपन्नः सर्वोत्तम इति वदनशीलो न भवति। धृतिर्विघ्नाद्युपस्थानेऽपि कायादेर्धारणं धैर्यमिति यावत्। उत्साह उद्यमस्ताभ्यां सम्यगन्वितः कदापि कथमपि धृत्युत्साहरहितो न भवतीत्यर्थः। सिद्य्धसिद्य्धोः क्रियमाणस्य कर्मणः फलसिद्धौ सदसिद्धौ च निर्विकारः हर्षविषादशून्यः केवलं शास्त्रप्रमाणप्रयुक्तो न फलरागा दिना यः कर्ता स सात्त्विक उच्यते।",
    "id": 10342,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 649,
    "verse_id": 649
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.27।।सात्त्विककर्तारमुदाहृत्य राजसं तमाह -- रागी रागवान् कर्मफलप्रेप्सुः कर्मफलपशुस्वर्गाद्यर्थी? लुब्धः परद्रव्येषु संजाततृष्णः तीर्थादौ स्वद्रव्यापरित्यागी च? हिंसात्मकः वृत्तिच्छेदादिना परपीडाकरस्वभावः? अशुचिर्बाह्यान्तःशौचवर्जितः इष्टप्राप्तावनिष्टवियोगे च हर्षः अनिष्टप्राप्ताविष्टवियोगे च शोकः ताभ्यां हर्षशोकाभ्यामन्वितो युक्तः? तस्यैव कर्मणः संपत्तिविपत्त्योर्जाताभ्यां हर्षशोकाभ्यामन्वित इतिवा एवंविधो यः कर्ता स राजसः परिकीर्तितः।",
    "id": 10358,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 650,
    "verse_id": 650
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.28।।एवं राजसं कर्तारमुदाहृत्य तामसं तमाह -- अयुक्तो विषयेषु विक्षिप्तचित्तत्वादसमाहितः? प्राकृतोऽत्यन्तासंस्कृतबुद्धिर्बालिशः? स्तब्धः कस्मैचिद्दण्डवन्न नमति सर्वदाऽनम्रो मन्दस्वभावः? शठः शक्तिगूहनकारी मायावी? नैकृतिकः परवृत्तिच्छेदनपरः? अलसः कर्तव्येष्वप्रवृत्तिशीलः? विषादी सर्वदा खिन्नस्वभावः? दीर्धं सूत्रायुतुं शीलमस्येति दीर्घसूत्री कर्तव्यानां दीर्घप्रसारणस्वभावः एवं क्रियमाणे सत्यनिष्टमिदं कथंचिदापद्येत? यदा पुनरेवं क्रियते तदात्वनिष्टमेव संभावानोपनीतमित्येवं शङ्कासहस्त्रव्याप्तचित्तत्वेनातिमन्थरप्रवृत्तिशीलः यदद्य श्वो वा कर्तव्यं तन्मासेनापि न करोति एवंविधो यः कर्ता स तामस उच्यते।",
    "id": 10374,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 651,
    "verse_id": 651
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.29।।एवं ज्ञानस्य बुद्धिवृत्तेः कर्मणः क्रियायाः कर्तुः बुद्ध्युपहितस्य च त्रैविध्यमुक्त्वा वृत्तिमत्या बुद्धेस्तदृत्तेश्च धृत्याख्यायास्त्रैविध्यं वक्तुमारभते। बुद्धेर्वृत्तिमत्या धृतेश्च तदृत्तेर्गुणतः सात्त्वादिगुणतस्त्रिविधभेदं मया प्रोच्यमानं कथ्यमानमशेषेण निःशेषतः पृथक्त्वेन हेयोपादेयविवेकतः श्रुणु श्रोतुं सावधानो भव। दिग्विजये मानुषं दैवं च प्रभूतं धनं यया बुद्य्धा धृत्या च त्वं जितवानसि सा त्वयान्यैश्च तनादिसमस्तपुरुषार्थसिद्धये विजयहेतुभूता उपादेयेति बोधनाय मया प्रोज्यमानं बुद्धेर्धृतेश्च त्रिविधं भेदं श्रृण्विति द्योतनाय संबोधयति धनंजयेति।",
    "id": 10390,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 652,
    "verse_id": 652
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.30।।तत्र बुद्धेस्त्रैविध्यं विभजन्नादौ सात्त्विकीं बुद्धिमुदाहरति -- प्रवृत्तिं च निवृत्तिं चेति। यस्मिन्वाक्ये बन्धमोक्षावुच्येते तस्मिन्नेव प्रवृत्तिनिवृत्त्योरुक्तत्वात्। कर्ममार्गस्य बन्धहेतुत्वात् निवृत्तिमार्गस्य मोक्षहेतुत्वाच्च प्रवृत्तिनिवृत्ती कर्मसंन्यासमार्गावित्यवगम्यते। तथाच प्रवृत्तिः प्रवर्तनं बन्धहेतुः कर्ममार्गः? निवृत्तिः संन्यासहेतुर्मोक्षमार्गः? प्रवृत्तिं शास्त्रविहितविषयां? निवृत्तिं तत्प्रतिषिद्धविषयामित्यपि बोध्यम्। कार्याकार्ये कर्तव्याकर्तव्ये देशकालाद्यपेक्षया दृष्टादृष्टार्थानां कर्मणां करणाकरणे। विमेत्यस्मादीति भयं भयकारणं तद्विपरीतमभयमभयकारणं भयं चाभयं च भयाभये। भयं दुःखमभयं सुखमिति तु सात्त्विक्या बुद्धेर्दुःखानुभवस्यायोग्यत्वं? भयं प्रवृत्तिमार्गे अभयं निवृत्तिमार्गे इति विवक्षायामध्याहारदोषं चाभिप्रेत्याचार्यैर्न व्याख्यातम्। बन्धं सहेतुकं  मोक्षं च सहेतुकं या वेत्ति सा बुद्धिः सात्त्विकी। करणे कर्तत्वोपचारात्प्रथमा। सात्त्विक्या बुद्य्धा युक्तायाः पृथायाः पुत्रस्त्वमपि तथैव भवितुं योग्योऽसीति सूचनार्थं पार्थेति संबोधनम्।",
    "id": 10406,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 653,
    "verse_id": 653
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.31।।सात्त्विकीं बुद्धिमुक्त्वा राजसीं तामाह -- यया बुद्य्धा धर्मं शास्त्रचोदितं अधर्म च तत्प्रतिषिद्धं कार्यं च,कर्तव्यमकार्यमेव चाकर्तव्यं अयथावत् न यथावत्प्रजानाति सर्वतो निर्णयेन न प्रजानाति सा बुद्धिः पार्थ? राजसी। पृथापुत्रस्य तव नेयं युक्तेति संबोधनाशयः।",
    "id": 10422,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 654,
    "verse_id": 654
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.32।।राजसीं बुद्धिमुक्त्वा तामसीं तामाह -- अधर्मं प्रतिषिद्धं धर्मं विहितमिति या मन्यते जानाति तमसाऽविवेकेनावृता वेष्टिता सती सर्वार्थानेव ज्ञेयपदार्थान् विपरीतांश्च विपरीतमेव विजानाति साबद्धिस्तामसी। पार्थ? तव नेयमुचितेति संबोधनाशयः।",
    "id": 10438,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 655,
    "verse_id": 655
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.33।।एवं बुद्धेस्त्रैविध्यं विभज्य धृतेस्त्रैविध्यं विभजन्नादौ सात्त्विकीं धृतिमाहधृत्या यया योगेन समाधानेनाव्यभिचारिण्या नित्यसमाध्यनुगतया मनःप्राणेन्द्रियाणां क्रियाश्चेष्टा उच्छास्त्रमार्गप्रवृत्तीर्धारयति। धृत्या हि धार्यमाणा उच्छास्त्रविषया न भवन्ति। एतदुक्तं भवति। उक्तक्रिया धार्यमाणा योगेन ब्रह्मणि समाधानेनैकाग्र्येणाऽव्यभिचारिण्या धृत्या धारयतीत्येवंलक्षणा या धृतिः सा पार्थ सात्त्विकी।",
    "id": 10454,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 656,
    "verse_id": 656
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.34।।सात्त्विकीं धृतिमुक्त्वा राजसीं तामाह -- यया तु धृत्या धर्मार्थकामान्धारयते मनसि नित्यकर्तव्यतारुपानवधारयति नतु शुद्धब्रह्म मोक्षाख्यमिति ध्वनयन्नाह -- हेऽर्जुनेति। प्रसङ्गेन यस्य यस्य धर्मादेर्धारणप्रसङ्गस्तेनतेन प्रसङ्गेन फलाकाङक्षी। प्रकर्षेण सङ्गः कर्तृत्वाभिनिवेशस्तेनेति केचित्। प्रसङ्गेन धर्मादेः संबन्धनेत्यन्ये। आचार्योस्तु प्रसिद्धार्तपरित्यागे विनिगमकविरहमभिप्रेत्यैवं न व्याख्यातम्। यः पुरुषः प्रसङ्गेन फलाकाङक्षीसन् यया धृत्या धर्मादीन्धारयते तस्य सा धृतिः हे पार्थे? राजसी।",
    "id": 10470,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 657,
    "verse_id": 657
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.35।।राजसीं धुतिं व्युत्पाद्य तामसीं तां व्युत्पादयति -- ययेत्ति। दुर्मेधाः दुष्टा कुत्सिता मेधा बुद्धिर्यस्य स दुर्बुद्धिर्यया धृत्या स्वप्नं निद्रां भयं त्रासं शोकं प्रियवियोगनिमित्तं संतापं विषादं विषण्णतामिन्द्रियखिन्नतां विषयेसेवात्मनो बहुमन्यमानो मत्त इव यो मदमेव च मनसि नित्यमेव कर्तव्यरुपतया कुर्वन्न विमुञ्चति धारयत्येव सा धृतिः पार्थ? तामसी।",
    "id": 10486,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 658,
    "verse_id": 658
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.36।।एवं क्रियाणां कारकाणां च गुणतस्त्रिविधो भेद उक्तोऽथेदानीं फलस्य च सुखस्य त्रिविधं भेदं वक्तुमारभते। सुखं तु इदानीं त्रिविधं मे मम वचनाच्छृणु अवधारय। त्रिविधस्यापि सुखस्य सामान्यलक्षणमाह -- अभ्यासादावृत्तेर्यन्न सात्त्विकादिसुखे रमते यत्र रममाणश्च दुःखस्यान्तमवसानं च निगच्छति निश्चयेन प्राप्नेति। भरतर्षमेतिसंबोधयन् सुखस्य त्रैविध्यं मम वचनाच्छ्रुत्वा सात्त्विकं सुखमनुभवितुं योग्योऽसीति सूचयति। तत्र सात्त्विकं सुखमाह सार्धेन। यत्र यस्मिन्सुखेऽभ्यासादतिपरिचयाद्रमते नतु विषयसुखइव सहसा रतिं प्राप्नोतीत्यपरे। भाष्यस्य समानतया न तद्विरोधः।",
    "id": 10502,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 659,
    "verse_id": 659
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.37।।सुखस्य त्रैविध्यं विभजन्नादौ सात्त्विकं सुखमाह -- यत्तदिति। यत्सुखमग्रे पूर्वं प्रथमसन्निपाते ज्ञानवैराग्यध्यानसमाध्यारम्भेऽत्यन्तायासपूर्वकत्वाद्विषमिव दुःखात्मकमिव भवति परिणामे ज्ञानादिपरिपाकेऽमृतोपमं तत्सुखं सात्त्विकं प्रोक्तं विद्वद्भिः कथितम्। आत्मनो बुद्धिरात्मबुद्धिरात्मबुद्धेः प्रसादो नैर्मल्यं सकार्यरजस्मभोमलत्यागेन सलिलवत्स्वच्छतयावस्थानं ततो जातमात्मबुद्धिप्रसादजम्। आत्मविषया आत्मालम्बना बुद्धिर्वा आत्मबुद्धिस्तत्प्रसादात्प्रकर्षाद्वा जातम्। ",
    "id": 10518,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 660,
    "verse_id": 660
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.38।।सात्त्विकं सुखसमुदाहृत्य राजसं तद्य्वुत्पादयति। यत्सुखं विषयेन्द्रियसंयोगाज्जायतेऽग्रे प्रथमे क्षणेऽमृतोपममभृतसदृशं परिणामे तदुपभोगान्ते विषमिव बलवीर्यरसप्रज्ञादिहानिहेतुत्वादधर्मतज्जनितनरकादिहेतुत्वाच्च विषतुल्यं तत्सुखं हेयं राजसं स्मृतम्।",
    "id": 10534,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 661,
    "verse_id": 661
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.39।।राजसं सुखमुक्त्वा तामसं तदुदाहरति। यत्सुखमग्रे च प्रथमे क्षणेऽनुबन्धे चावसानोत्तरकाले। चाभ्यां प्रथमक्षणादुत्तरावस्थासु अनुबन्धात्पूर्वावस्थासु चात्मनो मोहकरं निद्रालस्यप्रमादेभ्यः समुत्तिष्ठतीति निद्रालस्यप्रमादोत्थं तत्सुखं हेयं तामसमुदाहृतम्।",
    "id": 10550,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 662,
    "verse_id": 662
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.40।।क्रियाकारकफलानां प्रत्येकं सात्त्विकादिभेदेन त्रैविध्यमुक्त्वा किंचिदेभिस्त्रिभिर्गुणैर्मुक्तमपि भविष्यतीत्याकाङ्क्षानुपपत्तयेऽनुक्तमपि संगृह्णन्प्रकरणार्थमुपसंहरति। न तदस्ति पृथिव्यां वा मनुष्यादिसत्त्वं प्राणिजातमन्यद्वाऽप्राणिजातं स्थावरादि दिवि देवेषु वा पुनः प्रकृतिजैः प्रकृतितो जातैः एभिस्त्रिभिर्गुणैः सत्त्वादिभिः मुक्तं,परित्यक्तं यत्स्यात्तन्नास्तीत्यर्थः। अदिवीति परलोकत्वसादृश्यादब्राह्मण इतिवत्। पातालादिपरमितीतरे। आचार्यैस्तु तृतीयवाशब्दाभावात्पृथिवीविवरात्मकस्य पातालस्यापि पृथिवीशब्देन संग्रहसंभवात्प्रत्योजनशून्यक्लिष्टकल्पनाया अयुक्तत्वाच्चैवं न व्याख्यातम्। तथाच क्रियाकारकफललक्षणः सर्वोऽपि संसारः सत्त्वरजस्तमोगुणात्मकोऽविद्यापरिकल्पितः समूलोऽनर्थः आत्मज्ञानेनाविद्यानिवृत्त्या इति भावः।",
    "id": 10566,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 663,
    "verse_id": 663
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.41।।एवं क्रियादिलक्षणस्य संसारस्य त्रिगुणात्मकत्वप्रतिपादकेन प्रकरणेन चतुर्दशसप्तदशाध्यायोक्तोऽर्थ उपसंहृतः चोर्ध्वमूलमधःशाखमित्यादिनाऽविद्यापरिकल्पितं संसारं वृक्षरुपेणाभिधायअसङ्गशस्त्रेण दृढेन छित्त्वा। ततः पदं तत्परिमार्गितव्यं यस्मिन्गता न निवर्तन्ति भूयः इत्यसङ्गस्त्रेण विषयवैराग्येण तस्य छेदनं कृत्वा परमात्मान्वेष्टव्य इत्युक्तम्। तत्र सर्वस्य त्रिगुणात्मकत्वे त्रिगुणात्मकस्य संसारवृक्षस्य कथं छेदोऽसङ्गशस्त्रस्यैवानुपपत्तेरित्याशङ्कायां स्वस्वाधिकारविहितैर्वर्णाश्रमधर्मैः परितोष्यमाणात्परमेश्वरादसङ्गशस्त्रलाभ इति वदितुमेतावानेव सर्ववेदार्थः परमपुरुषार्थमिच्छद्भिननुष्ठेय इति च गीताशास्त्रार्थ उपसंहर्तव्य इत्येवमर्थमुत्तरं प्रकरणमारभ्यते। तत्रेदं सूत्रम् -- त्रयाणां समासकरणं द्विजत्वेन वेदाध्ययनादितुल्यधर्मत्वकथनार्थम्। शूद्राणामिति पृथक्करणमेकजातित्वेन वेदानधिकारित्वज्ञापनार्थम्। तथाच वसिष्ठःचत्वारो वर्णा ब्राह्मणक्षत्रियवैश्यशूद्रास्तेषां त्रयो त्वाचार्य उच्यते इति। तथा प्रतिविशिष्टं चातुर्वर्ण्य स्थाननिशेषाच्चब्राह्मणोऽस्य मुखमासीद्वाहूराजन्यः कृतः। ऊरु तदस्य यद्वैश्यः पध्भां सूद्रो अजायत र्दिशति। शूद्राणां च कर्माणि शमदमादीनि प्रविभक्तानि इतरेतविभागेन व्यवस्थितानि। कैरित्यपेक्षायामाह -- स्वभावप्रभवैर्गुणैः ईश्वरस्य त्रिगुणात्मिका प्रकृतिः स्वभावः स प्रभवः कारणं येषां तैर्गुणैः। यद्वा स्वभावस्य प्रभवास्तैस्तथाच ब्राह्मणस्वभावस्य सत्त्वगुणः प्रभवः कारणं? तथा क्षत्रियस्वभावस्य सत्त्वोपसर्जनं रजः प्रभवः? वैश्यस्वभावस्य तमउपसर्जनं रजः प्रभवः? शूद्रस्वभावस्य रजउपसर्जनं तमः प्रभवः। शान्त्यैश्वर्येहामूढस्वभावदर्शनाच्चतुर्णाम्। अथवा जन्मान्तरकृतसंस्कारः प्राणिनां वर्तमानजन्मनि स्वकार्याभिमुखत्वेनाभिव्यक्तः स्वभावः स प्रभवो येषां तैः प्रकृत्युद्वोधितैर्गुणैः स्वकार्यानुरुप्येण ब्राह्मणादीनां शमादीनि कर्माणि प्रविभक्तानि शास्त्रेणापि ब्राह्मणादीनां सत्त्वादिगुणविशेषापेक्षयैव शमादीनि कर्माणि प्रविभक्तानि नतु गुणानपेक्षयेति शास्त्रविभक्तान्यपि तानि गुणविभक्तान्युच्यन्ते। क्षत्रियस्वभावजं शत्रुतापनरुपं कर्म त्यक्तुमशक्यमङगीकर्तुं योग्योऽसीति सूचयति परंतपेति संबोधनेन।",
    "id": 10582,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 664,
    "verse_id": 664
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.42।।कानि पुनस्तानि कर्माणीत्यपेक्षायां तानि व्युत्पादयितुमादौ ब्राह्मणस्य कर्माणि दर्शयति। शमः अन्तःकरणोपरमः। तमः बाह्यकरणोपरमः। तपः यथोक्तं शारीरादि। शौचं बाह्याभ्यन्तरभेदेन प्राग्व्याख्यातम्। क्षमा क्षान्तिः आक्रुष्टस्य ताडितस्य वा मनसि विकारराहित्यम्। आर्जवं ऋजुत्वम्। ज्ञानं शास्त्रीयं आत्मादिपदार्थज्ञानम्। विज्ञानं शास्त्रार्थस्यानुभवारुढतापादनम्। आस्तिक्यमास्तिकस्वभाव आगमोक्तार्थेषु श्रद्दधानता। ब्रह्मकर्म ब्राह्मणजातेः कर्म स्वभावजं स्वभावप्रभवेण गुणेन सत्त्वगुणेन प्रविभक्तमित्यर्थः।",
    "id": 10598,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 665,
    "verse_id": 665
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.43।।ब्राह्मणस्य कर्मोदाहृत्य क्षत्रियस्य तदाह। शौर्य शूरस्य भावो विक्रमो बलवत्तरानपि प्रहर्तुं प्रवृत्तिः। तेजः प्रागल्भ्यं परैरधर्षणीयत्वम्। धृतिः धारणं यया धृत्यात्मिकया चित्तवृत्त्या सर्वावस्थासु देहेन्द्रियसंघातस्यानवसादो भवति। दक्षस्य भावो दाक्ष्यं सहसा प्रत्युपस्थितेषु कार्येषु अव्यामोहेन बोधकौशल्यम्। युद्धेचाप्यपलायनं शत्रुभ्योऽपराङ्गुखत्वं चकारात्पराङगुखस्याहननम्। दानं देयेषु वस्तुषु मुक्तहस्तता। ईश्वरभावश्च ईश्वरस्य भाव ईशितव्यान प्रति प्रभुशक्तिप्रकटीकरणम्। अनुक्तसमुच्चयार्थश्चः। क्षात्रं क्षत्रियजातेर्विहितं करम स्वभावजं स्वभावप्रभवेन सत्त्वोपसर्जनरजोगुणेन प्रविभक्तमित्यर्थः।",
    "id": 10614,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 666,
    "verse_id": 666
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.44।।क्षात्रं कर्म व्युत्पाद्य वैश्यशूद्रयोस्तद्दर्शयति। कृषिर्भूमेर्विलेखनम्। गां रजतीति गोरक्षः तस्य भावो गौरक्ष्यं पाशुपाल्यम्। वाणिज्यं क्रयविक्रयादिलक्षणं वणिक्कर्म कृषिगौरक्ष्यवाणिज्यं वैश्यजातेः कर्मस्वभावजं स्वभावप्रभवेन तमउपसर्जनरजोगुणेन प्रविभक्तम्। परिचर्यात्मकं द्विजातिशूश्रूषास्वभावं कर्म शूद्रस्य शूद्रजातेरपि स्वभावजं स्वभावप्रभवेन रजउपसर्जनतमोगुणेन प्रविभक्तमित्यर्थः।",
    "id": 10630,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 667,
    "verse_id": 667
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.45।।एतेषां जातिविहितानां कर्मणां सभ्यगनुतिष्ठानां मोक्षापेक्षामन्तरेण विहितत्वादेवानुष्ठानात्स्वर्गप्राप्तिः फलंसर्व एते पुण्यलोका भवन्ति वर्णा आश्रमाः स्वकर्मनिष्ठाः प्रत्येकं कर्मफलमनुभूय ततः शेषेण विशिष्टदेशजातिकुलधर्मायुःश्रुतवृत्तवित्तसुखमेधसो जन्म प्रतिपद्यन्तेयस्तु सभ्यक्करोत्येतं गृहस्थः परमं विधम्। तद्वर्णबन्धमुक्तोऽसौ लोकानाप्नोत्यनुत्तमान्। यस्त्वेतां नियतं चर्यां वानप्रस्थश्चरेन्मुनिः। स दहत्यग्निवद्दोषाञ्जयेल्लोकांश्च,शाश्वतान्। मोक्षाश्रमं यश्चरते यथोक्तं शुचिः सुसंकल्पितबुद्धियुक्तः। अर्निधनं ज्योतिरिव प्रशान्तं स ब्रह्मलोकं श्रयते द्विजातिः इत्यादिश्रुतिस्मृतिपुराणेभ्यः। एतेषामेव मोक्षापेक्षया सभ्यगनुष्ठितानां यत्फलं तद्वक्तुभारभते। स्वेस्वे यथोक्तभेदे कर्मम्यभिरतः तत्परोऽधिकृतः पुरुषः संसिद्धिं स्वकर्मानुष्ठानादशुद्धिक्षये सति कायेन्द्रियमनसां ज्ञानानिष्ठायोग्यतालक्षणां लभते प्राप्नोति। कथं लभते इत्यपेक्षायामाह -- स्वकर्मनिरतः यथा येन प्रकारेण सिद्धिमुक्तलक्षणां विन्दति लभते तत्तथा श्रुणु।",
    "id": 10646,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 668,
    "verse_id": 668
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.46।।तमेव प्रकारं दर्शयति -- यतः यस्मात् जगज्जनकादन्तर्यामिणो भूतानां। प्रवृत्तिरुत्पत्तिश्चेष्टा वा स्यात्। येनेश्वरेण सर्वं कृत्स्त्रमिदं ततं व्याप्तं कार्यस्य कारणसत्तातिरिक्तसत्ताकत्वाभावात्। तं परमात्मानं स्वकर्मणा प्रतिवर्ण पूर्वोक्तेन अभ्यर्च्य सभ्यक् पूजयित्वा आराध्य मानवोऽधिकृतो मनुष्यः सिद्धिं केवलज्ञाननिष्ठायोग्यतालक्षणां विन्दति लभते।",
    "id": 10662,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 669,
    "verse_id": 669
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.47।।यतः स्वकर्मणां परमात्माभ्यर्च्य सिद्धिं लभते तस्मात्स्वोधर्मः स्वधर्मो विगुणोऽसभ्यगनुष्ठितोऽपि परधर्मात्स्वनुष्ठितात्सभ्यगनुष्ठितात् श्रेयान्प्रशस्यतरः। ननु युद्धादिलक्षणं स्वधर्मं कुर्वन्नापि हिंसानिमित्तं पापं प्राप्नोति तत्कथं स्वधर्मः श्रेयानिति तत्राह स्वभावनियतं कर्मशौर्य तेजो धृतिर्दाक्ष्यं युद्धे चाप्यपलायन मित्यादि कर्म स्वभावजं कुर्वन् किल्बिषं नाप्नोति। यथा विषजः कृमिः विषकृतं दोषं न प्रतिपद्यते तथायमधिकृतः पुरुषो दोषवदपि स्वभावनियतं कुर्वन् पापं नाप्नोतीत्यर्थः। तदुक्तंश्रेयान्स्वधर्मो विगुणः परधर्मात्स्वनुष्ठितात्। स्वधर्मे निधनं श्रेयः परधर्मो भयावहः इति। एतेन तर्हि दोषरहितमेव भिक्षाटनादि सर्वैरनुष्ठीयतामतो न पापप्राप्न्याशङ्केति न शङ्कनीयम्। तर्हि पापप्राप्तिशङ्कां परिहर्तुमकर्मनिष्ठतैव सर्वैः कुतो न संपाद्यत इति शङ्कापि न कर्तव्या।नहि कश्चित्क्षणमपि जातु तिष्ठत्यकर्मकृत्।नहि देहभृताशक्यं त्यक्तुं कर्माण्यशेषतः इत्यनात्मज्ञेनाकर्मनिष्ठतायाः संपादयितुमशक्यत्वात्।",
    "id": 10678,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 670,
    "verse_id": 670
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.48।।अतः सहजं जन्मनैवोत्पन्नं स्वभावजं कर्म न त्यजेत्। कुन्तीपुत्रेण क्षत्रियवरेण त्वया युद्धे अपलायनादि सहजं कर्म न त्याज्यमिति संबोधनाशयः। दोषवत्सहजमपि कर्म परित्यज्य निर्दोषमन्यदीयं कर्म कुतो नाश्रयणीयमित्याशङ्क्य दोषरहितस्य कर्मणएवाभावदित्याह -- सर्वारम्भा हि यस्मादारभ्यन्त इत्यारम्भाः सर्वकर्माणि त्रिगुणात्मकत्वात्सहजेन धूमेनाग्निरिवावृताः व्याप्ताः सदोषा इत्यर्थः। तथाच सहजस्य स्वधर्माख्यस्य कर्मणः परित्यागेन परधर्मानुष्ठानेऽपि सर्वकर्मणां दोषवत्त्वाद्दोषान्नैवमुच्यते। भयावहश्च परधर्मः। नच शक्यतेऽज्ञेनाशेषतः कर्म त्युक्तं यतस्तस्मान्न त्यजेदित्यर्थः।",
    "id": 10694,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 671,
    "verse_id": 671
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.49।।ज्ञाननिष्ठायोग्यतालक्षणायाः कर्मजायाः सिद्धेः फलभूतां ज्ञाननिष्ठालक्षणां नैष्कर्म्यसिद्धिमाह -- असक्तेति। सर्वत्र सक्तिनिमित्तेषु पुत्रदारादिष्वसक्तबुद्धिरसक्ता सङ्गरहिता बुद्धिरन्तःकरणं यस्य स यतो जितो वशीकृत आत्मान्तःकरणं यस्य स जितात्मा। अतएव विगता स्पृहा देहजीवभोगेषु तृष्णा यस्मात्स य एवंभूत आत्मज्ञः स नैष्कर्म्यसिद्धिं निर्गतानि कर्माणि यस्मात् निष्क्रयात्मसंबोधात् स निष्कर्मा तस्य भावो नैष्कर्म्यं तच्च तत्सिद्धिश्च सा नैष्कर्म्यस्य निष्क्रियात्मस्वरुपावस्थानलक्षणस्य सिद्धिर्निवृत्तिरिति वा तां परमां कर्मजायाः सिद्धेः प्रकृष्टां सद्योमुक्त्यवस्थानरुपां संन्यासंन  सभ्यग्दर्शनेन तत्पूर्वकेण वा सर्वकर्मसंन्यासंनाधिगच्छति प्राप्नोति। तदुक्तंसर्वकर्माणि मनसा सन्यस्यास्ते सुखं वशी। नवद्वारे पुरे देही नैव कुर्वन्न कारयन् इति।",
    "id": 10710,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 672,
    "verse_id": 672
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.50।।पूर्वोक्तेन स्वकर्मानुष्ठानेनेश्वराभ्यर्जनरुपेण जनितां केवलज्ञाननिष्ठायोग्यतालक्षणां सिद्धिं प्राप्तस्योत्पन्नात्मविवेकविज्ञानस्य केवलात्मज्ञाननिष्ठा नैष्कर्म्यलक्षणा प्रकृष्टा सिद्धिर्येन क्रमेण भवति तं श्रावयितुमाह। सिद्धिं स्वकर्मणेश्वरमभ्यर्च्य तत्प्रसादजां कायादीनां ज्ञाननिष्ठायोग्यतालक्षणां सिद्धिं प्राप्तः यथा येन प्रकारेण ज्ञाननिष्ठारुपेण ब्रह्म परमात्मानं प्राप्नोति तथा तं प्रकारं ज्ञाननिष्ठाप्राप्तिक्रमं मे मम वचनान्निबोध त्वं निश्चयेनावधारय। किं विस्तरेण? नेत्याह -- समासेनैव संक्षेपेणैव। यं प्रकारमाश्रित्य मातृगर्भेण न संबध्यते तन्निबोधेति द्योतनार्थ कौन्तेयेति संबोधनम्। प्रतिज्ञातां ब्रह्मप्राप्तिमिदन्तया दर्शयितुमाह -- निष्ठेति। या ब्रह्माप्राप्तिर्ज्ञानस्यात्मज्ञानस्य परा निष्ठा परा परिसमाप्तिः।अव्यक्तोयमचिन्त्योयमविकार्योयमुच्यते।क्षेत्रज्ञं तापि मां विद्धि सर्वक्षेत्रेषु भारत।न जायते म्रियते वासदेव सोम्येदमग्र आसीदेकमेवाद्वितीयंसत्यं ज्ञानमनन्तं ब्रह्मतत्त्वमसि इत्यादिभगद्वाक्यैरुपनिषद्वाक्यैश्चोक्तः कुटस्थत्वमसङ्गत्वमित्यादिन्यायाच्च प्रदर्शितो य आत्मा तस्य ज्ञानं तु न साकारवस्तुविषयकज्ञानवद्भवितुमर्हति। आत्मन आकारवत्त्वस्यानिष्टत्वात्।न संदृशे तिष्ठति रुपमस्य न चक्षुषा पश्यति कश्चिदेनम्अशब्दमस्पर्शमरुपं इत्यादिश्रुतेः।आदित्यवर्णो भारुपः स्वयंज्योतिः इत्यादिवाक्यानि तु द्रव्यगुणाद्याकारप्रतिषेधे आत्मनस्तमोरुपत्वे प्राप्ते तत्प्रतिषेधार्थानि। नन्वेवं तर्हि कथं निराकारस्यात्मनो  ज्ञानं यतो यद्विषयं भवति यज्ज्ञानं तत्तदाकारं ज्ञानात्मनोश्चोभयोर्निराकारत्वेन कथमात्मज्ञानस्य पौनःपुन्येनानुसंधानात्मिका भावना निष्ठेतिचेदुच्यते। आत्मज्ञानमित्यात्मविषयं ज्ञानं न विधीयते?,चैतन्यस्वरुपस्यात्मनः सुप्रसिद्धत्वेनाज्ञातत्वाभावात्। नहि यस्य चैतन्याभासता बुद्य्धादिदेहान्ते आत्मत्वभ्रान्तिकारणं तस्याज्ञातत्वं शक्यं वक्तुम्। तस्मान्नामरुपाद्यनात्माध्यारोपणनिवृत्तिरेव प्रयत्नेन कार्या। बाह्याकारभेदनिवृत्तेरेवात्मस्वरुपावलम्बने कारणत्वात्। नात्मचैतन्यविज्ञानं तस्यात्यन्तप्रसिद्धत्वात्। नन्वत्यन्तप्रसिद्धं सुविज्ञेयमासन्नतममात्मभूतमप्यप्रसिद्धं दुर्विज्ञेयमतिदूरमन्यदिव ब्रह्म सर्वेषां कथं प्रतिभातीतिचेत्। अविद्याकल्पितनामरुपविशेषाकारापहृतबुद्धित्वेनाविवेकित्वात्तेषामिति गृहाण। बाह्याकारनिवृत्तबुद्धीनां विवेकिनां तु लब्धगुर्वात्मप्रसादानां नातःपरं सुप्रसिद्धं सुविज्ञेयं स्वासन्नमस्ति। तथाचोक्तं -- प्रत्यक्षावगमं धर्म्यं सुसुखं कर्तुमव्ययं इति। एतेन निराकारत्वादत्मवस्तुनो बुद्धिरुपैत्यतो दुःसाध्या सभ्यग्ज्ञाननिष्ठेति केषांचित्पण्डितंमन्यानामुक्तरपास्ता। गुरुसंप्रदायवतां श्रुतवेदान्तानां बहिर्विषयेष्वनासक्तबुद्धीनां सभ्यक्प्रमाणेषु कृतश्रमाणां चैतन्यात्मव्यतिरेकेण वस्त्वन्तरस्यानुपलब्धेर्लौकिकग्राह्यग्राहकद्वैतवस्तुनि सद्धुरत्यन्तदुःसंपाद्यत्वात्। तदुक्तंयस्यां जाग्रति भूतानि सा निशा पश्यतो मुनेः इत ज्ञानमप्यत्यन्तं प्रसिद्धमेव सुखादिवदभ्युपगन्तव्यम्। येषां? निराकारं ज्ञानमप्रत्यक्षं तेषामपि ज्ञानवशेनैव ज्ञेयावगतेर्दर्शनात्। ज्ञेयवज्ज्ञानस्य जिज्ञासानुपपत्तेश्च। तथाच ज्ञानस्य ज्ञातुश्चात्यन्तप्रसिद्धत्वादात्मज्ञाने यत्नो न कर्तव्यः किं त्वनात्मन्यात्मबुद्धिनिवृत्तावेवेति संक्षेपः।",
    "id": 10726,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 673,
    "verse_id": 673
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.51।। ब्रह्मप्राप्तेः ब्रह्मज्ञानस्य परस्याः निष्ठायाः समापोपिताऽतद्धर्मनिवृत्तिद्वारा ब्रह्मणि परिसमाप्तेः सुसंपाद्यायाः प्रतिज्ञातं क्रमं दर्शयति। बुद्य्धा व्यवसायात्मिकया व्यवसायश्च ब्रह्मात्मज्ञानादेव मोक्षः सचावश्यं संपादनीय इति निश्चयः। विशुद्धया मायारहितया युक्तः संपन्नः धृत्या धैर्यणात्मानं कार्यकरणसंघातं नियम्य वशीकृत्य षष्ठाध्यायादावुक्तानामनुक्तानां ततोऽधिकान्सुखार्थास्त्यक्त्वेत्यर्थः। विषयमात्रेत्यागे देहस्थित्यनुपपत्त्या ज्ञाननिष्ठाया असिद्धिप्रसङ्गात्। स्यादित्यध्याहृतेन ब्रह्मभूयाय कल्पत इत्यनेन वा संबन्धः।",
    "id": 10742,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 674,
    "verse_id": 674
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.52।।ततः विविक्तदेशसेवी वनगिरिगुहानदीपुलिनादीन्विविक्तान् जनसमुदायशून्यान् देशान्सेवितुं शीलमस्येति विविक्तदेशसेवी एतादृशस्य चित्तं विक्षेपाभावादेकाग्रं सत्प्रसन्नं भवति। निद्रादिदोषनिबन्धचित्ताप्रसादनिवृत्त्यार्थमाह -- लघ्वाशी हितमितमेध्याशनशीलः। यतानि वशीकृतानि वाक्कायमानसानि यस्य स ज्ञाननिष्ठाः यतवाक्कायमानसः। एवमुपरतसर्वकरणः सन् ध्यानयोगपरो ध्यानमात्मस्वरुपचिन्तनं? मनस आत्मस्वरुपविषय एकाग्रीकरणं योगः ध्यानयोगौ परत्वेन कर्तव्यौ यस्य स नित्यं सदैव ध्यायोगपरः। मन्त्रजपप्रदक्षिणप्रणामद्यन्यकर्तव्याभावप्रदर्शनार्थं नित्यग्रहणम्। ध्यानयोग्यपरत्वसिद्य्धर्थमाह। वैराग्यं विरागभावं दृष्टादृष्टेष्टविषयेषु वैतृष्णयं समुपाश्रितः सम्यङ् निश्चलत्वेन नित्यमेवाश्रितः।",
    "id": 10758,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 675,
    "verse_id": 675
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.53।।किंच देहादिष्वहंकरणमहंकारस्ते देहे आत्मत्वाभिमानं बलं कामरागादिप्रयुक्तं सामर्थ्यं नेतरच्छरीरादिसामर्थ्यं स्वाभाविकत्वेन तत्त्यागस्याशक्यत्वात्? दर्पो हर्षान्तरभावी धर्मातिक्रमहेतुः।हृष्टो दृप्यति दृप्तो धर्ममतिक्रामति इति स्मरणात्। तंच काममिच्छां वैराक्यशब्देन लब्धस्यापि कामत्यागस्य पुनर्वचनं तस्मिन्नधिकयन्त्रः कर्तव्य इति बोधनाय प्रकृष्टत्वख्यापनार्थं इच्छितपदार्थालाभप्रयुक्तं क्रोधं परिग्रहमिन्द्रियमनोगतदोषत्यागेऽपि शरीरधारणप्रसङ्गेन धर्मानुष्ठाननिमित्तेन वा प्राप्तं बाह्यपरिग्रहं च विमुच्य परित्यज्य परमहंसपरिव्राजको भूत्वा देहजीवनमात्रेऽपि विगतममभावो निर्ममोऽतएव शान्तः उपरतः संहृतायासो यतिर्ज्ञानानिष्ठो ब्रह्मभूयाय ब्रह्मभवनाय ब्रह्मणोऽनुसंधानपरिपाकपर्यन्तजाय साक्षात्काराय कल्पते समर्थो भवति।",
    "id": 10774,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 676,
    "verse_id": 676
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.54।।अनेन क्रमेण ब्रह्मभूतः ब्रह्मभवनसमर्थत्वाद् ब्रह्मभूतः प्रसन्नात्मा प्रसन्नः कर्तत्वादिविनिर्मुक्तः आविर्भूतानन्द आत्मा प्रत्यगात्मा यस्य स लब्धात्मप्रसादः न शोचति किंचिदर्थवैकल्यमात्मनो वैगुण्यं चोद्दिश्य न शोचति न संतप्यते। न काङ्क्षति अप्राप्तं वस्तु ब्रह्मभूतस्य शोकाकाङ्क्षयोरनुपपन्नत्वात्तस्य स्वभावोऽनुद्यते न शोचति न काङ्क्षतीति। न हृष्यतीति वा पाठः। रमणीयं प्राप्य न प्रमोदते तस्य मिथ्यात्वेन निश्चयादित्यर्थः। सर्वेषु भूतेषु समः सुखं दुःखं वा आत्मौपम्येन  सभमेव पश्यतीत्यर्थः। नत्वात्मसमदर्शनमिह ग्राह्यम्। भक्त्या मामभिजानातीति तस्य वक्ष्यमाणत्वात्। य एवंभूतः स मद्विषयां भक्तिं,आर्तो जिज्ञासुरर्थार्थी ज्ञानी चेत्यत्रोक्तां चतुर्थी ज्ञानलक्षणाम्।तेषां ज्ञानी नित्युक्त एकभक्तिर्विशिष्यते इत्युक्तां परामनुत्तमां लभते प्राप्नोति।",
    "id": 10790,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 677,
    "verse_id": 677
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.55।।ततश्च ज्ञानलक्षणया भक्त्या मामभिजनाति यावानहमुपाधिकृतवस्थारभेदो यश्चास्मि विध्वस्तसर्वोपाधिभेद उत्तमः पुरुष आकाशवदसङ्गो निर्विकारस्तं मामद्वैतचैतन्यमात्रैकरसमजरममरमभयमनिधनं भक्त्या तत्त्वतोऽभिजानाति ततो मामेवं तत्त्वतो ज्ञात्वा तदनन्तरं मामेव विशते प्राप्नोति। अत्र ज्ञानप्रवेशक्रिये भिन्ने न विवक्षिते। भेदोक्तिस्त्वौपचारिकी ततो मामेवं तत्त्वतो ज्ञात्वा तदनन्तरं मामेव विशते प्राप्नोति। अत्र ज्ञानप्रवेशक्रिये भिन्ने न विवक्षिते। भेदोक्तित्वौपचारिकी बोध्या। ब्रह्मप्राप्तिस्तु ज्ञानान्नातिरिच्यते। क्षेत्रज्ञं चापि मां विद्धीति ब्रह्मात्मनोरभेदस्योक्तत्वात्। भक्त्या निदिध्यासनात्मिकया मामद्वितीयमात्मानमभिजानाति साक्षात्करोति तदनन्तरं बलवत्प्रारब्धकर्मभोगेन देहपातानन्तरं नतु ज्ञानान्तरमेव। क्त्वाप्रत्येनैव तल्लाभे तदनन्तरमित्यस्य वैयर्थ्यापातादिति केचित्। इतरे तु विशत्यात्मनि स्वसिद्धयेऽनिर्वचनीयसंबन्धेनेति विशत् सर्वानर्थमूलमज्ञानं तस्मै तत्सविलासमुन्मूलयितुं ज्ञात्वाऽपरोक्षीकृत्य तदनन्तरं अनतरं भेदस्तच्छून्यं शाश्वतं पदमव्ययमाप्राप्नोतीत्युत्तर श्लोकस्थानुषङ्गेण व्याख्येयमिति वदन्ति। तत्तवतो याथात्म्येन ज्ञात्वा साक्षात्कृत्य ततो व्याप्तः ब्रह्मभावं गतो भवतीत्यर्थः।ब्रह्म वेद ब्रह्मैव भवति इति श्रुतेः। यद्वा तत इति कारणब्रह्मभावापत्तिः सार्वात्भ्यरुपा प्रथममुक्ता। अनन्तरं कारणभावापत्तेरनुपदमेव तद्ब्रह्म तत्पदाभिधेयं शुद्धं ब्रह्म विशते। दर्पणाद्यपाये प्रतिबिम्बो विम्बमिव प्रविशतीत्यर्थ इत्यन्ये। तदेतद्य्वाख्यानत्रयमपि सर्वज्ञैराचार्यैः ध्यानयोगपरो नित्यमित्यत्र निदिध्यासनस्योक्तत्वाद्भक्तिं इत्यस्य परामिति विशेषणस्य च वैयर्थ्यं तच्छब्देनाप्रस्तुतपरामर्शस्यानुषङ्गाध्याहारादिक्लेशव्याप्तायाः कुकल्पनायाश्चानौचित्यमभिप्रेत्य त्यक्त्वादुपेक्ष्यम्। तथाचायमर्थःआचार्यावान्पुरुषो वेद इति श्रुत्या शास्त्रानुसार्याचार्योपदेशेन ज्ञानोत्पत्तिः। तस्य च परिपाके असंभावनादिप्रध्वंसे हेतुभूतमुपदेशस्यैव महकारिकारणं बुद्धिविशुद्धत्वादि अमानित्वादिगणं चापेक्ष्य तस्मादेवोपदेशाज्जनितस्य क्षेत्रज्ञपरात्मैकत्वज्ञानस्य कारकभेदबुद्धिनिबन्धनसर्वकर्मसंन्याससहितस्य स्वात्मानुभवरुपेण स्वात्मन्येव सर्वकल्पनारहितस्य यदवस्थानं सा ज्ञानस्य परा निष्ठेत्युच्यते? सेयं ज्ञाननिष्ठा आर्तदिभक्तित्रयापेक्षया परा चतुर्थी भक्तिरित्युक्त्वा तया परया भक्त्या भगवन्तं तत्त्वतोऽभिजानाति यदनन्तमेवेश्वरक्षेत्रज्ञभेदबुद्धिरशेषं ततो निवर्तते। क्त्वाप्रत्ययेनोक्तमानन्तर्यमव्यवहितं नतु किंचिद्य्ववधानयुक्तमिति  बोधनायानन्तरमित्युक्तमिति।",
    "id": 10806,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 678,
    "verse_id": 678
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.56।।एवं शुद्धान्तःकरणस्य संन्यासधिकारिणो ब्रह्मप्राप्तिक्रममभिधायानात्मज्ञस्याशुद्धान्तःकरणस्य संन्यासनधिकारिणो ब्रह्मप्राप्तिसाधनं भगवद्भक्तियोग्यं तत्र तत्र प्रतिपादतं शास्त्रार्थोपसंहारप्रकरणे शास्त्रार्थनिश्चयदार्ढ्याय स्तौति -- सर्वकर्माणीति। सर्वाणि नित्यनैमित्तिकादीनि प्रतिषिद्धान्पि सदा कुर्वाणोऽनुतिष्ठन्नपि मद्य्वपाश्रयोऽहं वासुदेव ईश्वरो व्यपाश्रय आश्रयणीयो यस्य स मद्य्वपाश्रयो मय्यर्पितसर्वात्मभावः मत्प्रासादान्ममेश्वरस्य प्रसादात् शाश्वतं नित्यमव्ययमपक्षयशून्यं पदं वैष्णवमवाप्नोति। निषिद्धान्यप्याचरन् शाश्वतं पदमव्ययमवाप्नोतीत्युक्त्या पापस्यापि मोक्षफलहेतुत्वं स्यादित्याशङ्कानिरासाय मद्य्वपाश्रयः मत्प्रसादादित्युक्तम्। तथाच येन भक्तियोगेन प्रसादितादौश्वरात्सर्वक्रमाण्यनुतिष्ठतोऽपि वैष्णवपदप्राप्तितस्य माहात्म्यं किं वक्तव्य मिति भाव।",
    "id": 10822,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 679,
    "verse_id": 679
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.57।।यतो भक्तियोगस्यैवं माहात्म्यं तस्मान्मप्रसादार्थं भवता मदाराघने प्रयतितव्यमित्याह -- चेतसेति। चेतसा विवेकबुद्य्धा सर्वकर्माणि दृष्टादृष्टार्थानि मयि संन्यस्ययत्करोषि यदश्नासि यज्जुहोषु ददासि यत्। यत्तपस्यसि कौन्तेय तत्कुरुष्व मदर्पणम् इत्युक्तन्यायेन समर्प्य मत्परोऽहं वासुदेवएव परः प्रकृष्टः प्राप्यो यस्य नतु स्वर्गादिः स मत्परः सन् बुद्धियोगं समाहितबुद्धित्वं सिद्य्धसिद्धिजन्याभ्यां हर्षविषादाभ्यां अक्षुभितबुद्धित्वमुपाश्रित्यानन्यशरणत्वेनाङगीकृत्य मच्चित्तो मय्येव चित्तं यस्य स त्वं सततं सर्वदा मच्चित्तो भव।",
    "id": 10838,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 680,
    "verse_id": 680
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.58।।ततः किमित्यपेक्षायामाह -- मञ्चित्तः सर्वदुर्गाणि संसारहेतुभूताज्ञानादीनि मत्प्रसादात्तरिष्यस्यतिक्रमिष्यसि। व्यतिरेके दोषमाह -- अथ चेद्यदि मदुक्तमहंकारात् पण्डितेन मया स्वबुद्य्धा यद्विचारितं तदेव सभ्यगित्यभिमानान्न श्रोष्यसि न ग्रहीष्यसि ततस्त्वं विनङ्क्ष्यसि विनाशं गमिष्यसि पुरुषार्थाद्भ्रष्टो भविष्यसि।",
    "id": 10854,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 681,
    "verse_id": 681
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.59।।स्वतन्त्रोऽहं परोक्तं न करिष्यामीति त्वया न मन्तव्यं परतन्त्रत्वात्तवेत्याशयेनाह -- यदिति। यच्चैतत्त्वमहंकारं मिथ्यभिमानमाश्रित्य न योत्स्ये युद्धं न करिष्यामीति मन्यसे निश्चयं करोषि एष ते व्यवसायोऽहं स्वतन्त्रोऽनर्थहेतुभूतं युद्धं न करिष्यामीति निश्चयो मिथ्या भ्रममूलको निष्फलं। यतः प्रकृतिः क्षत्रियस्वभावस्त्वां क्षत्रियं नियोक्ष्यति बलात्कारेण युद्धे प्रेरयष्यति।",
    "id": 10870,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 682,
    "verse_id": 682
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.60।।प्रकृतिपादतन्त्र्यं विशदयति -- स्वभावजेन शौर्यादिना यथोक्तेन स्वेन स्वकीयेन कर्मणा निबद्धः निश्चयेन बद्धः यस्मोहादविवेकात्कर्तुं नेच्छसि तदवशोऽपि परवशएव करिष्यसि। यस्माच्चैवं तस्मात्कुर्वन्तीपुत्रस्य क्षत्रियशिरोमणेरस्मत्संबन्धिनस्तव युद्धवैमुख्यं नोचितमिति सूचयन्संबोधयति हे कौन्तेयेति।",
    "id": 10886,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 683,
    "verse_id": 683
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.61।।स्वभावपारातन्त्र्यमुक्त्वेदानीमन्तर्यामिपारतन्त्र्यमाह। ईश्वर ईशनशीलः नारायणः सर्वभूतानां सर्वप्राणिनां हृद्देशे तिष्ठति सर्वत्र स्थितोऽपि हृदयेऽभिवक्ततया तिष्ठति।अहश्च कृष्णमहरर्जुनं च इति श्रुतौ अर्जुनशब्दस्य शुक्लशब्दापर्यायताय प्रयोगदर्शनात् शुक्लान्तरात्मस्वभावो विशुद्धन्तःकरणोऽर्जुनस्तं संबोधयन्नर्जुनस्य तवाविवेकेन निबन्धनं स्वस्वातन्त्र्याध्यारोफणं नोचतम्? किंतु ईश्वरप्रेरितः सर्वं करोमीति परिज्ञानमिति सूचयति। किं कुर्वन् तिष्ठतीत्याकाङ्क्षायामाह -- भ्रामयन् भ्रमणं कारयन् सर्वभूतानि यन्त्रारुढानि यन्त्राण्यारुढान्यधिष्ठितानीव यथा मायावी दारुकृतपुरुषादीनि यन्त्रारुढानि मायया छद्मना भ्रामयंस्तिष्ठति तद्वदीश्वरो यन्त्रसदृश शरीरारुढानि भूतानीत्यर्थः।",
    "id": 10902,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 684,
    "verse_id": 684
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.62।।यस्मीदश्वर एव तत्तत्कर्मफलप्रदाता भ्रामयति तस्मात्तमेव ईश्वरं शरणं आश्रयं संसारार्ति हरणार्थं सर्वभावेन सर्वात्मना मनसा वाचा कर्मणा च गच्छ आश्रय। हेभारतेति संबोधयन् उत्तमवंशोद्भवस्त्वं योग्योऽसीति द्योतयति। तत्प्रसादातात्तस्य सभ्यगाराधितस्येश्वरस्य प्रसादादनुग्रहात्परां प्रकृष्टां शान्तिं अविद्योपशमरुपां सर्वानार्थनिवृत्तिस्थानं च मुक्तास्तिष्ठन्ति यस्मिन्निति स्थानं मम विष्णोः परम पदं शाश्वतं सदैकरसमवाप्यस्यसि।",
    "id": 10918,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 685,
    "verse_id": 685
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.63।।शास्त्रमुपसंहर्तुमिच्छन्नाह -- इतीति। इत्येतत्ते तुभ्यं ज्ञायतेनेनेति ज्ञानं गीताशास्त्रं गुह्याद्गोप्याद्हुह्यतरं अतिशयेन गोप्यं रहस्यं मया सर्वज्ञेनाप्ततमेन शास्त्रयोनिना आख्यातं कथितम्। एतद्यथोक्तशास्त्रमशेषेण समस्तं विमृश्य विमर्शनमालोचनं कृत्वा यथेच्छसि तथा कुरु नत्वेतत्सा कत्येनाविमृश्यैवेत्यर्थः। ",
    "id": 10934,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 686,
    "verse_id": 686
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.64।।अतिगम्भीरस्य गीताशास्त्रस्य पौर्वापर्येण विमर्शनद्वारा प्रतिपत्तुमसमर्थं प्रति स्वयमेव करुणानिधिः श्रीभगवान्वासुदेवस्तस्य सारं संगृह्य कथयति। तथा भूयोपि मयोच्यमानं सर्वगुह्यतमं सर्वगुह्येभ्योऽन्तरहस्यमुक्तमप्यसकृद् भूयः पुनः मे मम परमं प्रकृष्टं वचो वाक्यं श्रुणु। यत्तु पर्वं गह्यात्मकर्मयोगादगुह्यतरं ज्ञानमाख्यातं अधुना तु कर्मयोगात् तत्फलभूतज्ञानायोगाच्च सर्वस्मादतिशयेन गह्यतमिति तु नार्दतव्यम्। पूर्वस्मिन्शलोके ज्ञानं करणव्युत्पत्त्या गीताशास्त्रपरमिति व्याख्यातत्वात्।इदं तु ते गुह्यतमं प्रवक्ष्याम्यनसूयवे इत्यादौ ज्ञानस्य गुह्यतमत्वाभिधानायाऽत्र ज्ञानादपि गुह्यतममन्यदित्यभिधानस्यानुचितत्वाच्च किमर्थं पुनः पुनः श्रावयसीतिचेन्न भयान्नाप्यर्थकारणाद्वा वक्ष्यामि?  किंतु दृढमव्यभिचारेणात्यन्तं मे मम इष्टः प्रियोऽसि तत्तस्मात्कारणाद्वक्ष्यामि कथयिष्यामि ते तव हितं परं ज्ञानप्राप्तिसाधनं तद्धि सर्वहितानां हिततमम्।",
    "id": 10950,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 687,
    "verse_id": 687
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.65।।किं तदित्यपेक्षायामाह -- मन्मना मयि भवति वासुदेवे मनो यस्य स मच्चित्तो भव सर्वदा मामेव चिन्तय। मद्भक्तो मच्छ्रवणकीर्तनादिमद्भजनो भव। मद्याजी मद्यजनशीलो भव। मां नमस्कुरु नमस्कारमपि मामेव कुरु। तत्रैव वर्तमानो मयि वासुदेव एव समर्पितसाध्यसाधनप्रयोजनो मामेवैष्यसि आगमिष्यसि मदभेदज्ञानं प्राप्यस्यसि। अस्मिन्नर्थे सत्यं ते तव प्रतिजाने सत्यां प्रतिज्ञां करोमि। यतः प्रियोऽसि मे। तथाच मम भगवतः सत्यप्रतिज्ञत्वं बुद्ध्वा मद्भक्तेरवश्भावि मत्प्राप्तिफलत्वमवधार्य मच्छरणैकपरायणो भवेति वाक्यार्थः।",
    "id": 10966,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 688,
    "verse_id": 688
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.66।।परमेश्वरयजनात्मकं कर्मयोगं तन्निष्ठायाः परमरहस्यं ईश्वरशरणतालक्षणं भक्तियोगं चोपसंहृत्याथेदानीमुभयफलभूतं सम्यग्दर्शनं सर्ववेदान्तप्रतिपादितं तत्रतत्र विस्तरेम प्रोक्तमुपसंहरति -- सर्वधर्मान् सर्वे च ते धर्माश्च सर्वधर्माः तान्। धर्मशब्देनात्राधर्मोऽपि गृह्यते। नैष्कर्म्यस्य विवक्षिकत्वात्नाविरतो  दुश्चरितान्नाशान्तो नासमाहितः। नाशान्तमानसो वापि पज्ञानेनैनमाप्नुयात्त्यज धर्ममधर्मं च इत्यादिश्रुतिस्मृतिभ्यः सर्वधर्मान् सर्वाणि कर्माणि परित्यज्य संन्यस्य मामेकं सर्वात्मानं समं सर्वभूतस्थमीश्वरमच्युतं गर्भजन्मजरावर्जितमहमेवैतादृशः परमात्मैत्येवमेकं शरणं व्रज। न मत्तोऽन्यदस्तीत्यवधारयेत्यर्थः। अहं त्वामेवं निश्चितबुद्धिं सर्वपापेभ्यः सर्वेभ्यो धर्माधर्मबन्धनरुपेभ्यो मोक्षयिष्यामि स्वात्मभावप्रकाशकरणेन। उक्तंच दशमेनाशयाम्यात्मभावस्थो ज्ञानादीपेन भास्वता इति। अतो मा शुचः शोकं माकार्षीरित्यर्थः। यत्तु कश्चित्प्रललापस्वकर्मणा तमभ्यर्च्य सिद्धिं विन्दति मानवः इत्यत्र कर्मनिष्ठा कर्मसंन्यासपर्यन्तोपसंहृताततो मां तत्त्वतो ज्ञात्वा विशते तदनन्तरम् इत्यत्र,संन्यासपूर्वकश्रवणादिपरिपाकसहितज्ञाननिष्ठोपसंहृता। अधुना तुईश्वरः सर्वभूतानां हृद्देशेऽर्जुन तिष्ठतितमेव शरणं गच्छ सर्वभावेन इति यदुक्तं तद्विवृण्वन् भगवद्भक्तिनिष्ठामुभयसाधनत्वादुभयफलभूतत्वाच्चान्ते उपसंहरति -- सर्वधर्मोनिति। सर्वान्वर्णाश्रमादिधर्मानविद्यमानान् विद्यमानान्वा परित्यज्य शरणत्वेनानादृत्य मामीश्वरमेकमद्वितीयं सर्वधर्माणामधिष्ठातारं फलदातारं च शरणं व्रज। धर्माः सन्तु न सन्तु वा कुं तैरन्यमापेक्षैः। भगवदनुग्रहादेव अन्यनिरपेक्षादहं कृतार्थो भविष्यामिति निश्चयेन परमानन्दधनमूर्तिमनन्तं श्रीवासुदेवमेव भगवन्तमनुक्षणभावनया भजस्व। इदमेव परमं तत्त्वं नातोऽधिकमस्तीति विचारपूर्वकेण प्रेमप्रकर्षेण सर्वानात्मचिन्ताशून्यया मनोवृत्त्या तैलधारावदनविच्छिन्नया सततं चिन्तयेत्यर्थः। अत्र मामेकं शरणं व्रजेति सर्वशरणतापरित्यागे लब्धे सर्वधर्मान्परित्यज्येति निषेधानुवादस्तत्कार्यकारितालाभाव। यज्ञायज्ञीये साम्निऐरं कृत्वाद्गेयम् इत्यत्रन गिरागिरेति ब्रूयात् इचिवत् तथाच ममैव सर्वधर्मकारित्वान्मदेकशरणस्य नास्ति धर्मापेक्षेत्यर्थः। एतेनेदमपास्तम्। सर्वधर्मान्परित्यज्येत्युक्तेनाधर्माणां परित्यागो न लभ्यतेऽतो धर्मपदं कर्मपरमिति। न ह्यत्र कर्मत्यागो विधीयतेऽपितु विद्यमानेऽपि कर्मणि तत्रानादरेण भगवदेकशरणतामात्रं ब्रह्मचारिगृहस्थावानप्रस्थभिक्षूणां साधारण्येन विधीयते। तत्र सर्वधर्मान्परित्यज्येति तेषां स्वधर्मादरसंभवेन तन्निवारणार्थे अधर्मे चानर्थफले कस्याप्यादरामावात् त्यागवचनमनर्थकमेव शास्त्रान्तरप्राप्तत्वाच्च तस्मात्सर्वधर्मान्परित्यज्येत्यनुवादएव सर्वेषां तच्छास्त्राणां परमरहस्यमीश्वरशरणतैवेति तत्रैव परिसमाप्तिर्भगवता कृता। तामन्तरेण संन्यासस्यापि स्वफलापर्यवसायित्वात् अर्जुनं च क्षत्रियं संन्यासनधिकारिणंप्रति संन्यासोपदेशायोगात्। अर्जुनव्याजेनान्यस्योपदेशे तु वक्ष्यामि ते हितं त्वा मोक्षयिष्यासि सर्वपापेभ्यस्त्वं माशुचः इत्युपक्रमोपसंहारौ न स्याताम्। तस्मात्संन्यासधर्मेष्वप्यनादरेण भगवदेकशरणतामात्रे तात्पर्यं भगवतः। यस्मात्त्वं मदेकशरणः। सर्वधर्मानादरेणातोऽहं सर्वकार्यकारित्वात्त्वां सर्वपापेभ्यो बन्धुवधादिनिमित्तेभ्यः संसारहेतुभ्यो  मोक्षयिष्यामि प्रायश्चित्तं विनैवधर्मेण पापमपनुदति इतिश्रुतेर्धर्मस्थानीयत्वाच्च मम। अतो माशुचः युद्धे प्रवृत्तस्य मम बन्धुवधादिनिमित्तप्रत्यवायात्कथं निस्तारः स्यादिति शोकं माकार्षीरित्यादि तन्नादर्तव्यम्। श्रीमतां सर्वज्ञानां भगवदात्मत्वात्? भगवदभिप्रायविदां भगवतां भाष्यकृतामभिप्रायापरिज्ञानविजृम्भितत्वात्। तथाहि सप्तदशाध्यायान्तगीताशास्त्रार्थोपसंहारत्मकेऽस्मिन्नध्याये प्रतिपादितेन कर्मादिना एतदध्यायन्तसमस्तशास्त्रोपसंहारो नोपपद्यते। नहिस्वकर्मणा तमभ्यर्च्य सिद्धिं विन्दति मानवः इत्यत्र कर्मनिष्टानिरुपणस्य समाप्तिर्द्दश्यतेसर्वकर्माण्यपि सदा कुर्वाणो मद्य्वपाश्रयः। चेतसा सर्वकर्माणि मयि संन्यस्य मत्परः इत्युक्तत्वात्तस्मात्तत्रतत्र प्रतिपादितं कर्मयोगं भक्तियोगं ज्ञानं चास्मिन्नध्याये संग्रहेणोपपाद्य सर्वशास्त्रन्त उपसंहरतीत्येवयुक्तम्। अन्यथाबुद्धियोगमुपाश्रित्य मच्चितः मततं भव। मच्चित्तः सर्वदुर्गाणि मत्प्रसादात्तारिष्यसि इत्यत्र भक्तियोग उपसंहृत इत्यपि कुतो न स्यात्। तस्मात्कर्मयोगादिप्रतिपादनपरिसमाप्तावेव यथासंभवं उपसंहारवर्णनं युक्तं नतु यत्रकुत्रचित्।तेषां सततयुक्तानां भजतां प्रीतिपूर्वकम्। तदामि बुद्धियोगं तं येन मामुपयान्ति ते। नहि ज्ञानेन सदृशं पवित्रमिह विद्यते।इदं तु ते गुह्यतमंनैष्कर्म्यसिद्धिं परमां सन्यासंनाधिगच्छति इत्यादिना प्रतिपादितायाः समस्तवेदान्ततात्पर्यभूतायाः कर्मयोगभक्तियोगफलभूतायाः संन्यासपूर्वकायाः ज्ञाननिष्ठाया उपसंहारस्य शास्त्रान्ते कर्तव्यत्वावश्यकत्वेन सर्वधर्मान्परित्यज्येत्यनेन सर्वकर्मसंन्यासस्य स्पष्टतया प्रतीयमानत्वेन च तादृशज्ञाननिष्ठोपसंहारस्य युक्ततामभिप्रतेयाचार्यैः सैवास्मिन्श्लोक उपसंहृता। ईश्वराभिप्राय ईश्वरेणैव ज्ञायते नतु वराकैरस्मदादिभि। विष्णुशिवयोरेकात्मत्वं परमात्मत्वं च श्रुतिस्मृतीतिहासपुराणादिसिद्धम्। तमेव शरणं गच्छेत्यस्य विवरणमनेन क्रियत इत्यपि न। असंदिग्धार्थस्य संदिग्धार्थेन विवरणायोगात्। सर्वधर्मान्परित्यजयेति तु तत्रतत्रार्जुनं निमित्तीकृत्य संन्यासपूर्वकज्ञाननिष्ठाप्रतिपादनमिवार्जनस्य क्षत्रियत्वादुक्तसंन्यासद्वारा ज्ञाननिष्ठायामनधिकारेऽपि तु तत्रतत्रार्जुनं निमित्तीकृत्य संन्यासपूर्वकज्ञाननिष्ठाप्रतिपादनमिवार्जनस्य क्षत्रियत्वादुक्तसंन्यासद्वारा ज्ञाननिष्ठायामनाधिकारेऽपि तं पुरस्कृत्याधिकारिभ्यस्तस्योपदिदिक्षितत्वान्न विरुध्यतेऽर्जुनं निमित्तीकृत्य लोकोपकाराय भगवतः प्रवृत्तिरिति संमतम्। अन्यथा क्षत्रियस्यार्जुनस्य श्रोतुर्यस्मिन्नधिकारस्तस्यैव वक्तव्यत्वे संन्यासपूर्विकायाः ज्ञाननिष्ठायाः वर्णनमनर्थकं स्यात्। वस्तुतोऽर्जुनस्य स्वविग्रहस्य सर्वज्ञत्वोनोपदेशानर्थक्यं च भवेत्। अपिच तं प्रति सर्वधर्मपरितायगकथनं भगवतः पूर्वापरविरुद्धम्।कर्मण्येवाधिकारस्ते मा फलेषु कदाचन। मा कर्मफलहेतुर्भूर्मा ते सङ्गोस्त्वकर्मणि।कर्मणैव हि संसिद्धिमास्थिता जनकादयःन कर्मणामनारम्भान्नैष्कर्म्यं पुरुषोऽश्रुतेस्वे स्वे कर्मण्यभिरतः संसिद्धिं लभते नरःस्वकर्मनिरतः सिद्धिं यथा विन्दति तच्छृणुस्वकर्मणा तमभ्यर्च्य सिद्धिं विन्दति मानवःश्रेयान्तस्वधर्मो विगुणःसहजं कर्म कौन्तेय सदोषमपि न त्यजेत्सर्वकर्माण्यपि सदा कुर्वाणो मद्य्वपाश्रयःस्वभावजेन कौन्तेय इत्यादिना तत्रतत्र कर्मापरित्यागमत्याग्रहेण प्रतिपाद्यत्रैवं कथने परस्परविरोधस्य स्पष्टत्वात्। एतेन सर्वधर्मान्परित्यज्य शरणत्वेनानादृत्य धर्माः सन्तु न सन्तु वा किंतौरित्यादिवर्णनमपास्तम्।यज्ञदानतपः कर्म न त्याज्यं कार्यमेव तत्। यज्ञो दानं तपश्चैव पावनानि मनीषिणांमत्कर्मकृन्मत्परमःस्वकर्मणा तमभ्यर्च्य इत्यादिवचनानां विरोधस्यास्मिन्नश्रुतकल्पनेऽपि तुल्यत्वात्। कर्माधिकृतेनाज्ञेन वेदविहितं धर्ममनादृत्य मद्रूपोपासनं कार्यमिति सर्वस्मिन्गीताशास्त्रे क्वाप्यनुक्तत्वेन तदुपसंहारवर्णनस्यानुचितत्वाच्च।अन्धं तमः प्रविशन्ति येऽविद्यामुपासते। ततो भूय इव ते तमो य उ विद्यायांरताःमामनुस्मर युध्य चश्रुतिस्मृती ममैवाज्ञे ते,उल्लङ्घन प्रवर्तते। आज्ञानङ्गो मम द्रोहो मद्भक्तोऽपि न वैष्णवः।।र्णआश्रमाचारवता पुरुषेण परः पुमान्। विष्णुराराध्यते पन्था नान्यस्तत्तोषकारणम्। तस्मात्सदाचारवता पुरुषेण जनार्दनः। आराध्याते स्ववर्णोक्तधर्मानुष्ठानकारिणा इत्यादिश्रुतिस्मृतिभ्यः कर्मसमुच्चितोपासनायां वैशिष्ट्यबोधनाच्च। यत्र तु कर्मणो निन्दा पुराणादिषु श्रुयते न सा भगवदाराधनलक्षणस्य निष्कामकर्मणो वेदविहितस्य नियतस्यापितु भगवत्पराङ्गुस्वेनानुष्ठानस्य सकामस्य। तस्मादर्जुनेन सर्वकर्मत्यागाः कर्तव्य इति भगवतो नाभिप्रेतम् किंतु त्यागाधिकारिभिः कर्ममात्रं संन्यस्याहमेव भगवान्स वासुदेवः नतु मत्तोऽन्योस्तीति ज्ञाननिष्ठा सम्यक् संपादनीयेति वक्ष्यामि ते हितं त्वां मोक्षयिष्यामि सर्वपापेभ्यस्त्वं माशुच इति चोपक्रमोपसंहारात्।तद्विद्धि प्रणिपातेन परिप्रश्नेन सेवया। उपदेक्षयन्ति ते ज्ञानं ज्ञानिनस्तत्त्वदर्शिनः इत्यादिवत् अर्जुनव्याजेनान्यस्ंयोपदेशेति न विरुध्यते। यदपि सर्वपापेभ्यः बन्धुवादिनिमित्तेभ्य इत्यादि तदपि साहसमात्रम्।धर्म्याद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते इत्यादो अग्नीषोमीयपशुहिंसावद्युद्धे सत्रुहननरुपाया विहिताया हिंसायाः पापजनकत्वाभावस्यात्याग्रहेण स्वेनैव स्थापित्वात्। यदप्यत्रेत्यादि तदपि बालविमोहनमात्रम्। उक्तयुक्त्या मामेकं शरणं व्रजेत्यत्राचार्योक्तार्थस्यैव विवक्षितत्वात्। मामेकं शरणं व्रज स्वधर्माचरणादिना मामेवाराधय नतु देवतान्तरमित्यर्थस्यापि संभवेन सर्वधर्मत्यागस्य लाभायोगाच्च। यदप्येते नेदमपास्तमित्यादि तदपि तुच्छमेव।नाविरतो दुश्चरितात्त्यज धर्मधर्में च इति भाष्योदाहृतश्रुतिस्मृत्यनवलोकनविजृम्भितत्वात्। तथाच सर्वस्याप्यज्ञस्य कामिनो विषयरागावशादधर्माचरणं दृश्यते शरीरस्थतिमात्रविषयकामनया तदाचरणं संन्यासाधिकारिणोऽपि संभाव्य तत्परित्यागवचनस्य श्रुतिस्मृत्यनुरोधेन सार्थक्यम्। अधर्मेऽनर्थफले कस्याप्यादरो नास्तीति वक्तुमशक्यं लोके तदादरस्योपलभ्यमानत्वादन्यथा न सुरां पिबेत् न कलञ्जं भजयेदित्यादि निषेधवाक्यानां वैयर्थ्यं स्यात्। तस्मादत्रार्जुनं निमित्तीकृत्याधिकारिभ्यो वेदविहितकर्मत्यागो गीताशास्त्रे उपपाद्य तदन्ते उपसंह्नियते। भगवदेकशरणतायाः तमेव शरणं गच्छेत्यनेनोक्तत्वात्।मन्मना भव भद्भक्तो मद्याजी त्यनेन भक्तियोगस्य कर्मयोगस्य चोपसंहृतत्वात्। यत्तु संन्यासशास्त्रेण प्रतिषिद्धशास्त्रेण च लब्धत्वान्नात्र सर्वधर्मत्यागो विधीयते इति तत्र विधिनिषेधरुपेण वेदेन प्राप्तत्वात्। तदर्थप्रतिपादकस्मृतीतिहासपुराणानां वैयर्थ्यप्रसङ्गदित्यास्तां तावत्। एवमन्येषामपि कुकल्पना भाष्यविरुद्धाः सभ्यग्विचार्य नराकर्तव्याः।गोभाराहरणार्थिना सुविहता वेदार्थनाशे रता येऽनाद्यं जगतां निदानममलं शास्त्रस्य योनिं विभुम्। यत्कारुण्यकटाक्षतोऽभिलषितं पूर्णं ममाप्यद्भूतं तं वन्दे परमामृतं शिवमहं कृष्णं गुरुणां गुरुम्।",
    "id": 10982,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 689,
    "verse_id": 689
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.67।।एवं सप्तदशाध्यायान्तगीताशास्त्रार्थं सर्वं प्रतिपत्तिससौकर्यार्थमस्मिन्नध्याये विस्तरेणोपसंहृत्यान्ते मन्मना भवेति द्वाभ्यां पुनः स्वशास्त्रदार्ढ्याय संक्षेपतस्तस्योपसंहारं कृत्वाथेदानीं शास्त्रसंप्रदायविधिमाह -- इदमिति। इदं शास्त्रं संसारविच्छित्तिहेतुभूतं तव हिताय मयोक्ताम्। अतपस्काय उक्तशारीरादितपोरहिताय न वाच्यं कदाचन कस्यंचिदप्यवस्थायापति सर्वैः सबंध्यते। तपस्विनेऽप्यभक्ताय गुरौ देवे च भक्तिरहिताय कदाचन न वाच्यं विशेषणद्वययुक्तायाप्यशुश्रूषवे शुश्रूषावर्जिताय कदापि न वाज्यम्। यो मां वासुदेवं मनुष्यं प्राकृतं मत्वाऽभ्यसूयति आत्मप्रशंसादिदोषाध्योरोपणेन मतस्वरुपानभिज्ञो ममेश्वरत्वं न सहते तस्मै ममेश्वरत्वासहिष्णवेऽतापस्विनेऽतपस्विनेऽभक्तायाशुश्रूषवेऽपि कदाचन न वाच्यम्। तपस्विने भक्ताय शुश्रूषवेऽनसूयवे शास्त्रं वाच्यमिति प्रतिषेधासामर्थ्याद्गभ्यते। तत्र मेधाविनी तपस्विने वेति स्मृत्यन्तरे मेधावितपस्विनेर्विकल्पदर्शात्। शुश्रूषाभक्तियुक्ताय भगवत्यसूयारहिताय तपस्विने वाच्यम्। शुश्रूषाभक्त्यनसूयासहिताय मेधाविने वा वाच्यम्। शूश्रूषाभिक्तिवियुक्ताय तपस्विने मेधाविने यपि न वाच्यम्। भगवत्यसूयायुक्ताय समस्तगुणवतेऽपि न वाच्यम्। गुरुशुश्रूषाभक्त्यनसूयायुक्ताय तपस्विने मेधाविने वा वाच्यमित्येष शास्त्रसंप्रदायविधिः।",
    "id": 10998,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 690,
    "verse_id": 690
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.68।।एवं संप्रदायस्य विधिमुक्त्वा तस्य कर्तुः फलमाह -- य इति। इमं यथोक्तं केशवार्जनयोः संवादरुपं ग्रन्थम्। इदमिति पाठस्त्वाचार्यैरव्याख्यातातत्वादनादरणीयः। य इमं निःश्रेयसार्थत्वात्परमं प्रकृष्टं गुह्यं गोप्यं रहस्यार्थविषयत्वात्। मद्भक्तेषु मयि भक्तिमत्सु योऽध्यापकोऽभिधास्यति ग्रन्थतोऽर्थताश्चाध्यापयिष्यति। यथा मयि वासुदेवे नित्यभक्ते त्वयि मया ग्रन्थतोऽर्थतश्च स्थापितस्तथा मद्भक्तेषु यो ग्रन्थमिमं स्थापयिष्यति स भक्तिं मयि परां कृत्वा भगवतः परमगुरोः शुश्रूषा मया क्रियत इत्येवं कृत्वा मामेवैष्यति नान्यम्। मुक्तो भविष्यत्येवेत्यर्थः। अत्र संशयो न कर्तव्यः। मद्भक्तेष्विति भक्तेः पुनर्ग्रहणं भक्तिमात्रेण शास्त्रसंप्रदाने पात्रं भवतीति गम्यते। भक्तिं परामद्वैतलक्षणामुपासनां कुत्वेति तु गीताशास्त्रप्रदानलक्षणभक्तेः फलं वक्तुं प्रवृत्तस्येतरभक्तिफलकथनमनुचितमित्यभिप्रेत्याचार्यैर्न व्याख्यातम्।",
    "id": 11014,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 691,
    "verse_id": 691
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.69।।किंच -- नचेति। तस्मान्मद्भक्तेभ्यो गीताशास्त्रव्याख्यातुः सकाशादन्यो मनुष्येषु मध्यें कश्चिदपि मम प्रियकृत्तमोऽत्यन्तं परितोषकर्ता नास्ति। नच कालातरे भविता भविष्यति। ममापि तस्मादयः प्रियतरोऽधुनो भुवि तवान्नास्ति। नच कालान्तरेऽपि भविष्यतीत्यर्थः।",
    "id": 11030,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 692,
    "verse_id": 692
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.70।।पठतः दानकर्तुरध्यापकस्य फलमुक्त्वाऽध्येतुस्तदाह -- अध्येष्यते इति। योऽध्येता धर्म्यं धर्मादनपेतमिममावयोः संवादमध्येष्यते च पठिष्यति तेन अध्येत्रा ज्ञानज्ञेनाहमिष्टः स्यां श्रेयान्द्रव्यमयाद्यज्ञाज्ज्ञानंयज्ञ इति सर्वयज्ञेभ्यः श्रेष्ठमत्वेनाभिहितस्य देवतादिविषयज्ञानयज्ञस्य फलकैवल्यं तत्तुल्यं देवताद्यात्मत्वमस्य फलं भवतीत्यर्थः। तेनाध्येत्रा ज्ञानयज्ञफलतुल्यफलेनाध्ययनेनाहमिष्टः पूजितः स्यां भवेयमिति मे मम मतिर्निश्चयः। फलविधिरेवायं नत्वर्थवादः।",
    "id": 11046,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 693,
    "verse_id": 693
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.71।।प्रवक्तुरध्येतुश्च फलमुक्त्वा श्रोतुरपि फलं कथयति। श्रद्धावान् श्रद्दधानोऽनसूयश्च पौरुषेयत्वात् श्रुतितो निकृष्टमिदमिति दोषदृष्टिरसूया तद्रहितः सन्निमं ग्रन्थं यो नरो यः कश्चिच्छ्रणुयादपि। नरशब्देनैतच्छ्रवणेनापि यो हीनो नासौ नरः किंतु पशुरिति सूचयति। सोऽपि मुक्तः पातकाद्रहितः पुण्यकर्मणामग्निहोत्राश्वमेधादिपुण्यकर्मवतां लोकान् शुभान्प्रशस्तान्प्राप्नुयात्। अपिशब्दात्किमुतार्थज्ञानवान्।",
    "id": 11062,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 694,
    "verse_id": 694
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.72।।तं तु प्रयत्नमास्थाय सर्वप्रकारेण शिष्यं कृतार्थः कर्तव्य इत्याचार्य धर्मं दर्शियितुं उपदिष्टार्थाग्रहणे ज्ञाते पुनर्ग्रहयिष्याम्युपायान्तरेणेत्यभिप्रायवान् शिष्यस्य शास्त्रार्थग्रहणं विवत्सुः पृच्छसि -- कच्चिदिति प्रशस्तप्रश्नार्थे। एकाग्रेण चेतसा चित्तेन त्वया एतन्मयोक्तं किं तेऽज्ञाननाशात्प्रनष्टः प्रकर्षेण पुनरुत्पत्तिविरोधित्वेन नष्टः यदर्थोऽयं तव शास्त्रश्रवणायसो मम चोपदेष्टृत्वायासः प्रकृतः। हे पार्थेति संबोधयन् स्त्रीस्वभावशोकमोहनिवर्तकमेतत्त्वयैकाग्रेण चेतसा श्रुतमिति सुचयति। यदि त्वया न श्रुतं स्यात्तर्हि पुनर्मया वक्तव्यं पृथापुत्रेण प्रेमास्पदेन त्वया यावन्नावधारितं तावन्मया पुनः श्रावणीयमिति वा संबोधनाशयः। मदाज्ञया लोकोद्धरार्थ त्वया स्त्रीस्वभावौ शोकमोहावङ्गीकृतौ लोकोद्धापोपायस्य च मया प्रोक्तस्यैतस्य त्वयैकाग्रेण मनसा श्रुत्वादिदानीं तौ विहाय स्वस्वभावमाविर्भावयेति तत्पृच्छेति सूचयति। गूढाभिसंधिपक्षेवीरोऽन्तो धनंजयः इत्यत्रोक्तेन धनंजयेन स्वनाम्ना संबोधयन् मदवतारस्य तवाज्ञाननिमित्तकमोहाभावन्मदाज्ञया लोकोपकारायाङ्गीकृतोऽज्ञानसंमोहः कच्चित्प्रनष्टः अज्ञाननिमित्तकसंमोहप्रणाशनसामर्थ्यं मदुपदेशस्याति कच्चिदिति ध्वनयति।",
    "id": 11078,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 695,
    "verse_id": 695
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.73।।भगवदनुग्रहात्स्वस्य कृतार्थताकथनेन भगवन्तं परितोषयिष्यन्नर्जुन उवाच। नष्टो मोहोऽज्ञानजन्यः समस्तसंसारहेतुः सागर इव दुस्तरः नष्टः नाशं गतः? स्मृतिश्च त्वत्प्रसादान्मया लब्धा अच्युताभिन्नत्वात्स्वरुपात्कदाप्यप्रच्युतः जरामरणादिवर्जितकर्तृत्वभोक्तृत्वादिविनिर्मुक्त इत्यात्मतत्त्वविषया सर्वग्रन्थ्यादिविप्रमोक्षहेतुभूता स्मृतिर्लब्धेति सूचयन्संबोधयति -- अच्युतेति। स्वयं ज्योतिषि प्रत्यगभिन्ने ब्रह्मण्यविद्याभ्रमं विद्यापनयति नाविदितं प्रकाशयतीति बोधयितुं स्मृतिर्लब्धेत्युक्तं। अज्ञानसंमोहनाशः आत्मस्मृतिप्रतिलाभश्चेत्येतावदेव सर्वशास्त्रज्ञानफलमित्यनेन प्रश्नप्रतिवचनेन निश्चितं दर्शितम्। एतादृशस्य सर्वशास्त्रार्थज्ञानफलस्य संप्राप्तौ तवोपदेशस्य सामर्थ्यमस्तीति लोकोपकारः सम्यक् त्वया संपादित इति गूढाभिसंधिः। आत्मज्ञाने सति सर्वग्रन्थ्यादिविप्रमोहश्च श्रुतावुक्तः। तथाच श्रुतिःभिद्यते हृदयग्रन्थिश्छिद्यन्ते सर्वसंशयाः। क्षीयन्ते चास्य कर्माणि तस्मिन्दृष्टे परावरे।तत्र को मोहः कः शोक एकत्वमनुपश्यतः इत्याद्या। अथेदानीं धर्मतत्त्वे च गतसंदेहः मुक्तसंशयः त्वच्छासने स्थितोऽस्मि। तव वचनमहं करिष्ये। त्वत्प्रसादात्कृतार्थस्य मम न किंचित्कर्तव्यमस्तीत्यभिप्रायः।",
    "id": 11094,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 696,
    "verse_id": 696
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.74।।परिसमाप्तः कृष्णपार्थसंवादात्मकः शास्त्रार्थोऽथेदानीं कथासंबन्धप्रदर्शनार्थं संजय उवाच -- इत्यहं वासुदेवस्य सर्वात्मनः सर्वज्ञस्य सर्वेश्वरस्य पार्थस्य पृथापुत्रस्य च महात्मनोऽक्षुद्रस्वभावस्य भगवदनुग्रहीतस्य सभ्यग्वांद संवादं गुरुशिष्यवचनेन प्रश्नप्रतिवचनाभिधानमिमं त्वां प्रत्युक्तं अद्भुतमत्यन्तविस्मयकरं रोमाणि हृष्यन्ति पुलकीभवन्त्यनेनेति रोमहर्षणं हर्षनिमित्तकरोमाञ्चकरं अश्रौषं श्रुतवानस्मि। अतिधन्यो वसुदेवो यद्गृहे स्वयं भगवानतीर्णः? पृथा च धन्या यस्याः पुत्रः परमभागवतो भगवदनुगृहीतः ध्वनितम्।",
    "id": 11110,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 697,
    "verse_id": 697
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.75।।व्यवहितस्त्वं कथं श्रुतवानित्यपेक्षायामाह -- व्यासप्रसादाल्लब्धदिव्येन्द्रियोऽहं इमं संवादं गुह्यमतिरहस्यं परं योगार्थत्वादयं संवादोऽपि योगस्तं चित्तवृत्तिनिरोधस्य योगस्याङ्गत्वाद्वा एष योगस्तं श्रुत्तवान् योगेश्वरात् कृष्णात्साक्षात्स्वयं कथयतः नतु परंपरातः। योगानामीश्वरादित्युक्त्या व्यवहितेन मया येन योगसामर्थ्येन श्रुतं तत् तस्यैव योगेश्वरस्य सामर्थ्यं नतु ममेति सूचयति। कृष्णादित्यनेन कृष्णप्रसाद एव कृष्णद्वैपायनप्रसादो नत्वन्य इति ध्वनयति।",
    "id": 11126,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 698,
    "verse_id": 698
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.76।।किंचेममेव केशवार्जुनयोः संवादमद्भुतं पुण्यं श्रवणमात्रेणापि पापहरं श्रुत्वा संस्मृत्य संस्मृत्य पुनः पुनः स्मृत्वा,मुहुर्मुहुः प्रतिक्षणं हृष्यामि रोमाञ्चितो भवामि हर्षं प्राप्नोमीति वा। तयोः संवादं श्रुतवान् त्वमपि वैरं विहाय कृष्णभक्तिमत्यादरेणाङ्गीकुर्वन्नत्यन्तदीप्तिमानत्यन्तहृष्टो वास्तवो राजा भवेति बोधयन् संबोधयति हे राजन्निति।",
    "id": 11142,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 699,
    "verse_id": 699
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.77।।यत्तु विश्वरुपं सगुणमर्जुनाय भगवान्ध्यानार्थं दर्शितवान् तच्च हरेरत्यद्भुतं रुपं संस्मृत्य मे महान् विस्मयो भवति। हृष्यामि च पुनः पुनः हरेः यद्वा जयेम यदि वा नो जयेयुरित्यर्जुनसंशयस्य विश्वरुपप्रदर्शनेन हरणे प्रवत्तस्य सर्वोपसंहरणं प्रदर्शनयतः विश्वरुपं श्रुत्वापि त्वं तु द्रोहं परित्यज्य संध्यर्थमुद्यतः सन् न सज्जस इत्याश्यर्यमिति ध्वनयन्नाह हे राजन्निति।",
    "id": 11158,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 700,
    "verse_id": 700
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।18.78।।द्वयोरपि कृष्णार्जुनयोः परनारायणयोः संवादस्य प्रामाण्यार्थ जयाशाशातनार्थं च परममुत्कर्षं दर्शयति -- यत्रेति। यत्र यस्मिन्पक्षे योगेश्वरो योगानां कर्मयोगादीनामघटितघटनापटीयसीनां मायाशक्तीनां चेश्वरः कृष्णःकृषिर्भूवाचकः शब्दोणश्च निर्वृतिवाचकः। तयोरैक्यं परं ब्रह्म कृष्ण इत्यभिधीयते इत्युक्तः सच्चिदानन्दघनोऽघाकर्षणश्च यत्र यस्मिन्पक्षे? यत्र च पार्थोऽर्जुनो धनुर्धरोगाण्डीवधन्वास्ति तत्र तस्मिन्पाण्डवानां पक्षे श्रीः लक्ष्मीः विजयः परम उत्कर्षः विभूतिः गजादिरुपेण विस्तारः ध्रुवाऽव्यभिचारिणीति सर्वत्र संबन्धनीयम्। नीतिः नयः एतत्सर्वं तस्मिन्पक्षेऽस्तीति मम मतिः निश्चयः।इति श्रीमत्परमहंससपरिब्राजकाचार्यश्रीबालस्वामिशिष्यदत्तवंशावतंसरामकुमारमूनुधनपतिविदुषा सारस्वतेन विरचितायां   श्रीगीताभाष्योत्कर्षदीपिकायां अष्टादशोऽध्यायः।।18।।",
    "id": 11174,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 701,
    "verse_id": 701
  }
]