[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.1।।एवमध्यायद्वयेनोक्तस्य निष्ठाद्वयात्मकस्य वेदार्थस्य समाप्तिं मन्यमानः संप्रदायप्रदर्शनेन तं स्तुवन श्रीभगवानुवाच। इममध्यायद्वयेनोक्तं योगं सांख्ययोगं कर्मयोगरुपोपायसहितं ससंन्यासं इमं संध्योपासनादिनिर्विकल्पकसमाध्यनुष्ठानान्तं कर्मयोगं ज्ञाननिष्ठोपसर्जनं पारिव्राज्यानधिकारिणं राज्ञामेव योग्यमित्यन्येषां व्याख्याने तु द्वितीयाध्यायार्थस्येदंशब्देनाग्रहणप्रसङ्गः। नचेष्टापत्तिः। अध्यायद्वयोक्तेऽर्थेऽप्रामाण्यशङ्का माभूदिति। विद्यावंशसंप्रदायं दर्शयति इममित्यादिनेति स्वोक्तिविरोधात्। एतेन राज्ञामेव योग्यमित्यपि प्रत्युक्तम्। अध्यायद्वयेन प्रतिपादिते वेदार्थेऽग्रे विस्तरेण वक्ष्यमाणे ब्राह्मणादियोग्यताभावप्रसङ्गात्। सर्गादौ विवस्वते सूर्यायाहं श्रीकृष्णः प्रोक्तवान्। ब्रह्मपरिपालनसमर्थबलाधानाय। ब्रह्मक्षत्रे परिपालिते सर्वं जगद्रक्षितं भवति। अव्ययमव्ययफलत्वादिदं भाष्यमुपलक्षणं अव्ययवेदमूलत्वात्। न व्येति स्वफलादित्यव्ययं अव्यभिचारिफलमित्यस्यापि। यत्त्वव्ययमविच्छिन्नसंप्रदायमिति तत्तु स कालेनेह महता योगो नष्टः परंतपेति वाक्यशेषविरोधादुपेक्ष्यम्। सच विवस्वान्मनवे श्राद्धदेवाय प्राह। सच मनुरिक्ष्वाकवे स्वपुत्रायादिराजायाब्रवीत्।",
    "id": 2566,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 163,
    "verse_id": 163
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.2।।एवं क्षत्रियपरंपरया प्राप्तमागतमिमं योगं राजानश्च ते ऋषयश्च प्रभुत्वे सति सूक्ष्मार्थदर्शनसमर्थाः निमिप्रभृतयो विदुः। यत्तु जनकाजातशत्रुकैकयप्रभृयो राजानः ऋषयश्च सनकवसिष्ठाद्याः सूक्ष्मार्थदर्शिन इति पक्षान्तरप्रदर्शनं तदरुचिग्रस्तम्। तद्वीजं तु अभ्यर्हितस्य पूर्वनिपातादि। स योगो महता कालेनेह लोके नष्टः संप्रदायविच्छेदेनादर्शनं गतः। परान्शत्रून्कामादीन् तापयातीति परंतपः। दुर्बलानजितेन्द्रियान् प्राप्य नष्टं योगं मत्त उपलभ्य जीतेन्द्रियस्त्वं पुनर्लोके स्थापयेति सूचयन्संबोधयति परंतपेति।",
    "id": 2582,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 164,
    "verse_id": 164
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.3।।स आदित्यं प्रत्युक्त एव पुरातनोऽयं अध्यायद्वयनिरुपितस्ते तुभ्यं मया प्रोक्तो भक्तोऽसि मे सखा चासीति हेतोः। नन्वन्यस्मै कुतो नोच्यते इत्यत आह। रहस्यं गुह्यं हि यस्मादेतज्ज्ञानमुत्तमम्।",
    "id": 2598,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 165,
    "verse_id": 165
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.4।।भगवति वासुदेवे मनुष्यवत् स्थिते याऽनीश्वरत्वासर्वज्ञत्वशङ्का मूर्खाणां तत्परिहाराय चोद्यमिव कुर्वन्नर्जुन उवाच। भवतो जन्मापरं अर्वाचीनं वसुदेवग्रहे। विवस्वतो जन्म परं पूर्वं सर्गादौ। तत्तस्मादेतज्ज्ञानं त्वमेवादौ प्रोक्तवानिति कथं विजानीयाम्। यत्तु अपरमतिहीनं न मनुष्यत्वात् परमुत्कृष्टं च देवत्वात् इति तत्तु त्वमादौ प्रोक्तवानिति वाक्यशेषविरोधादुपेक्ष्यम्। भाष्यस्योपलक्षणपरत्वेन तदविरोधेन वा ग्राह्यम्। आदित्यं प्रत्युपदेष्टा सर्वज्ञ ईश्वरस्त्वं तु तदन्यत्वादनीश्वरः। तत एवासर्वज्ञश्चेत्येवं तस्माद्विरुद्धमिदमहमादौ प्रोक्तवानिति।",
    "id": 2614,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 166,
    "verse_id": 166
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.5।।मूर्खाणां शङ्कां परिहरन् श्रीभगवानुवाच। बहूनि मे तवान्यस्य च जन्मानि व्यतीतानि तानि सर्वाण्यहं शुद्धबुद्धक्तस्वभावत्वादनावरणज्ञानशक्तिर्वेद जानामि। त्वं तु न वेत्थ। धर्माधर्मादिप्रतिबद्धज्ञानशक्तित्वान्न  जानासि। इत्येतत्सूचनार्थमेव संबोधनद्वयम्। हे अर्जुन शुद्धधर्मवत्त्वाच्छुद्ध हे परंतप परमात्मानमन्यान्वा अधर्मेण तापयतीति तथेति विवक्षणात्।",
    "id": 2630,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 167,
    "verse_id": 167
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.6।। ईश्वरस्य तव धर्माधर्माद्यभावाज्जन्मैवायुक्तम्। व्यतीतानेकजन्म वत्त्वं तु दूरनिरस्तमित्याशङ्क्य वस्तुतो जन्माभावेऽपि स्वमायया जन्म संभवतीत्याह  अजोऽपीति। अजो जन्मरहितोऽपि सन्नव्ययात्माऽक्षीणज्ञानशक्तिस्वभावोऽपि सन् कदापि मम विच्छेदाभावात् था भूतानां ब्रह्मादिस्तम्बपर्यन्तानामीश्वर ईशनशीलोऽपि सन् प्रकृतिं मम वैष्णवीं त्रिगुणात्मिकां मायां यस्या वशे सर्वं जगद्वर्तते यया मोहितः सन् स्वमात्मानं वासुदेवं न जानाति तामधिष्ठाय वशीकृत्य संभवामि देहवानिव जात इव। आत्मनः स्वस्य मायया मन्माययैव मयि विग्रहवत्त्वादिप्रतीतिः साधकानुग्रहार्थं न परमार्थं इति भावः। तदुक्तं मोक्षधर्मेएतत्त्वया न विज्ञेयं रुपवानिति दृश्यते। इच्छन्मुहूर्तान्नश्येयमीशोऽहं जगतो गुरुः।। नश्येयमदृश्यो भवेयमित्यर्थः।माया ह्येषा मया सृष्टा यन्मां पश्यसि नारद। सर्वभूतगुणैर्युक्तं नतु मां द्रष्टुमर्हसि।। इति। सर्वभूतगुणैर्युक्तं कारणोपाधिकमित्यर्थः। अत्र केचित्नित्यो यः कारणोपाधिर्मायाख्योऽनेकशक्तिमान्। सएव भगवद्देह इति भाष्यकृतां मतम् इत्याचार्यानुसारिव्याख्यानानन्तरं तस्मतं संग्रहेणोक्त्वा मतान्तरं प्रदर्शयन्ति। अन्येतु परमेश्वरे देहदेहिभावं न मन्यन्ते। किंतु यश्च नित्यो विभुः सच्चिदानन्दघनो भगवान्वासुदेवः परिपूर्णो निर्गुणः परमात्मा जन्मविनाशरहितः सर्वभासकः सर्वकारणत्वेन सर्वभूतेश्वरोऽपि सन् अहं प्रकृतिं स्वभावं सच्चिदानन्दघनैकरसम्। मायां व्यावर्तयति  स्वामिति। निजरुपामित्यर्थः।स भगवः कस्मिन्प्रतिष्ठित इति स्वे महिन्मीति इति श्रुतेः स्वस्वरुपमधिष्ठाय स्वरुपावस्थित एव सन् संभवामि देहदेहिभावमन्तरेणैव देहिवद्य्ववहरामि। कथं तर्ह्यदेहे सच्चिदानन्दघने देहित्वप्रतीतिरत आह  आत्ममाययेति। निर्गुणे शुद्धे सच्चिदानन्दरसघने मयि भगवति वासुदेवे देहदेहिभावशून्ये तद्रूपेण प्रतीतर्मायामात्रमित्यर्थः। तदुक्तंकृष्णमेनमवेहि त्वमात्मानमखिलात्मनाम्।जगद्विताय सोऽप्यत्र देहीवाभाति मायया।। इति।अहोभाग्यमहोभाग्यं नन्दगोपव्रजौकसाम्। यन्मित्रं परमानन्दं  पूर्णं ब्रह्म सनातनम् इतिचेति। तत्रेदमवधेयम्  परमेश्वरे देहदेहिभावो नास्तीत्युक्तिर्मायया देहदेहिभावो न वस्तुत इत्यङ्गीकुर्वतां भाष्यकृतां मतेन प्रतिकूला। यत्तु नित्य इत्यादि तत्र यो निर्गुणःअथात आदेशो नेतिनेतिनेदं यदिदमुपासतेएकमेवाद्वितीयंसत्यं ज्ञानमनन्तं ब्रह्मविज्ञानमानन्दं ब्रह्मअस्थूलमनण्वह्नस्वमदीर्घंयत्र नान्यत्पश्यति नान्यच्छृणोति नान्यद्विजानाति स भूमायो वै भूमा तत्सुखंयतो वाचो निवर्तन्ते अप्राप्य मनसा सहतदेतदपूर्वमनपरमनन्तरमबाह्यमयमात्मा ब्रह्म सर्वानुभूःनिष्कलं निष्क्रियं शान्तं निरवद्यं निरञ्जनम्अपाणिपादम् इत्यादिश्रुतितात्पर्यसिद्धः परमात्मा सएव तद्विग्रहः। स च विग्रहः किं साकार उत निराकारः। आद्ये निर्गुणस्य परिणाम उत विवर्तः। नाद्यः। निर्विकारस्य विकाररुपपरिणामायोगात्। अन्यथा तस्यानित्यत्वं स्यात्। द्वितीये मायाया विवर्तसाधिकाया आवश्यकत्वेन न मायिक इत्युक्तिरनुपपन्ना। न द्वितीयः। सर्वाकारशून्यः पुनश्च विशेषाकारेण गृह्यत इति विग्रह इति वदतो व्याघातात्। किंच स विग्रहः किं हस्तपादादिमान् उत तद्रहितः। आद्ये हस्तादयोऽपि किं दृश्या उतादृश्याः। आद्ये विग्रहस्य भूतकार्यत्वाभावान्मायिकत्वमवश्यमभ्युपेयम्। न द्वितीयाः। भक्तानां तद्दर्शनाद्यनापत्तेः। नन्वदृश्या अपि मायया दृश्या इति चेत्तर्हि किं परमाण्वादिवददृश्या उत ब्रह्मरुपेण। आद्ये योगिनामक्षगोचराः स्युः। द्वितीये हस्तादयोऽवयवास्तद्वान्विग्रह इति कृतमुक्तिमात्रेण स्वशिष्यबन्धनेन। न द्वतीयः। तद्रहितो विग्रहश्चेति व्याघातात्। एतेन  एतत्पक्षानुसारेण क्लिष्टकल्पनया श्लोकयोजनापि प्रत्युक्ता। उदाहृतवचनद्वयमपि भाष्यकृतामतएव सभ्यगुपपद्यते। तस्मात्सच्चिदानन्दस्वरुपः मायावच्छिन्नःयतो वा इमानि भूतानि जायन्ते। येन जातानि जीवन्ति। यत्प्रयन्त्यभिसंविशन्तियतः सर्वाणि भूतानि भवन्त्यादियुगागमे। यस्मिंश्च प्रलयं यान्ति पुनरेव युगक्षयेजन्माद्यस्य यतः इत्यादिश्रुतिस्मृतिन्यायैर्जगत्कारणत्वेन प्रतिपादितः शुद्धबुद्धमुक्तस्वभावः अशरीरी परमात्मा सर्वेश्वरो मायानियन्ता साधकानुग्रहार्थं स्वमायया लीलाविग्रहं गृहीत्वा जात इव विग्रहवानिव भातीति श्रुतिस्मृतीतिहासपुराणाद्यनुग्रहीतं सर्वज्ञानां भाष्यकृतां मतं शरणीकरणीयमिति दिक्। अन्येतु न कर्मफलं भगवतः शरीरभतएव न भौतिकम्। तस्माद्युक्तमजोऽपि सन्निति। ननु तर्हि भगवच्छरीरस्य किमुपादानम्। अविद्येतिचेन्न। परमेश्वरे तदभावात्। जीवाविद्येति चेन्न। शुक्तिरजतादिवत्तुच्छत्वापत्तेः। चिन्मात्रं चेन्न। चितः साकारत्वायोगात्। तथात्वे वा तस्यातीन्द्रियत्वापत्तिः। तस्मात्किमालम्बोऽयं भगवद्देहो देवकीगर्भप्रवेशजननबाल्यकौमारपौगण्डयौवनादिप्रतीतिविषय इतिचेत् श्रुणु। प्रकृतिं स्वामधिष्ठाय संभवाम्यात्ममाययेति। अयमर्थः  जीवात्मनो हि अनात्मभूतां प्रकृतिं तेजोबन्नात्मिकां पञ्चभूतात्मिकां वाऽधिष्ठाय संभवन्ति जन्मादींल्लभन्ते। अहं तु स्वां प्रत्यगनन्यां प्रकृतिं प्रत्यक्चैतन्यमित्यर्थः। तदेवाधिष्ठाय नतूपादानान्तरम्। आत्ममायया स्वीयमायया संभवामि। यथा कश्चिन्मायावी स्वयं स्वस्थानादप्रच्युतस्वभावोऽप्यदृश्यो भूत्वा स्थूलसूक्ष्मभूतान्युपादायैव केवलया मायया द्वितीयं मायाविनं स्वसदृशमेव सूत्रमार्गेण गगनमारोहन्तं सृजति एवमहं कूटस्थचिन्मात्रोऽग्राह्यः स्वमायया चिन्मयमात्मनः शरीरं सृजामि तस्य बालाद्यवस्थाश्च सूत्रारोहणवद्दर्शयाभीति। एतावांस्तु विशेषः  लौकिकमायावी मायामुपसंहरन् द्वितीयं मायाविनमप्युपसंहरति अहं तु तामनुपसंहरन्त्स्वविग्रहमपि नोपसंहरामीति। एंवहि सति हिरण्यमश्रुत्वादिलक्षणविग्रहयोगिनश्चेतनस्यअन्तस्तद्धर्मोपदेशात् इत्यादिन्यायसिद्धं वियदाद्युपादानलक्षणं सर्वेश्वरत्वं युज्यते नान्यथेति। तस्मात्सिद्धं परमेश्वरस्य मायामयं शरीरं नित्यमिति। एकेनैव हिरण्यश्मश्रुत्वादिलक्षणेन देहेन विवस्वन्तमुपदिश्य त्वामुदिशामीत्यादिवर्णयन्ति। अत्रेदं वक्तव्यम्  नियम्यदेहातिरिक्तनियामकदेहाभावादेकेनैवत्यादि नोपपद्यते। किंच हिरण्यश्मश्रुत्वादिविशिष्ट आदित्यान्तर्यामिदेह एव यदि कृष्णादिदेहः स्यात्तर्हि तथैव प्रतीयेत नतु मेघश्यामत्वादिलक्षणः। ननु मायया तथेति चेद्वरं परमेश्वरस्याशरीरस्यैव साधकानुग्रहायादित्यान्तर्यामिरुपेण कृष्णादिदेहात्मना च भाययावस्थानवर्णनम् कृष्णादिविग्रहाणां परंपरया मायिकत्वकल्पनाया भाष्यविरुद्धाया हिरण्यश्मश्रुत्वादिविशिष्टस्यापि सविशेषत्वेन मायिकत्वात्। यदपि यथा कश्चिदित्यादि तदपि न। भगवता वासुदेवेनैवादौ चतुर्भुजं विग्रहं प्रदर्श्य पुनर्द्विभुजं रुपं प्रदर्शितम्। तदपि तिरोधाय पुनस्तदपि प्रकटितमिति प्रसिद्धेः। अन्यथा परमेश्वरदेहानां मोहिन्यादिरुपाणामनन्तानां युगपत्प्रतीत्यापत्तेः। तस्मादीश्वरो भक्तार्थं तत्तद्विग्रहमाविर्भावयति तिरोभावयति चेत्यवश्यमभ्युपेयम्। एतेनाहमित्याद्यपि प्रत्युक्तम्। अजोऽपीत्यादिविशेषणैर्भाष्योष्योक्तव्याख्यानेन च जीवाद्वैलक्षण्यस्य सम्यक्प्रतीतेः। क्लिष्टाप्रसिद्धकल्पनाया भाष्यविरुद्धाया अनौचित्यात्। अतएवेश्वरदेहाभिप्रायेणैवायमर्जुनस्य प्रश्न इति पूर्वोक्तं प्रत्युक्तम्। परमात्मनो वास्तवदेहस्याभावात्। तस्मात्त्वमपि कश्चिदसर्वज्ञोऽनीश्वरो जीवएव तस्य तवादित्यं प्रत्युपदेष्टृत्वं विरुद्धमिति मूर्खाणामभिप्रायेणार्जुनस्य शङ्काऽहं जीववद्धर्माधर्मादिपारतन्त्र्याभावादजोऽव्ययात्मा भूतानामीश्वर एतादृशोऽपि सन् प्रकृतिं स्वामधिष्ठाय स्वमायया संभवामीत्यनेन योऽहमीश्वरः सर्वज्ञः सर्गादावुपदेशाय योग्यं विग्रहमुपादाय सूर्यं प्रति योगमुक्तवान् सएवाहमिदानीमुक्तवानित्युक्तरमित्यलं विस्तरेण।",
    "id": 2646,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 168,
    "verse_id": 168
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.7।।एवं सर्वज्ञः सर्वेश्वरोऽशरीरी त्वं कदा किमर्थं देहवानिव जात इव प्रतीयस इत्यत आह  यदेति। ग्लानिर्हानिः। अभ्युत्थानं वृद्धिः। भरतवंशोद्भवत्वेन धर्महानिं कर्तुमयोग्योऽसीति सूचयन्नाह  भारतेति। त्वमपि धर्मसंस्थापनायैभरतवंशेऽवतीर्णोऽसीति गूढाभिप्रायेण वा संबोधयति भारतेति। मायया आत्मानं स्वं सृजामि जन्मवन्तमिव प्रदर्शयामि। आत्मानं देहं सृजामि नित्यसिद्धमेव सृष्टमिव प्रदर्शयामीति केचित्। तन्न। परमेश्वरस्य देहः किं तस्मादन्य उतानन्यः। नाद्यः। तस्यासत्त्वाद्यापत्त्या सच्चिदादिरुपत्वस्वीकारविरोधात्। द्वितीयेऽपि स देहः किं परिच्छिन्न उतापरिच्छिन्नः। आद्ये ईश्वरस्य नित्यमेव परिच्छिन्नत्वं स्यात्। तथाच देहस्य नित्यसिद्धत्वं वदद्भिः परमेश्वरस्यासत्त्वसंपादनेन मूलोच्छेद एव संपादितः। न द्वितीयः। अपरिच्छिन्नः पुनरवयवसमूहः परिमिताकारो देह इति वदतो व्याघातात्। ",
    "id": 2662,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 169,
    "verse_id": 169
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.8।।अवतरणप्रयोजनमाह। परित्राणाय रक्षणाय साधूनां सन्मार्गस्थानां भक्तानाम्। विनाशाय च पापिष्ठानाम्। किंच धर्मसंस्थापनार्थाय। तथाचावतरणप्रयोजनत्रयमुक्तम्। यत्तु तदुभयं कथं स्यादित्यत आह। धर्मसंस्थापनार्थायेति तच्चिन्त्यम्। धर्मसंस्थापनेन साधूनां रक्षणस्य पापिनां नाशस्य चासिद्धेः। यथा वसुदेवग्रहेऽवतीर्णेन श्रीकृष्णेन गीताद्युपदेशेन धर्मसंस्थापनं युधिष्ठिरादिपरिपालनेन साधुपरित्राणां कंसादिमारणेन दुष्कृतां विनाश इति प्रयोजनत्रयमेव संपादितम्। नहि गीतोपदेशमात्रेण तत्र तत्र कृतमर्जुनसंरक्षणं तत्तदुपायैः कर्मनाश्च सिध्यतीति दिक्। एतेन साधुरक्षणेन दुष्टवधेन च धर्मं स्थिरीकर्तुमिति प्रत्युक्तम्। नहि वसुदेवादिरक्षणेन कंसादिवधेन च कस्यचिद्धर्मस्य स्थापनं भवति धर्मस्थापनहेतुभूतैतत्कर्मद्वयाकर्तुर्व्यासावतारस्य धर्मसंस्थापनार्थस्य वैयर्थ्यापत्तेश्च। तथाच कदाचिदेकस्मै कदाचिद्द्वाभ्यां कदाचित्सर्वस्मै प्रयोजनाय भगवदवतरणमिति ध्येयम्।",
    "id": 2678,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 170,
    "verse_id": 170
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.9।।जन्म मायिकम्। कर्म साधुपरित्राणादि। मम परमेश्वरस्यैश्वरमप्राकृतं यस्तत्त्वतो वेत्ति स देहं त्यक्त्वा पुनरुत्पत्तिं न प्राप्नोति किंतु मां परमात्मानमेति। मुच्यत इत्यर्थः। अर्जुनेति संबोधयन् मज्जन्मकर्मतत्त्वज्ञानशोधितत्वंपदस्तत्पदाभेदं लब्ध्वा मुच्यत इति सूचयति।",
    "id": 2694,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 171,
    "verse_id": 171
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.10।।अस्य मोक्षर्मागस्याधुनिकत्वं वारयति  वीतेति। रागो विषयेषु रञ्जनात्मकश्िचत्तवृत्तिविशेषः विषयत्यागान्नाशाच्च भयम् विषयप्राप्तौ विघ्नकर्तुषु ताडनाक्रोशनादिकर्तृषु च क्रोधः। वीता विगता रागादयो येभ्यस्ते अतएव मन्मया ईश्वराभेददर्शिनः। कर्मानुष्ठानसहभावं वारयति। मामेव परमेश्वरमुपाश्रिताः। केवलज्ञाननिष्ठा इत्यर्थः। तन्निष्ठस्य मोक्षोपदेशादिति न्यायात् इतरकर्मानपेक्षाः। केवलज्ञाननिष्ठा मुच्यन्त इति ज्ञापयन् विशिनष्टि। बहवोऽनेके ज्ञानमेव तपः तेन पूताः परां शुद्धिं गताः पूर्वेषामघानां नाशादुत्तरेषामसंबाधाच्चतदधिगम उत्तरपूर्वाघयोरश्लेषविनाशौ तद्य्वपदेशात् इति न्यायात्। मद्भावं ब्रह्मभावं मोक्षं प्राप्ताः। यत्तु मन्मयाः मदेकचित्ताः मामुपाश्रिता एकान्तभक्त्या मामीश्वरं शरणं गताः सन्तो मत्प्रसादलभ्यं यदात्मज्ञानं तपश्च तत्परिपाकहेतुः स्वधर्मस्तयोः। द्वन्द्वैकवद्भावः। तेन पूताः शुद्धाः निरस्ताज्ञानतत्कार्यमलाः मद्भावं सायुज्यं प्राप्ता इति। तत्रेदं बोध्यम्  मन्मयशब्दार्थत्यागे कारणाभावात्तच्छब्दार्थानुरोधेन मामुपाश्रिता इत्यस्यापि भाष्योक्तव्याख्यानमेव सम्यगिति। यदपि यदात्मज्ञानं चेत्यादि तदपि न। समुच्चयप्रसङ्गात्। यत्तु मद्भावं मद्विषयं भावं रत्याख्यं प्रेमाणमागता इति वेति तच्चिन्त्यम्। त्यक्त्वा देहमित्यादिपूर्वग्रन्थानुगुण्याभावप्रसङ्गात्।",
    "id": 2710,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 172,
    "verse_id": 172
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.11।। एवं स्वस्मिन्प्रसक्तौ रागद्वेषौ वारयति  य इति। ये यथा येन प्रकारेण यदर्थं मोक्षाथमर्थार्थमार्तिनिवृत्त्यर्थं ज्ञानार्थं च मां प्रपद्यन्ते भजन्ति तांस्तथैव तत्तत्फलप्रदानेनाहं समस्तफलप्रदाता परमेश्वरो भजाम्यनुगृह्णामि। ये मनुष्याः यत्फलार्थितया यस्मिन्कर्मण्यधिकृता इन्द्रादिदेवतान्तरं यजन्ते सर्वशः सर्वप्रकारेण प्रवृत्तास्ते ममैव सर्वात्मनस्तत्कर्मात्मकं वर्त्म मार्गभनुवर्तन्ते। येतु ये मनुष्याः मां सर्वशरीरस्थं यथा येन प्रकारेण शत्रुत्वेन मित्रत्वेन वा प्रपद्यन्ते प्राप्नुवन्ति तांस्तेनैव प्रकारेणाहमपि भजाम्यनुसरामि। येतु मम वर्त्म भक्तिध्यानप्रणिधानात्मकं अनुवर्तन्ते तान्ममात्मभूतान् तथैव सर्वशः सर्वप्रकारैः अनुवर्तेऽहमिति वर्णयन्ति तैस्त्वर्थान्तरं वर्णनीयमिति व्यग्रचित्तैः मामुपाश्रिताः यजन्त इति पूर्वोत्तरग्रन्थानुसारी प्रपद्यन्ते भजामीत्यनयोर्यथाश्रुतार्थः परित्यक्तः। एतेन ममेत्यादिक्लिष्टकल्पनापि प्रत्युक्ता। इतरमनुष्या अपि मम वर्त्मानुवर्तन्ते त्वया तु मत्संबन्धिनापि मदनुर्वतनं न क्रियत इत्यत्याश्चर्यमिति द्योतयन्नाह  पार्थेति।",
    "id": 2726,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 173,
    "verse_id": 173
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.12।।ननु वासुदेवः सर्वमिति ज्ञानार्थं सर्वे त्वामेव कुतो नानुवर्तन्त इत्याशङ्क्य मम वर्त्मेत्यादिविवृण्वन् तत्र कारणमाह। काङ्क्षन्तः प्रार्थयन्तः इहास्िमँल्लोके इन्द्राग्नयादयः देवता यजन्ते। हि यस्मान्मानुषे लोके काम्यकर्मजा सिद्धिः फलं क्षिप्रं शीघ्रं भवति। क्षिप्रं मानुषे लोके इति विशेषणादन्येष्वपि कर्मफलसिद्धिं दर्शयति भगवान्। मानुषे लोके वर्णाश्रमादिकर्माणीति विशेषः।",
    "id": 2742,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 174,
    "verse_id": 174
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.13।।कस्मात्पुनः कारणात्तवैव वर्त्मानुवर्तन्ते नान्यस्येत्यत आह। यद्वा मानुष एव लोके वर्णाश्रमकर्माधिकारो नान्येष्वितिनियमः किंनिमित्त इति तत्राह  चातुर्वर्ण्यमिति। यत्तु ननु च केचित्सकामतया वर्तन्ते केचिन्निष्कामतयेति कर्मवैचित्र्यं तत्कर्तृ़णां ब्राह्मणादीनां उत्तममध्यमादिवैचित्र्यं च कुर्वतस्तव कथं वैषम्यं नास्तीत्याशङ्क्याहेति तदुपेक्ष्यम्। भाष्योक्तरीत्याऽव्यवहितेन संबन्धे संभवति व्यवहितसंबन्धेनोत्थानानौचित्यात्। शरीरारम्भकगुणवैषम्यादपि न सर्वे समानस्वभावा इत्याहेति वा। अस्मिन्पक्षे गुणकर्मविभागशश्चातुर्वर्ण्यमुत्पन्नमित्येतावतैव निर्वाहे मया सृष्टमित्यस्य प्रयोजनं चिन्त्यम्। चत्वार एव वर्णाश्चातुर्वर्ण्यम्। गुणाविभागशः कर्मविभागशश्च सत्वप्रधानस्य ब्राह्मणस्य शमदमादीनि कर्माणि सत्वोपसर्जनरजःप्रधानस्य राजन्यस्य शौर्यादीनि तमउपसर्जनस्य रजःप्रधानस्य वैश्यस्य कृष्यादीनि रजउपसर्जनस्य तमःप्रधानस्य शूद्रस्य त्रैवर्णिकशुश्रूषैवेत्येवं गुणकर्मविभागशः चातुर्वर्ण्यं मयेश्वरेण सृष्टम्। चातुर्णां वर्णानां हितं चातुर्वर्ण्यम्। गुणाश्च कर्माणि चेति गुणकर्म। द्वन्द्वैकवद्भावः।    कर्माण्यग्निहोत्रादीनि गुणाश्च द्रव्यदेवतारुपाः विभागशः साधारणासाधारणविभागेन। तथाहि दानजपादिकं सर्वसाधारणम् अग्निहोत्रादिकं त्रैवर्णिकस्यैव न शूद्रस्य राजसूयादिकं राज्ञ एव नेतरेषामिति विभागो दृश्यते। यतश्चातुर्वर्ण्यं गुणकर्म च मया सृष्ट ततोऽन्यदेवतानामपि मदुत्थत्वात्। पुत्रप्रीत्या पितुरिव तत्प्रीत्या ममैव तृप्तिरस्तीत्यर्थस्तु विभागपदेन साकाङ्क्षेण गुणकर्मणोः समासस्यौचित्यमभिप्रेत्याचार्यैर्न प्रदर्शित इति बोध्यम्। एवं तर्हि चातुर्वर्ण्यस्य विषमस्वभावस्य सृष्ट्यादेस्तन्निष्ठव्यापारस्य च निर्वर्तकत्वात् वैषम्यस्य कर्मफलस्य कर्तृगामित्वात् कर्तृत्वभोक्तृत्वयोश्च त्वयि प्रसङ्गात् संसारित्वादिकं ते स्यादित्याशङ्क्य मायया कर्तृत्वं न वस्तुत इत्यतो नित्यमुक्तस्य मम संसारित्वस्याभाव इत्याशयेनाह। तस्य चातुर्वर्ण्यस्य मायिकेन व्यवहारेण कर्तारमपि मां परमार्थतोऽकर्तारं विद्धि। अतएव कर्तृत्वाभावादभोक्तृत्वादिसिद्य्धाऽव्ययमविकारिणमक्षीणमहिमानम्। असंसारिणमितियावत्। आसक्तिराहित्येन श्रमरहितमित्यर्थस्त्वयुक्तः। फलासक्तिरहितानां जीवानां श्रमस्योपलब्धेः।",
    "id": 2758,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 175,
    "verse_id": 175
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.14।।अतएवाहंकाराभावात्तानि कर्माणि मां न लिम्पन्ति देहाद्यारम्भकत्वेन न निबन्धन्ति। आसक्तं न कुर्वन्तीत्यर्थस्तु न मे कर्मफले स्पृहेत्यनेन पौनरुक्त्यमभिप्रेत्याचार्यैर्न दर्शितः। मे मम कर्मफले स्पृहा तृष्णा आसक्तिर्नास्ति। अतोऽपि मां कर्माणि न लिम्पन्तीत्येतत्। यत्तु ननु कर्तुरपि कथमकर्तृत्वमत आह  न मामिति। कर्मलेपोऽपि कुतो नास्तीत्यत आह  न मे इति। यः कर्तृत्वाभिमानी स लिप्यते। यस्तु फलेच्छुः स एवात्मनः कर्तृत्वं मन्यत इति। फलेच्छाभावादकर्ताऽकर्तृत्वाच्च न लिप्यत इति तच्चिन्त्यम्। कर्तृत्वाभिनिवेशस्य फलासक्तेश्च बन्धकतयोक्तत्वेनात्रान्यथावर्णनस्या नौचित्यात्। फलेच्छारहितस्य मुमुक्षोस्तावतैवाकर्तृत्वापत्त्या। निर्लेपत्वेन जन्माभावप्रसङ्गाश्च। मां कर्माणि न लिम्पन्तीति क वक्तव्यम्। इति मां य आत्मत्वेनाभिजानाति परात्माभिन्नस्य मे कर्तृत्वं कर्मफले स्पृहा च नास्तीति स कर्मभिर्न निबध्यते। देहादि संबन्धं प्राप्य न संसरतीत्यर्थः। यत्तु मम निर्लेपत्वे कारणं निरहंकारत्वनिस्पृहत्वादिकं जानतस्तस्याप्यहंकारशैथित्यादिति तच्चिन्त्यम्। ईश्वराभेदसाक्षात्कारं विना कर्तृत्वादेर्मूलोच्छेदाभावेनोक्तज्ञानवतो मोक्षासंभवात्। अन्यथा मूर्खाणामप्येतावज्ज्ञानवतां कर्मप्रयुक्तबन्धनाभावप्रसङ्गात्।",
    "id": 2774,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 176,
    "verse_id": 176
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.15।। नाहं कर्ता न मे कर्मफले स्पृहेत्येवंज्ञात्वा पूर्वैरपि मुमुक्षुभिश्चित्तशुद्धिद्वारा ज्ञानार्थं कर्म कृतं तस्मात्त्वमपि कर्मैव कुरु। नापि तूष्णीमासनं नापि संन्यासम्। यस्मात्त्वत्तोऽपि पूर्वैर्जनकादिभिः ज्ञानिभिर्लोकसंग्रहार्थं अनादिसिद्धत्वात्पूर्वतरं कृतम्। यद्यज्ञो मुमुक्षुस्त्वं तर्हि सत्त्वशुद्य्धर्थं तत्त्वविच्चेत्तर्हि लोकसंग्रहार्थं कर्म कुर्वित्यभिप्रायः।",
    "id": 2790,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 177,
    "verse_id": 177
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.16।।ननु कर्म कर्तव्यं चेत्त्वदुत्त्यैवाहमिदं कर्मेति खबुद्य्धा विचार्य करोमि किं पूर्वैः पूर्वतरं कतमिति विशेषितेनेत्याशङ्क्य कर्मणि महावैषम्यस्य सत्त्वात् तस्य पूर्वौरत्यादिविशेषितत्वेन तव प्रवृत्तिस्तस्मिन्सुकरेत्याशयेन कर्मणो दुर्विज्ञेयत्वमाह  किमिति। यत्तु तच्च तत्त्वविद्भिः सह विचार्य कर्तव्यं न लोकपरम्परामात्रेणेत्याहिति तच्चिन्त्यम्। कुरु कर्मैव तस्मात्त्वं पूर्वैः पूर्वतरं कृतमिति स्वयमतिनिर्बन्धेनोक्त्वा पुनस्तत्रैवानिर्बन्धं वदतः परमेश्वरस्य पूर्वोपरविरोधापत्तेः। अत्रास्मिन्कर्मादिविषये कवयो मेधाविनोऽपि मोहं किं कर्म किम कर्मेति संशयं गताः प्राप्ताः। अतस्ते तुभ्यमहं कर्म अकारप्रश्लेषेणाकर्म च प्रवक्ष्यामि। यत्कर्मादि ज्ञात्वाऽशुभात्संसारान्मोक्ष्यसे।",
    "id": 2806,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 178,
    "verse_id": 178
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.17।।ननु देहादिव्यापारः कर्माकरणं तूष्णीमासनमिति लोकप्रसिद्य्धैव ज्ञातुं शक्यमिति तत्राह  कर्मण इति। हि यस्मात्कर्मणः शास्त्रविहितस्यापि तत्त्वं बोद्धव्यं ज्ञातव्यमस्ति। विकर्मणश्च प्रतिषिद्धस्य तत्त्वं बोद्धव्यमस्ति। अकर्मणश्च तूष्णींभावस्य तत्त्वं बोद्धव्यमस्ति। सर्वत्र तत्त्वमस्तीति पदाध्याहारः। भाष्ये त्वस्तीत्यस्याध्याहारकथनमुपलक्षणमित्यविरोधः। यस्माद्गहना कर्मण इत्युपलक्षणार्थम्। कर्माकर्मविकर्मणां गतिस्तत्त्वं याथात्म्यमित्यर्थः।",
    "id": 2822,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 179,
    "verse_id": 179
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.18।।किं पुनः कर्मादस्तत्त्वं बोद्धव्यमस्तीत्यपेक्षायामाह  कर्मणीति। नौस्थस्य तटस्थतरुपर्वतादिषुसमारोपितचाञ्चल्यप्रतीतिरिव लोकस्य देहाद्याश्रयं कर्मात्मन्यारोप्याहं कर्ता ममैतत्कर्मास्य फलं मया भोक्तव्यमिति भ्रान्त्या प्रतीतिस्तन्निवृत्त्यर्थं भगवानाह। कर्मणि क्रियत इति कर्म व्यापारमात्रमात्मन्यारोपितं तस्मिन्नकर्म पूर्वैर्जनकादिभिर्मुक्तैर्मुमुक्षुभिश्च  नाहं कर्ता न ममैतत्कर्मास्य फलं मम नापेक्षितमिति कर्माभावो यथा दृष्टः तथाधुनातनोऽपि यः कश्चित्पश्यति सूर्यादिषु गच्छत्स्वप्यगमनप्रतीतिरिव देहेन्द्रियादिषु मायिकेषु नित्यं प्रवृत्तिनिवृत्तिरुपक्रियायुक्तेषु निर्व्यापारस्तूष्णीं सुखमास इति भ्रान्त्या प्रतीतिस्तन्निराकरणायाह  अकर्मणि कर्म यः पश्यति। निवृत्तेरपि क्रियात्वात्। स मनुष्येषु  बुद्धिमान् स युक्तः योगी कृत्स्नकर्मकृत् समस्तकर्मकृच्च स इति कर्माकर्मणोस्तत्त्वदर्शी स्तूयते। यत्तु परमेश्वराराधनलक्षणे कर्मणि विषयेऽकर्म कर्मेदं न भवति इति यः पश्येत्तस्य ज्ञानहेतुत्वेन बन्धकत्वाभावात्। अकर्मणि च विहिताकरणे कर्म यः पश्येत्प्रत्यवायोत्पादकत्वेन बन्धहेतुत्वात् स बुद्धिमानित्यादि तदसंगतम्। एवं ज्ञानादशुभान्मोक्षस्यानुपपत्त्या यज्ज्ञात्वेत्यादि भगवदुक्तिबाध प्रसङ्गात्। नहि नित्यानामनुष्ठानसापेक्षाणां कर्मणां फलाभावज्ञानान्मोक्षणं भवति। नापि कर्माकर्माकर्म कर्मेति मिथ्याज्ञानादशुभस्वरुपादन्यतोऽशुभान्मोक्ष उपपद्यते। अकर्मणश्चाभावरुपतया भावरुपस्य प्रत्यवायस्योत्पत्तेर्वर्णनम्कथमसतः सञ्जायत इति श्रुतिविरुद्धमिति संक्षेपः। विस्तरस्तु भाष्ये द्रष्टव्यः। यदपि कर्मणि ज्ञानकर्मणि दृश्ये जडे सद्रूपेण स्फुरणरुपेण चानुस्यूतं सर्वभ्रमाधिष्ठानमकर्मवेद्यं स्वप्रकाशचैतन्यं परमार्थदृष्ट्या यः पश्येत्तथाऽकर्मणि च स्वप्रकाशे दृग्वस्तुनि कल्पितं कर्म दृश्यं मायामयं न परमार्थसत् दृग्दृश्ययोः संबन्धानुपपत्तेः। एवं परस्पराध्यासेऽपि शुद्धं वस्तु यः पश्यति स परमार्थदर्शित्वादुद्धिमानित्यादिवास्तवैरेव गुणैः स्तूयत इति कैश्चद्य्धाख्यातं तदप्युपेक्ष्यम्। ज्ञानकर्मणः घटादिरुपस्याप्रस्तुत्वात्। एवं ज्ञात्वेत्यादिनोपक्रम्य किं कर्मेत्यनेन तत्र वैषम्यं प्रदर्श्य तस्य कर्मणो बोद्धव्यं तत्त्वमस्तीति निरुप्यानेन श्लोकेन तत्त्वकथनस्योचितत्वेन ज्ञानकर्मणोऽकर्तव्यस्य वर्णनमसंगतमिति दिक्। यदपि कर्माकर्मणी वक्तव्यत्वेन बोद्धव्यत्वेन चोपक्षिप्यात्र तयोर्लक्षणदर्शनमुचितम्। अतो यदकर्मणा विशेषितं तदेव कर्म नान्यदिति कर्मलक्षणम्। यच्च कर्मणा विशेषितं तदेवाकर्म इत्यकर्मलक्षणमिति व्याख्येयम्। अक्षरार्थस्तु कर्म यज्ञादिकं ससाधनं तदकर्म स्पन्दशून्यं कूटस्थं ब्रह्म यः पश्येत्कर्म तदङ्गेषु ब्रह्मदृष्टिमध्यसेत्।अहं क्रतुरहं यज्ञः स्वधाहमहमौषधम्। मन्त्रोऽहमहमेवाज्यमहमाग्निरहं हुतम् इत्युक्तेः। अन्यथा यत्कृतं तदृथाचेष्टारुपमेवातो गहना कर्मणो गतिः। किं तदकर्म यत्कर्मण्यध्यस्यते इत्याकाङ्क्षायां यत्रैतत्कर्म पुण्यपापात्मकं दृश्यतेपुण्यः पुण्येन कर्मणा भवति पापः पापेन इति तत्फलं च सुखदुःखादिकमहं सुख्यहं दुःखीति स प्रत्यक्चेतनोऽकर्म तत्रैवेदं कर्म अस्पन्दे स्पन्दात्मकं सर्पः असर्प इव अध्यस्तमित यः पश्येदिति तदप्यसंगतमेव प्रकरणविरोधस्यात्रापि तुल्यत्वात्। प्रस्तुतस्य तूष्णींभावात्मकस्याकर्मणः प्रत्यक्चैतन्यपरत्ववर्णने प्रस्तुतविरोधः स्फुटः। तथा कर्मण्यकर्मेत्यत्रापि कर्मप्रतियोगिकमेवाकर्मापेक्षितं नापि यज्ञरुपे कर्मणि ब्रह्मदृष्ट्यध्यासत्फलाभिसंधिकर्तृत्वाभिनिवेशत्यागं विनाऽशुभान्मोक्षणं भवति। तस्मात्सर्वज्ञैर्भाष्यकृद्भिरुक्तं व्याख्यानमेव समीचीनमिति दिक्।",
    "id": 2838,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 180,
    "verse_id": 180
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.19।।तदेतत्स्तौति  यस्येति। यथोक्तदर्शिनः सर्वे समारभ्यन्त इति समारम्भाः कर्माणि कामैः फलतृष्णाभिः संकल्पैस्तत्रतत्र कर्तृत्वाभिनिवेशैस्तत्कारणीभूतैः यद्वा काम्यन्त इति कामाः फलानि तैः तत्कारणीभूतैस्तत्संकल्पैश्च वर्जिताः मुधैव चेष्टामात्रा अनुष्ठीयन्ते। कर्मादावकर्मादिदर्शनं ज्ञानं तदैवाग्निस्तेन दग्धानि शुभाशुभलक्षणानि कर्माणि यस्य तं परमार्थतः पण्डितं बुधाः तत्त्वदर्शिन आहुः।",
    "id": 2854,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 181,
    "verse_id": 181
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.20।।ज्ञानाग्निदग्धकर्मत्वात्तदीयं ज्ञानोत्तरं क्रियमाणामपि कर्माकर्मैव संपद्यत इत्येतमर्थं दर्शयन्नाह  त्यक्त्वेत्यादिना। यत्तु भवतु ज्ञानाग्निना प्राक्तनानामप्रारब्धकर्मणा दाहः। आगामिनां चानुत्पत्तिः। ज्ञानोत्पत्तिकाले क्रियमाणं तु पूर्वोत्तरयोरनन्तर्भावात् फलाय भवेदिति भवेत्कस्यचिदाशङ्का तामपनुदतीति तच्चिन्त्यम्। मूलात्तद्भाष्यादेवंभूतो जीवन्मुक्तो व्युत्थानदशायां कर्मणि वैदिके लौकिके प्रवृत्तोऽपीत्यादिस्वग्रन्थाच्च ज्ञानोत्तरक्रियमाणकर्माश्लेषस्य प्रतीतेः स्फुटत्वेनैवमुत्थानानौचित्यात्। ज्ञानोत्पत्तिकाल इत्यस्य किं ज्ञानोत्पत्तिक्षण इत्यर्थ उत ज्ञानसाधनानामनुष्ठानकाल इति। आद्ये पापादेरसंभवः। द्वितीये तत्कर्मणः पूर्वकर्मण्यन्तर्भाव  इति शङ्काया अप्यनुत्थानाच्च। अतएव तस्य नाशो वा विश्लेषो वा व्यासेन पृथक् न सूत्रितः। कर्मस्वभिमानं फलासक्तिं च त्यक्त्वा यथोक्तेन ज्ञानेन नित्यतृप्तः। विषयेषु निराकाङ्क्षः। अतएव दृष्टादृष्टेष्टफलसाधनाश्रयरहतिः। योगक्षेमार्थाश्रयणीयरहित इति व्याख्या तु भाष्यान्तर्भूता। यत्त्वाश्रयो देहेन्द्रियादिरद्वैतदर्शनेन निर्गतो यस्मात्स निराश्रयः देहेन्द्रियाद्यभिमानशून्यः। फलकामनायाः कर्तृत्वाभिनिवेशस्य च निवृत्तौ क्रमेण विशेषणद्वयमिति व्याख्यानं तदपि दृष्टादृष्टेष्टफलसाधनानि देहेन्द्रियादीनि तदेवाश्रयस्तद्रहितः देहाद्यभिमानशून्य इति भाष्यं व्याख्याय तदविरोधेनादेयं तेनैवंभूतेन प्रयोजनाभावात्समग्रं कर्म यद्यपि त्याज्यं तथापि प्रारब्धप्राबल्यात् लोकसंग्रहार्थं लोकदृष्ट्या पूर्ववत्कर्मण्यभितः साङ्गोपाङ्गानुष्ठानाय प्रवृत्तोऽपि निष्क्रियात्मदर्शनसंपन्नत्वात्स्वदृष्ट्या नैव किंचित्करोति सः। तत्त्वविदः क्रियमाणकर्मसंबन्धो न भवतीत्यर्थः।",
    "id": 2870,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 182,
    "verse_id": 182
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.21।।सत्यपि विक्षेपके दर्शपूर्णमासादिकर्मणि निष्क्रियात्मवित् निर्लेप एव भवति किं पुनर्वक्तव्यं यो विक्षेपरहितः शरीरमात्रचेष्टो यतिर्ज्ञाननिष्ठो नाप्नोति किल्बिषमितीत्याशयेनाह। निराशीः निर्गता आशिषस्तृष्णा यस्मात्सः। यतौ निगृहीतौ चित्तात्मानावन्तःकरणबाह्यकार्यकरणसंघातौ येन सः। त्यक्तः सर्वः परिग्रहो येन सः केवलं शारीरं शरीरस्थितिमात्रप्रयोजनं भिक्षाशनादिकं कर्म तत्रापि अभिमानवर्जितं लोकदृष्ट्या कुर्वन्किल्बिषं धर्माधर्माख्यं संसारं नाप्नोति। मुमुक्षुं प्रति बन्धोदर्कत्वेन धर्मस्यापि किल्बिषरुपत्वात्। यत्तु नन्वेतस्माद्गौणात्करणादकरणं मुख्यमेव तद्वरमित्याशङ्क्य गृहस्थस्य तत्प्रत्यवायावहमिति व्यतिरेकमुखेनाह। यस्तु त्यक्तसर्वपरिग्रहः स निराशीरपि यतचित्तात्मापि केवलमपि शारीरं कर्म कुर्वन् विहिताकरणात्किल्बिषं प्राप्नोत्येवेत्यर्थं इति तदुपेक्ष्यम्। निराशीरित्यादिविशेषणाननुरुपया कुकल्पनया व्यतिरेकमुखेननैव किंचित्करोति सः। कृत्वापि न निबध्यते। हत्वापि स इमाँल्लोकान्न हन्ति न निबध्यत इत्यादिविरुद्धार्थप्रदर्शनानौचित्यात्कथमसतः सज्जायेत इति श्रुत्या अकरणादभावरुपात्किल्बिषस्य भावस्य उत्पर्तिर्न जायतेऽपितु प्रतिषिद्धा चरणादित्यसकृद्भाष्यकारैरुक्तत्वेन च शरीरं केवलमिति विशेषणात् किल्बिषस्याप्राप्तेः प्राप्नोत्येवेत्यस्यासंगतत्वात् प्रत्यवायेन निबध्यत इति स्वपरग्रन्थविरोधाच्चेति दिक्।",
    "id": 2886,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 183,
    "verse_id": 183
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.22।।ननु त्यक्तसर्वपरिग्रहस्य यतेः अन्नादेः शरीरस्थितिहेतोः परिग्रहाभावात् याचनादिना शरीरस्थितिः कर्तव्येत्याशङ्क्यअयाचितमसंक्लृप्तमुपपन्नं यदृच्छया इति वचनानुरोधेनोत्तरमाह  यदृच्छेति। अप्रार्थितोऽप्रयत्नो लाभो यदृच्छालाभः तेन संतुष्टः संजातालंप्रत्ययः। द्वन्द्वैः शीतोष्णादिभिः स्वप्रयत्नमन्तरेण वस्त्राद्यलाभे पीड्यमानोऽप्यखिन्नचित्तः द्वन्द्वातीतः अतएव परस्य कौपीनाच्छादनलाभेन परोत्कर्षासहनरुपमंत्सरशून्यः। निर्वैर इत्यर्थः। समस्तुल्यो यदृच्छालाभस्य सिद्धावसिद्धौ च हर्षविषादरहित इत्यर्थः। यतयो भिक्षार्थं ग्रामं प्रविशन्तिविधूमे सन्नमुसले व्यङ्गारे भुक्तवज्जने। अतीत पात्रसंचारे भिक्षां लिप्सेत वै मुनिः। कौपीनयुगुलं वासः कन्थां शीतनिवारिणीम्। पादुके चापि गृह्णीयात्कुर्यान्नान्यस्य संग्रहम्।। इत्यादिशास्त्राल्लोकदृष्ट्या भिक्षाटनादिकं शरीरस्थितिमात्रप्रयोजनं कर्म कृत्वापि कर्मादावकर्मादिदर्शी यथा भूतात्मज्ञाननिष्ठः कृत्वापि न निबध्यते बन्धहेतोः सहेतुकस्य कर्मणः ज्ञानाग्निना दग्धत्वादित्युक्तानुवादः। यत्त्वन्ये ननु सपरिग्रहः कुटुम्बभरणव्यग्रचित्ततया कथं व्ययायासमाध्याग्निहोत्रादीन्यनुतिष्ठेदित्याशङ्क्याह। यदृच्छालाभसंतुष्टः द्वन्द्वातीतो बहुलाभेऽलाभे वा सुखदुःखाद्यतीतः परस्य लाभं दृष्टवा संतापहीनः समः यदृच्छालाभेनैव इष्टिपशुचातुर्मास्यादेर्नित्यात्कर्मणः सिद्धावसिद्धौ च समः निर्विकारः एवंभूत इष्ट्यादीनि कृत्वापि तन्मूलेन स्वर्गादिना न निबध्यते। अपिशब्दात्तज्जेन  प्रत्यवायेन न निबध्यते। बन्धहेतोः कर्मणस्तत्त्वज्ञानेनैव दाहात्। तथाच स्मृतिःन्यायागतधनस्तत्त्वज्ञाननिष्ठोऽतिथिप्रियः। श्राद्धकृत्सत्यवादी च गृहस्थोऽपि विमुच्यते।। इति व्याचख्युः तदसंगतम्। उक्तरीत्या त्यक्तसर्वपरिग्रहस्य यतेः पूर्वश्लोकेन वर्णनौचित्येनैवमुत्थापनस्यानौचित्यात्। शङ्कानुरुपस्य श्लोकाक्षरैरुत्तरस्याप्रतीतेश्च। तस्मादनेन श्लोकेन परिग्रहरहितस्यैव वर्णनं न्याय्यमिति दिक्।",
    "id": 2902,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 184,
    "verse_id": 184
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.23।।यस्तु प्रारब्धवशात्पूर्वं कर्मण्यभिप्रवृत्तोऽपि नैव किंचित्करोतीत्युक्तं तदेव विवृण्वन्नाह  गतसङ्गस्येति। गतः सर्वतो निवृत्तः सङ्ग आसक्तिर्यस्य तस्य मुक्तस्य निवृत्तधर्माधर्मादिबन्धनस्येति भाष्यम्। तत्रादिशब्देन कर्तृत्वभोक्तृत्वाद्यध्यासो रागादिश्च गृह्यत इत्यविरोधः। ज्ञान एवावस्थितं चेतो यस्य तस्य यज्ञायाग्निष्टोमादियज्ञनिर्वृत्त्यर्थं विष्णुप्रीतिनिर्वृत्त्यर्थमिति वा आचरतः कुर्वतः सहाग्रेण फलेन वर्तत इति समग्रं प्रकर्षेण कारणोच्छेदेन तत्त्वसाक्षात्काराद्विलीयते नश्यतीत्यर्थः।",
    "id": 2918,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 185,
    "verse_id": 185
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.24।।ननुनाभुक्तं क्षीयते कर्म कल्पकोटिशतैरपि। अवश्यमेव भोक्तव्यं कृतं कर्म शुभाशुभम् इत्यादिवचनेभ्यः कर्मफलस्यावश्यंभावित्वकथनात्। कस्मात्पुनः कारणात्क्रियमाणं कर्म स्वकार्यारम्भं बन्धनमकुर्वत्समग्रं प्रविलीयत इत्याशङ्क्य सर्वक्रियाकारकफलजातं द्वैतं ब्रह्मैव ब्रह्मविद इति हेतोस्तस्य समग्रं कर्म विनश्यतीत्याह। ब्रह्म अर्पणमित्यसमस्ते पदे। अर्प्यतेऽनेन हस्तादिना करणेनेत्यर्पणम्। करणं कारकम्। अर्प्यतेऽस्मिन्नित्यर्पणमधिकरणं देशकालादि। अर्प्यतेऽस्मै इत संप्रदानं देवतारुपं। भाष्यस्योपलक्षणार्थतयाऽविरोधः। तद्ब्रह्मैवेति बाधायां सामानाधिकरण्यं यश्चोरः स स्थाणुरितिवत्। एवमग्रेऽपि यद्धविर्बुद्य्धा गृह्यमाणं घृतादिकं त्यागप्रक्षेपक्रिययोः साक्षात्कर्मकारकं तदपि ब्रह्मैव तत्त्वविदः तथा ब्रह्माग्नाविति समस्तं पदम्। एतेन ब्रह्मणीति पदमध्याहर्तव्यमित्यपास्तम्। यस्मिन्हूयते सोऽग्निरधिकरणकारकमपि ब्रह्मैव। तथा येन यजमानेनाध्वर्युणा च त्यज्यते क्षिप्यते च तदुभयमपि कर्तृ कारकं ब्रह्मैवेत्यर्थः। यत्तेन हुतं हवनक्रियापि ब्रह्मैव। अत्रत्य एवकारः सर्वत्र संबध्यते। ब्रह्मपदं च काकाक्षिगोलकन्यायेनोभयत्र ब्रह्मैव कर्म तत्र समाधिर्यस्य सः। तेन गन्तव्यं फलमपि ब्रह्मैव। एवं लोकसंग्रहचिकीर्षुणापि क्रियमाणं कर्म परमार्थतोऽकर्म ब्रह्मबुद्य्धुपमर्दितत्वात् निवृत्तकर्मणोऽपि यतेः सभ्यग्दर्शिनः सम्यग्दर्शननस्तुत्यर्थं ज्ञानस्य यज्ञत्वसंपादनं सुतरामुपपद्यते। यदर्पणादि यज्ञे प्रसिद्धं तदस्याध्यात्मं ब्रह्मैव अन्यथा सर्वस्य ब्रह्मत्वेऽर्पणादीनामेव विशेषतो ब्रह्मत्वाभिधानमनर्थकं स्यात्। यत्तु यद्ब्रह्म तदर्पणादीति ब्रह्मैव खल्वर्पणादिना पञ्चविधेनकारकात्मनावस्थितं सत् तदेव कर्म करोति नात्रार्पणादिबुद्धिर्निवर्त्यते किंत्वर्पणादिषु प्रतिमादौ विष्णुबुद्धिरिव ब्रह्मबुद्धिराधीयत इति तदसत्। ज्ञानयज्ञस्तुत्यर्थत्वादस्य प्रकरणस्य। अत्र सम्यग्दर्शनं ज्ञानयज्ञशब्दप्रतिपादितम्। अनेकान्क्रियाविशेषान्यज्ञशब्दितानुपन्यस्यश्रेयान्द्रव्यमयाद्यज्ञाज्ज्ञानयज्ञः इति ज्ञानं स्तौतीति भाष्ये विस्तरः। एतेनकर्मण्यकर्म यः पश्येदि त्यारभ्यारुरुक्षुपरत्वेन दृश्यमानमपरेषां व्याख्यानमसंगतमिति ध्येयम्। यत्तु अथवार्प्यतेऽस्मै फलायेति व्युत्पत्त्यार्पणपदेन स्वर्गादिफलमपि ग्राह्यम्। तथाच ब्रह्मैवेत्याद्युत्तरार्धं ज्ञानफलकथनायैवेति समञ्जसम्। अस्मिन्पक्षे ब्रह्मकर्मसमाधिनेत्येकं वा पदम्। पूर्वं ब्रह्मपदं हुतमित्यनेन संबध्यते गन्तव्यमित्यनेनेति भिन्नं वा पदम्। एवंच नानुषङ्गद्वयक्लेश इति तच्चिन्त्यम्। श्रुतं गन्तव्यपदं विहाय क्लिष्टव्युत्पत्त्या तदानयनस्यान्याय्यत्वात्। ज्ञानप्रभावमुक्त्वाज्ञान लब्ध्वा परां शान्तिमचिरेणाधिगच्छती ति ज्ञानयज्ञफलस्य वक्ष्यमाणत्वात्। भाष्ये तु ब्रह्मकयंसमाधिना ब्रह्मैव गन्तव्यमिति तेन गन्तव्यं फलमपि ब्रह्मैवेत्यस्यानुवादो ब्रह्मेत्यादिपदस्यान्वयप्रदर्शनार्थः नतु ब्रह्मैव गन्तव्यमिति पदद्वयानुषङ्गेण ज्ञानफलप्रदर्शनम्। एतेन पूर्वमित्यादि परास्तम्। काकाक्षिगोलकन्यायस्य पदर्शितत्वादिति दिक्।",
    "id": 2934,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 186,
    "verse_id": 186
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.25।। सभ्यग्दर्शनस्य यज्ञत्वं संपाद्य तत्स्तुत्यर्थमन्येऽपि यज्ञा उपक्षिप्यन्ते  दैवमेवेत्यादिना। देवा एवेज्यन्तेऽनेनाग्निष्टोमादिनासौ दैवो यज्ञस्तमपरे कर्मयोगिनः पर्युपासते कुर्वन्ति ब्रह्माग्नौसत्यं ज्ञानमनन्तं ब्रह्म इत्यादिश्रुत्युक्तमसंसारिस्वरुपं ब्रह्म तदेव होमाधिकरणविवक्षयाऽग्निः तस्मिन्नपरे ब्रह्मविदः। आत्मनाभसु यज्ञशब्दस्य पाठात्। यज्ञमात्मानं जीवमाहुतिरुपं यज्ञेन सत्यादिलक्षणेनोपजुह्वति सोपाधिकस्यात्मनो निरुपाधिकेन परब्रह्मरुपेणैव। यदवलोकनं स तस्मिन्होमस्तं कुर्वन्तीत्यर्थः। ब्रह्मरुपेऽग्नौ यज्ञेनैवोपायेन ब्रह्मार्पणमित्युक्तप्रकारेण यज्ञमुपजुह्वति। यज्ञादिसर्वकर्म प्रविलापयन्तीत्यर्थ इति वा। अस्मिन्पक्षे यज्ञं यज्ञेनेत्यनयोः स्वारस्यं श्रोत्रादीनीत्यादिनोक्तयज्ञानुगुण्यं चिन्त्यम्।",
    "id": 2950,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 187,
    "verse_id": 187
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.26।।श्रोत्रादीनि ज्ञानेन्द्रियाण्यन्ये योगिनः प्रत्याहारपराः प्रतीन्द्रियं संयम्यप्रत्याहारस्य सत्त्वाद्बहुवचनम्। संयमा एवाग्नयस्तेषु जुह्वति। इन्द्रियसंयमनमेव कुर्वन्तीत्यर्थः। यत्तु धारणाध्यानसमाधित्रितयमेकविषयं संयमशब्देनोच्यते तत्र हृत्पुण्डरीकादौ मनसश्चिरकालस्थापनं धारणा। एवमेकत्र धृतस्य चित्तस्य भगवदाकारवृत्तिप्रवाहोऽन्तरान्तराऽन्याकारप्रत्ययव्यवहितो ध्यानम्। सर्वथा विजातीय प्रत्ययानन्तरितः सजातीयप्रत्ययप्रवाहः समाधिः अनेन रुपेण संयमानां भेदात् अग्निष्विति बहुवचनं तेष्विन्द्रियाणि जुह्वति धारणाध्यानसमाधिसिद्य्धर्थं सर्वाणीन्द्रियाणि स्वस्वविषयेभ्यः प्रत्याहरन्तीत्यर्थ इत्यादि तच्चिन्त्यम्। प्रत्याहाररुपेष्वग्निषु श्रोत्रादीन्द्रियाणां होमस्यात्र विवक्षितत्वादन्यथा होमाधिकरणस्यालाभात् ध्यानादीनां तु मनोहोमाधिकरणत्वादिति दिक्। एतेन तदनेन प्रत्याहारध्यानधारणासमाधिरुपं योगाङ्गचतुष्टयमुक्तमिति प्रत्युक्तम्। प्रत्याहारस्यैवात्राक्षरस्वारस्यात्प्रतीतेः। अतएव तत्र कंचित् बाह्यमाभ्यन्तरं वा विशेषमुपादाय तत्र चेतसो नियमनं क्रियते। ते च संयमा अनेकविषयत्वादनेके पृथक्फलाश्च। तथाच योगसूत्रकृता प्रोक्तंभुवनज्ञानं सूर्यें संयमात् चन्द्रे ताराव्यूहज्ञानं कण्ठकूपे क्षुत्पिपासानिवृत्तिः इत्यादीति परास्तम्। अन्ये तत्त्वविदः प्रारब्धवशादुपलब्धान् शब्दादीन् शास्त्राविरुद्धान्विषयान् इन्द्रियाग्निषु जुह्वति श्रोत्रादिभिरविरुद्धविषयग्रहणं होमं मन्यन्त इत्यर्थः। यत्तु तथान्ये विषयेभ्यः प्रत्याहृतकरणाः धारणाध्यानसमाध्यात्मकं मनसः संयममेकत्र मूलाधाराद्यन्यतमचक्रे कर्तुमशक्ताः समनस्केन्द्रियेषु विषयवियोगाद्दग्धेन्धनानलवत्स्वयं विलीनेषु येषां समाधिबुद्धिस्तैः समनस्केन्द्रियेषु विषया एवोपसंहृता इत्याद्यन्ये समनस्केन्द्रियेषु विषयवियोगाद्दग्धेन्धनानलवत्स्वयं विलीनेषु येषां समाधिबुद्धिस्तैः समनस्केन्द्रियेषु विषया एवोपसंहृता इत्याद्यन्ये वर्णयन्ति तदसत्। इन्द्रियप्रत्याहाररुपस्य यज्ञस्य श्रोत्रादीनीत्यादिनोक्तत्वेन यज्ञान्तरत्वाभावप्रसङ्गात्। उक्तरीत्या विषयासन्निकर्षाग्नौ इन्द्रियाणि जुह्वतीति वक्तव्यत्वापत्तेश्चेति दिक्।",
    "id": 2966,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 188,
    "verse_id": 188
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.27।। किंच सर्वाणीन्द्रियकर्माणि इन्द्रियाणां श्रोत्रत्वक्चक्षूरसनघ्राणाख्यानां ज्ञानेन्द्रियाणां वाक्पाणिपादपायूस्थाभिधानां कर्मेन्द्रियाणां कर्माणि शब्दस्पर्शरुपरसगन्धग्रहणात्मकानि वचनादानविहरणोत्सर्गानन्दाख्यानि च तथा प्राणानां प्राणापानव्यानोदानसमानाभिधानां कर्माणि बहिर्नयनमधोनयनमाञ्चनप्रसारणादि अशितपीतसमनयनमूर्ध्वनयनमित्यादिनिउद्गारे नाग आख्यातः कूर्म उन्मीलने स्मृतः। कुकरः क्षुत्करो ज्ञेयो देवदत्तो विजृम्भणे। न जहाति भृतं चापि सर्वव्यापी धनंजयः इत्युक्तानि नागादिपञ्चप्राणकर्माणि चापरे आत्मनि संयमः प्रविलापनं सएव योगाग्निस्तस्मिन् तैलेन दीप इव ज्ञानेन विवेकेन सर्वोपाधिनिरासेनोज्जवलतामापादिते जुह्वति। प्रविलापयन्तीत्यर्थः। अत्र भाष्यस्य समानरुपतया न तेन व्याख्यान्तराणां विरोध इति ध्येयम्।",
    "id": 2982,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 189,
    "verse_id": 189
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.28।।एवं त्रिभिः श्लोकैर्यज्ञपञ्चकमुक्त्वाथैकेन पञ्च यज्ञानाह  द्रव्ययज्ञा इति। तीर्थेषु द्रव्यविनियोगं यज्ञबुद्य्धा ये कुर्वन्ति ते द्रव्ययज्ञा इति भाष्यम्। तस्यैव विवरणं द्रव्ययज्ञाः पूर्तदत्ताख्यस्मार्तयज्ञपराः। तथाच स्मृतिःवापीकूपतडागादिदेवतायतनानि च। अन्नप्रदानमारामः पूर्तमित्यभिधीयते।।शरणागतसंत्राणं भूतानां चाप्यहिंसनम्। बहिर्वेदि च यद्दानं दत्तमित्यभिधीयते।। इत्यादीति बोध्यम्। तथा पञ्चाग्निसेवनादि तप एव यज्ञो येषां ते तपोयज्ञाः। तथा यमनियमासनप्राणायमप्रत्याहारधारणाध्यानसमाधिलक्षणो योग एव यज्ञो येषां ते योगयज्ञाः। तथा परे स्वाध्यायो विधिवद्वेदाभ्यासो यज्ञो येषां ते स्वाध्याययज्ञाः। ज्ञानं पूर्वोत्तरमीमांसाविचारेण शास्त्रार्थपरिज्ञानं यज्ञो येषां ते ज्ञानयज्ञाश्च यतयो यत्नशीलाः सभ्यक् शितानि सूक्ष्माणि तीक्ष्णीकृतानि च व्रतानि येषां ते। इति सर्वेषां विशेषणमन्त्यानां वा। केचित्त्वनेन विशेषणेन यज्ञान्तरं वर्णयन्ति व्रतयज्ञा इत्यर्थ इति तेषां कृच्छ्रचान्द्रायणादि तप एव यज्ञो येषामिति तपोयज्ञा इत्यस्य व्याख्यानकर्तृ़णां मते पौनरुक्त्यं यज्ञानां च त्रयोदशत्वं चापतति। अपान इत्यादिसार्धश्लोकेनैकयज्ञवर्णनं तु प्रामादिकं अपर इत्यस्य वारद्वयमुपलब्धेरिति ज्ञेयम्।",
    "id": 2998,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 190,
    "verse_id": 190
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.29।।एकादशयज्ञमाह। अपानेऽपानवृत्तौ प्राणवृत्तिमपरे जुह्वति। पूरकाख्यं प्राणायामं कुर्वन्तीत्यर्थः। तथा प्राणेऽपानं जुह्वति रेचकाख्यं प्राणायामं कुर्वन्ति प्राणापानयोर्मुखनासिकाभ्यां वायोर्निर्गमनाधोगमनरुपे गती निरुध्य प्राणायामपरायणाः प्राणायामतत्पराः कुम्भकाख्यं प्राणायामं कुर्वन्तीत्यर्थः।",
    "id": 3014,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 191,
    "verse_id": 191
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.30।।द्वादशयज्ञमाह  अपर इति। नियतः परिमित आहारो येषां ते नियताहाराः सन्तः प्राणानजितान्वायुभेदान् प्राणेषु जितेषु वायुभेदेषु जुह्वति। तेऽजिता अपि तत्र प्रविष्टा जिता इव भवन्तीत्यर्थः। यत्तु अपरे त्वाहारसंकोचमभ्यसन्तः स्वयमेव जीर्यमाणेष्विन्द्रियेषु तत्तदिन्द्रियवृत्तिलयं होमं भावयन्तीत्यर्थः। यद्वाअपाने जुह्वति प्राणं प्राणेऽपानं तथापरे इत्यनेन पूरकरेचकयोरावर्तमानयोर्हंसः सोहमित्यनुलोमतः प्रतिलोमतश्चाभिव्यज्यमानाऽजपामन्त्रेण तत्त्वंपदार्थैक्यं व्यतिहारेण भावयन्तीत्यर्थः। प्राणापानगती इत्यनेन तु श्लोकेन प्राणायामयज्ञाः अपने कल्प्यन्ते तत्रायमर्थः  द्वौ भागौ पूरयेदन्नैस्तोयेनैकं प्रपूरयेत्। मारुतस्य प्रचारार्थ चतुर्थमवशेष्येत्।। इत्येवमुक्तो नियतः आहारो येषां ते कुम्भकेन प्राणापानगती रुद्ध्वा प्राणायामपरायणाः सन्तः प्राणानिन्द्रियाणि प्राणेषु जुह्वति। कुम्भके सर्वे प्राणा एकीभवन्ति तत्रैव लीयमानेष्विन्द्रियेषु होमं भावयन्तीति भाष्यविरुद्धं व्याचख्युस्तदुपेक्ष्यम्। प्रसिद्धार्थपरित्यागबीजभूतानुपपत्त्याद्यनुपलब्ध्या श्रोत्रादीन्द्रिहोमस्य प्रत्याहाररुपेष्वग्निषूक्तत्वेन च पक्षान्तरे श्लोकोत्तरार्धस्य सत्यपि संभवे स्वपूर्वार्धेनान्वयं विहायापरपूर्वार्धेनान्वयस्यान्याय्यत्वेन पूरकरेचकयोरित्यादिग्रन्थस्याक्षरार्थत्वाभावेन च पूरकरेचककुम्भकरुपं प्राणायामं कुर्वन्तीति भाष्योक्तस्यैव सम्यक्त्वात्। एतेन प्राणानिन्द्रियाणीत्याद्यापि प्रत्युक्तम् लोकाप्रसिद्धार्थकल्पनापत्तेः। अतएव प्राणेषु बाह्याभ्यन्तरकुम्भकाभ्यासनिगृहीतेषु प्राणान् ज्ञानेन्द्रियकर्मेन्द्रियरुपान् जुह्वति चतुष्कुम्भकाभ्यासेन विलापयन्तीत्यर्थ इत्यपास्तम्। इन्द्रियाणि जुह्वती युक्त्या इन्द्रियनिरोधयज्ञस्याप्युपलब्ध्या प्राणायामयज्ञमाह सार्धेनेति स्वोक्तिविरोधाच्च। यदपि नियताहारा वैराग्यादिमन्तः प्राणानत्र समनस्कानीन्द्रियाणि प्राणशब्देन गृह्यन्ते। द्वितीयान्तप्राणशब्देन श्रोत्रादीनि वागादीनि च गृह्यन्ते तान्प्राणान्प्राणेषु समनश्चित्ताहंकारेष्वन्तःकरणवृत्तिभेदेषु जुह्वति प्रविलापयन्ति। इन्द्रियाणि संकल्पात्मके मनसि संहृत्य मनोऽपि स्मरणात्मके चित्ते संहृत्य तदप्यहंकारे संहरन्ति स चाभिमानरुपोऽहंकारोऽभिमन्तव्याभावात्स्वयमेव दग्धेन्धनानलवद्विलीयत इत्यन्ये। तदप्यसमञ्जसम्। लोकाप्रसिद्धार्थकल्पनादिदोषस्यात्रापि तुल्यत्वादितिदिक्। एते सर्वेऽपि यज्ञविदो यज्ञानां ज्ञातारः कर्तारश्च यज्ञैर्यथोक्तैः क्षपिता नाशिताः कल्मषाः पापानि येषां ते।",
    "id": 3030,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 192,
    "verse_id": 192
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.31।। एवं यथोक्तान्यज्ञान्निर्वर्त्य तच्छिष्टेन कालेन यथाविधिचोदितमन्नं अमृताख्यं भूञ्जत इति यज्ञशिष्टामृतभुजः। यत्त्वन्ये सर्वेषामप्येतेषां मध्येऽन्यतममप्यनुष्ठातुमशक्यं प्रति प्राह  यञ्जेति। यज्ञाः पञ्चमहायज्ञास्तेभ्यः शिष्टमवशिष्टमन्नममृताख्यं ये भुञ्जत इत्यादि तच्चिन्त्यम्। श्रुतहानेरश्रुतकल्पनायाश्चान्याय्यत्वात्। पञ्चयज्ञानामपि दैवादिश्रौतस्मार्तयज्ञेष्वन्तर्भावाच्च। ब्रह्म सनातनं मोक्षाख्यं यान्ति। यथोक्तानां यज्ञानामेकोऽपि यज्ञो यस्य नास्ति सोऽयज्ञः तस्यायं लोकः सर्वप्राणिसाधारणोऽपि नास्ति। शुद्धचितेन श्रवणादिविशिष्टसाधनलभ्योऽन्यः सर्वलोकातीत आत्मस्वरुपस्तस्य कुतः। कुरुसत्तमेति संबोधयन् कुरवोऽपि यज्ञविद आसन् त्वं तु तेषु सत्तमः श्रेष्ठोऽतः त्वया यज्ञवित्त्वमवश्यं संपादनीयमिति सूचयति।",
    "id": 3046,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 193,
    "verse_id": 193
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.32।। उक्तानां यज्ञानां वेदमूलत्वेनाप्रामाण्यशङ्का वारयति  एवमिति। बहुविधा बहुप्रकारा यज्ञाः ब्रह्मणो वेदस्य मुखे द्वारे वितता विस्तीर्णाः वेदद्वारेणावगम्यमानाः तान्सर्वान्कायिकवाचिकमानसकर्मोद्भवान् विद्धि। निर्व्यापारो ह्यात्मा न ममात्मस्वरुपस्योदासीनस्य व्यापारा एते इत्येवं ज्ञात्वाऽस्मात्संसारबन्धनान्मोक्ष्यसे।",
    "id": 3062,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 194,
    "verse_id": 194
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.33।।कर्मजान्विद्धि तान्सर्वानित्युक्त्या सर्वेषु ज्ञानयज्ञस्याप्युक्तत्वादितरसाभ्यमाशङ्क्याह  श्रेयानिति।देहेन्द्रियादिद्रव्यसाध्यात्संसारफलात् द्रव्ययज्ञाज्ज्ञानयज्ञो मोक्षफलकोऽतिशयेन श्रेष्ठः। परंतपेति संबोधयन् चित्तशुद्य्धा ज्ञानं लब्ध्वाऽज्ञानात्मकं शत्रुं तापयितुं मारयितुं समर्थो भविष्यसि न कर्ममात्रेणेति सूचयति। तत्र हेतुमाह  सर्वमग्निहोत्रादिकं कर्मोक्तद्वादशयज्ञात्मकं सर्वमिति प्रकरणात्संकोचमाशङ्क्याह। अखिलमुक्तानुक्त श्रौतस्मार्तमुपासनादिरुपं ज्ञाने तत्त्वसाक्षात्कारे मोक्षसाधने परिसमाप्यतेऽन्तर्भवति।यावनर्थ उदपाने सर्वतःसप्लुतोदके। तावान्सर्वेषु वेदेषु ब्राह्मणस्य विजानतः इत्युक्तत्वात्। यद्वा प्रतिबन्धक्षयद्वारेण पर्यवस्यतितमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन इत्यादिश्रुतेःसर्वापेक्षा च यज्ञादिश्रुतेरश्ववत् इति न्यायाच्चेत्यर्थः। अस्मिन्पक्षे निष्कामकर्मणामेव तत्र विनियोगात्सर्वं कर्माखिलमिति संकोचनिवारकयोः सर्वाखिलपदयोरन्यतरस्य प्रयोजनं चिन्त्यम्। यथा युधिष्ठिरभीमसेनयोरपि पार्थेत्यस्मिन्नन्तर्भावः तथाएतस्यैवानन्दस्यान्यानि भूतानि मात्रामुपजीवन्ति इति श्रुत्या ज्ञानकाण्डफले तत्त्वसाक्षात्कारे इतरकाण्डफलस्यान्तर्भाव इति ध्वनयन्नाह  पार्थेति।",
    "id": 3078,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 195,
    "verse_id": 195
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.34।।तदेतत्सर्वोत्तमं ज्ञानं तर्हि केन साधनेन लभ्यत इत्यत आह  तदिति। यत्र सर्वकर्मफलमन्तर्भवति तज्ज्ञानं विद्धि जानीहि। येन विधिनां प्राप्यत इति विद्धि लभस्वेत्यर्थस्तु अदादेर्ज्ञानार्थत्वात् मुख्ये संभवति अमुख्यस्यान्याय्यत्वादाचार्यैर्न प्रदर्शितः। आचार्यानभिगभ्य  प्रकर्षेण नीचैः पतनं प्रणिपातो दीर्घनमस्कारः तेनकथं बन्धः कथं मोक्षः कस्य केन विमुच्यते। विद्याविद्ये कथंभूते कोऽहं दृश्यमिदं च किम् इतिपरिप्रश्नेन सेवया गुरुशुश्रूषा गुर्वाभिमुख्यसंपादिकया मायाविनिर्मुक्तया इत्येवमादिना प्रश्रयेण  प्रसादिता गुरुवो ज्ञानिनः न्यायविचारपूर्वकवेदार्थज्ञाः तत्त्वदर्शिनः तत्त्वसाक्षात्कारवन्तः ते ज्ञानमुपदेक्ष्यन्ति पद्वाक्यप्रमाणज्ञैः सम्यक्तत्त्वविलोकिभिःउक्ताज्ज्ञानाद्भवेत्कार्यं नान्यैरिति हरेर्मतम् तथाच श्रुतिःतद्विज्ञानार्थं स गुरुमेवाभिगच्छेत्समित्पाणिः श्रोत्रियं ब्रह्मनिष्ठम् इति। बहुवचनं त्वादरार्थमिति बोध्यम्।",
    "id": 3094,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 196,
    "verse_id": 196
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.35।।ज्ञानफलमाह  यदिति। यत्तैरुपदिष्टं ज्ञानं ज्ञात्वा लब्धवा। यत्तु यच्चिन्मात्रस्वरुपं ब्रह्म ज्ञात्वेति तन्न। पूर्वप्रस्तुतज्ञानपरामर्शेनार्थसंभवे यच्छब्देनाप्रस्तुतपरामर्शस्यान्याय्यत्वात्। एवमिदानीमिव पुनर्मोहं न यास्यसि न प्राप्स्यसि। किंच न केवलं स्वसंबन्धिनिबन्धमेव मोहं यास्यस्यपि तु सर्वभूतनिबन्धनमित्याह। येन ज्ञानेनाशेषेण सर्वाणि भूतानि ब्रह्मादिस्तम्बपर्यन्तानि मयि प्रत्यगात्मनि कल्पितानीति स्वस्मिन्साक्षाद्द्रक्ष्यसि अथो अयि वासुदेवे परमेश्वरे चेमानीति प्रत्यगात्मैकत्वं सर्ववेदान्तेषु प्रसिद्धंद्रक्ष्यसीत्यर्थः। अथो अनन्तरमात्मानं मयि परमात्मन्यभेदेनेति वा। अस्मिपक्षेऽध्याहारदोषः परिहर्तव्यः। यद्वाथो अपिच येन ज्ञानेन भूतान्यात्मनि मयि त्वंपदलक्ष्यार्थादनन्यभूते इति अस्मिन्पक्षे सति संभवेऽथोशब्दस्य दूरान्वयोऽयुक्त इति ध्येयम्। पाण्डवेति संबोधयन् यथाधुनाऽहं पाण्डुपुत्र एते मदीया इत्यहंकारममकाराभ्यां मोहं गतोऽसि तथा ज्ञानं तन्मूलोच्छेदकं लब्ध्वा न यास्यसीति द्योतयति।",
    "id": 3110,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 197,
    "verse_id": 197
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.36।।किंच न केवलमेतावदेव किंत्वन्यज्ज्ञानमाहात्म्यमपि श्रृण्वित्याह  अपिचेदिति। असंभाविताभ्युपगमार्थं निपातद्वयम्। यदिचेत्त्वं सर्वेभ्यः पापकृद्यभोऽतिशयेन पापकृदसि तथापि ज्ञानमेव प्लवं पोतं तरणसाधनं कृत्वा वृजिनार्णवं धर्माधर्मरुपदुःखसमुद्रं तरिष्यसि। मुमुक्षुं प्रति पुण्यस्यापि वृजिनरुपत्वात्। तथाच श्रुतिःतथा सयोऽहमां वेद न ह वै तस्य केनच न कर्मणा लोको मीयते न स्तेयेन न भ्रूणहत्यया न साधुना कर्मणा भूयान् भवति नो एवासाधुना कनीयान् त्रिशीर्षाणं त्वाष्ट्रमहनमरुन्मुखान्यतीन्सालावृकेभ्यः प्रायच्छम् इत्याद्या।",
    "id": 3126,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 198,
    "verse_id": 198
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.37।।ननु ज्ञानप्लवेन तरिष्यसीत्युक्त्या ज्ञानस्य पापनाशक्त्वं नागतमित्याशङ्क्य पापं नाशयति ज्ञानं नावशेषयति तन्नाश एव तत्तरणमित्यभिप्रेत्य सदृष्टान्तमाह। यथैधांसि काष्ठानि सभ्यग्दीप्तोऽग्निर्भस्मसाद्भस्मीभावं कुरुते। तथा ज्ञानमेवाग्निर्ज्ञानाग्निः सर्वकर्माणि भस्मीभावं कुरुते। निर्बीजं करोतीत्यर्थः। अर्जुनेतिसंबोधयन् शुद्धचित्तेनैवेदृशं ज्ञानं लभ्यते नान्येनेति द्योतयति। यद्वा तच्च ज्ञानं सर्वकर्माणि  दग्ध्वा शुद्धं ब्रह्म संपद्यत इति सूचयति। यद्वैवंभूतेन ज्ञानेन सर्वाणि कर्माणि भस्मसात्कृत्वाऽन्वर्थशंज्ञो भवेति सूचयन्नाहार्जुनेति। सभ्यग्दर्शनं प्रारब्धकर्मव्यतिरिक्तानां सर्वकर्मणां निर्बीजत्वकारणमित्यभिप्रायः। प्रारब्धकर्मणां प्रवृत्तफलानां भोगेनैव क्षयात्। तस्माद्यन्यप्रवृत्तफलान्यतीतानेकजन्मार्जितानि ज्ञानोत्पत्तेः पूर्वमस्मिन्जन्मनि कृतानि ज्ञानाग्निसाधनानुष्ठानकालिकानि च सर्वाणि भस्मसात्कुरुते। ज्ञानोत्तरभाविनामसंबन्धोऽपि बोध्यः। तथाच भगवतो बादरायणस्य सूत्राणितदिघिगम उत्तरपूर्वाघयोरश्लेषविनाशौ तद्य्वपदेशात् इतरस्याप्येवमसंश्लेषः पाते तुअनारब्धकार्ये एव तु पूर्वे तदवधेःभोगेन त्वितरे क्षपयित्वा संपद्यते इति फलार्थत्वात्कर्मणः फलमदत्त्वा क्षयासंभवात्। ब्रह्माधिगमे सति तद्विपरीतफलं दुरितं न क्षीयत इति प्राप्ते राद्धान्तः। तदधिगमे ब्रह्मसाक्षात्कारे सति उत्तरस्याघस्य दुरितस्याश्लेषोऽसंबन्धः पूर्वस्य विनाशः। कस्मात्तद्य्वपदेशात् तयोरश्लेषविनाशयोः श्रुतिभिर्व्यपदेशात्। तथाच श्रुतयःतद्यथा पुष्करपलाश आपो न श्लिष्यन्त एवमेवंविदि पापं कर्मं न श्लिष्यतेतद्यथैषीकातूलमग्नौ प्रोतं प्रदूयत एवँहास्य सर्वे पाप्मानः प्रदूयन्तेभिद्यते हृदयग्रन्थिश्छिद्यन्ते सर्वसंशयाः। क्षीयन्ते चास्य कर्माणि तस्मिन्दृष्टे परावरे इति धर्मस्य पुनः शास्त्रीयत्वाच्छास्त्रीयेण ज्ञानेनाविरोध इत्याशङ्क्याह। इतरस्यापि पुण्यस्य कर्मणः एवमघवदसंश्लेषविनाशौ भवतः। कुतस्तस्यापि स्वफलहेतुत्वेन ज्ञानप्रतिबन्धित्वप्रसङ्गात्।उभे इहैवैष एते तरति इत्यादिश्रुतिषु च दुष्कृतवत्सु कृतस्यापि विनाशव्यपदेशात्। अकर्त्रात्मत्वबोधनिमित्तस्य च कर्मक्षयस्य सुकृतदुष्कृतयोस्तुल्यत्वात्।क्षीयन्ते चास्य कर्माणी ति चाविशेषश्रुतेः। यत्रापि केवल एव पाप्मशब्दः पठ्यते तत्रापि तेनैव पुण्यमप्याकलितमिति द्रष्टव्यम्। ज्ञानापेक्षया निकृष्टफलत्वात्। तुशब्द एवकारार्थः। एवं पुण्यपापयोर्बन्धहेत्वोर्विद्यासामर्थ्यादश्लेषविनाशसिद्य्धा विदुषो देहपाते मुक्तिरवश्यमेव भवतीत्यर्थः। तत्र उभे इहैव एष एते तरतीत्यादिश्रुतिविशेषश्रवणात् अविशेषेणारब्धकार्ययोरनारब्धकार्ययोश्च क्षय इति प्राप्ते प्रत्याह। अनारब्धकार्ये अप्रवृत्तफले एव तु पूर्वे जन्मान्तरसंचिते अस्मिन्नपि च जन्मनि प्राक् ज्ञानोत्पत्तेः संचिते पुण्यपापे तदधिगमात्क्षीयेते नत्वारब्धकार्ये याभ्यामेतह्ब्रह्मज्ञानायतनं जन्म निर्मितम् कुतस्तस्य तावदेव चिरं यावन्न विमोक्ष्येऽथ संपत्स्य इति शरीरपातावधिकरणात्क्षेमप्राप्तेः। ननु वस्तु बलेनाकर्त्रात्मावगत्या प्रारब्धकर्माण्यपि कुतो न क्षीयन्ते। अग्निसंबन्धे बीजशक्तिरिवेति चेदुच्यते। न तावदनाश्रित्यारब्धकार्य कर्माशयं तत्त्वावगत्युत्पत्तिरुपपद्यते। आश्रिते च तस्मिन्कुलालचक्रवत्प्रवृत्तवेगस्यान्तराले प्रतिबन्धासंभवात् भवतिवेगक्षयपरिपालनं अकर्त्रात्मावगत्याबाधितमपि मिथ्याज्ञानं कर्माधिष्ठानं जले वृक्षज्ञानवत्संस्कारवशात्कंचित्कालमनुवर्तत एव। अनारब्धकार्ययोः पुण्यपापयोः विद्यासामर्थ्यात्क्षय उक्तः इतरे त्वारब्धकार्ये ते उपभोगेन क्षपयित्वा ब्रह्म संपद्यते। तस्य तावदेवेत्यादि ब्रह्मैव सन्ब्रह्माप्येतीति चैवमादिश्रुतिभ्य इति।",
    "id": 3142,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 199,
    "verse_id": 199
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.38।।यत एवमतो नहि ज्ञानेन तुल्यं पवित्रं पापनाशनं शुद्धिकरमिह दैवादियज्ञादौ विद्यते तस्य ज्ञानभिन्नस्याज्ञानानिवर्तकत्वेनात्यन्तशुद्धिकरत्वाभावात्। तर्हि किमन्यैर्यज्ञादिभिः मयाऽन्यैश्च ज्ञानमेव कुतो न संपाद्यमित्याशङ्क्याह। तत् ज्ञानं स्वयमेव योगेन निष्कामकर्मयोगेन समाधियोगेन च संसिद्धः संस्कृत योग्यतां प्राप्तः सन् मुमुक्षुर्महता कालेनात्मनि अखण्डात्मविषयं ज्ञानं विन्दति लभते। स्वयमेव स्वप्रयत्नेनैव योगसिद्धः स्वयमैव विन्दतीति वा। आत्मविषयसाक्षात्कारस्य स्वेनैव लभ्यत्वात्। गुर्वादेः परोक्षज्ञान एवोपयोगात्। यस्माद्योगसंसिद्धेरेवान्यैर्ज्ञानं लभ्यते तस्मात्त्वमपि तथाभूतः सन् तल्लभस्वेत्याशयः",
    "id": 3158,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 200,
    "verse_id": 200
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.39।।योगेन योग्यतामापन्नस्य येनैकान्तेन तत्त्वज्ञानं भवति तमुपायमाह  श्रद्धावानिति। गुरुवेदान्तवाक्येष्विदमित्थमित्यास्तिक्यं श्रद्धा तद्वान्। तत्रापि तत्परः गुरुपासनादावभियुक्तः। तत्रापि संयतानि विषयेभ्यो निवर्तितानि इन्द्रियाणि येन सः। एवं विशेषणत्रयविशिष्टश्चेदवश्यं ज्ञानं लभते। प्रणिपातादेर्माययापि संभवेन नैकान्तिकत्वमेतेषां न तथात्वमत एकान्तिकं ज्ञानं लब्धवा किं स्यादत आह। ज्ञानं लब्ध्वा परां शान्तिं मोक्षाभिधामचिरेण जन्मान्तरं लोकान्तरगमनं च विनैवाधिगच्छति प्राप्नोति।",
    "id": 3174,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 201,
    "verse_id": 201
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.40।।अस्मिन्सर्वशास्त्रन्यायसिद्धे सुनिश्चितेऽर्थे संशयो न कर्तव्यः। तस्य पापिष्ठत्वादित्याशयेनाह  यज्ञ इति। अज्ञो  गुरुमुखादनधीतशास्त्रत्वेनात्मज्ञानशून्यश्च पूर्वोक्तश्रद्धारहितश्च इदमेवं भवति न वेति सर्वत्र संशयाकान्तचेता निनश्यति स्वार्थलाभाद्भश्यति। अज्ञाश्रद्दधानसंशयात्मापेक्षया चकारद्वयसूचितममुख्यत्वं स्फुटयति। संशयात्मा तु सर्वतः पापिष्ठः। यतस्तस्यायं मनुष्यलोको वित्तार्जनविवाहादिसाध्यो न। नच पर उपासनादिसाध्यो देवलोकः। नच तत्त्वज्ञानसाध्यजीवन्मुक्तिसुखं सर्वत्रापि संशयस्य सत्त्वात्। अज्ञानश्रद्दधानयोः परलोकस्य जीवन्मुक्तिसुखस्य चाभावेऽपि मनुष्यलोकोऽस्त्येव। यद्वा यज्ञः कदाचिदभ्यासवशात्परलोकादिसाधनं देहात्मविवेकादिज्ञानं लभते। अश्रद्दधानोऽपि युक्तियुक्तं श्रुत्वा श्रद्धां लभते। ततश्च परलोकादिभाजौ भवतः। सदा सर्वत्र संशयग्रस्तस्तु न तथा किंत्वतिपापिष्ठ इत्यर्थः। तस्मात्संशयो न कर्तव्य इत्याशयः।",
    "id": 3190,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 202,
    "verse_id": 202
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.41।।ननु संशयनिवर्तकाभावे तदकरणमस्वाधीनमित्याशङ्क्य तन्निवृत्युपायमात्मज्ञाननिश्चयं ज्ञापयन् तत्त्वसाक्षात्कारसंच्छिन्नसंशयं कर्माणि न निबन्धन्तीत्याह  योगेनेति। योगेन परमार्थदर्शनलक्षणेन सम्यक् न्यस्तानि त्यक्तानि शक्तिप्रतिबन्धेन धर्माधर्माख्यानि संचितादीनि कर्माणि येन तम्।क्षीयन्ते चास्य कर्माणि इति श्रुतेः। योगेन भगवदाराधनलक्षणसमत्वबुद्धिरुपेण संन्यस्तानि भगवति समर्पितानि कर्माणि येनेति वा। अस्मिन्पक्षे कर्मपदसंकोचाद्यापत्तिरुपाऽरुचिर्बोध्या। यद्वा भाष्यस्योपलक्षणार्थतया तन्त्रेणायमपि पक्षोऽस्तु। यस्मात्कर्मयोगानुष्ठानात् अशुद्धिक्षयहेतुकज्ञानसंच्छिन्नसंशयो न निबध्यते कर्मभिरित्यग्रिमभाप्यात्। तत्र हेतुमाह  ज्ञानेनात्मेश्वरैकत्वदर्शनलक्षणेन छिन्नः संशयः आत्मा देहाद्यभिन्नो भिन्नो वा भिन्नोऽप्यविभुर्विभुर्वा सोऽपि कर्ताऽकर्ता वा कर्तापि भोक्ताऽभोक्ता वा अभोक्ताप्यनेकएको वा सोऽपि सविशेषो निर्विशेषो वा निर्विशेषज्ञानात्केनचित्समुच्चितान्मोक्षः केवलाद्वा केवलज्ञाननिवर्त्यः प्रपञ्चः सत्यो मिथ्याभूतो वेत्येवमादिरुपो यस्य तम्। अत्र हेतुमाह  आत्मवन्तमप्रमत्तं शमदमादिपरं कर्माणि गुणा गुणेषु वर्तन्त इति बुद्य्धा क्रियमाणानि न निबध्नन्ति अनिष्टादिरुपं फलं नारभन्ते राज्ञामतिप्रबलत्वत्तान्त्रिजित्य धनमाहर्तुं मम सामर्थ्यमस्ति न वेति संशयमपिप्रबलात्मस्वरुपनिश्चयेन मुक्त्वा धनं जितवांस्त्वमेवात्र दृष्टान्त इति ध्वनयन्नाह  धनं जयेति।",
    "id": 3206,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 203,
    "verse_id": 203
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।4.42।।यस्माच्चित्तशुद्धिलभ्यं ज्ञानमेवभूतं यस्माच्च संशयात्मा विनश्यति यस्माच्च ज्ञानसंच्छिन्नसंशयः कर्मभिर्न  निबध्यते तस्मात्पापिष्ठमात्मनः संशयं अज्ञानादविवेकाज्जातं बुद्धौ स्थितं शोकमोहादिदोषहरं सभ्यग्दर्शनं ज्ञानं तदेवासिः खड्गः तेनात्मो ज्ञानासिना छित्त्वा योगमात्मज्ञानोपायं कर्मानुष्ठानमातिष्ठ कुर्वित्यर्थः। इदानीं तु स्वधर्मभूताय युद्धायोत्तिष्ठ। भारतेति तत्र योग्यतासूचकं संबोधनम्। तदनेन चतुर्थाध्यायेन योगस्य संप्रदायसिद्धत्वं भगवतो वासुदेवस्य सर्वज्ञत्वमीश्वरत्वं च प्रतिपाद्य योग्यतासंपत्तये कर्मनिष्ठां तत्साध्यां ज्ञाननिष्ठामत्युत्तमां तत्र प्रणिपातादीनि बहिरङ्गसाधनानि श्रद्धादीन्यन्तरङ्गाणि तस्याः फलं सर्वानर्थनिवृत्त्या ब्रह्मभावं अतिपापिष्ठं संशयं चाभिदधताऽशेषदोषवन्तं संशयं विहायोत्तमाधिकरिणो ज्ञाननिष्ठाऽपरस्य कर्मनिष्ठेति स्थापितम्।इति श्रीपरमहंसपरिव्राजकाचार्यश्रीबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचितायां श्रीगीताभाष्योत्कर्षदीपिकायां चतुर्थोऽध्यायः।।4।।",
    "id": 3222,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 204,
    "verse_id": 204
  }
]