[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.1।।यस्मान्मदधीनं कर्मिणां कर्मफलं ज्ञानिनां ज्ञानफलं चफलमत उपपत्तेःततो ह्यस्य बन्धविपर्ययौ इतिन्यायाभ्यामतो भक्ति योगेन मां सेवन्ते ते मत्प्रासादाज्ज्ञानप्राप्तिक्रमेण गुणातीति मोक्षं गच्छन्तीतं आत्मनस्तत्त्वमेव सम्यग्जानन्ति ते तेन ज्ञानेन गणातीताः सन्तः मुक्तिं गच्छन्तीति किमु वक्तव्यमित्यतोऽर्जुनेनापृष्टमप्यात्मनस्तत्त्वं विवक्षुर्भगवानुवाच -- ऊर्ध्वमूलमित्यादि। तत्रादौ वृक्षरुपकल्पनया वैराग्यार्थं संसारस्वरुपं वर्णयति। भगवत्तत्वज्ञाने संसाराद्विरक्तस्यैवाधिकारात्। यत्तु केचित्पूर्वाध्यायेन भगवता संसारबन्धहेतून्गुणान् व्याख्याय तेषामत्ययेन ब्रह्मभावो मोक्षो मद्भजनेन लक्ष्यत इति मां चेत्यादिनोक्तं तत्र मनुष्यस्य तव भक्तियोगेन कथं ब्रह्मभाव इत्याकाङ्क्षायां स्वस्य ब्रह्मरुपताज्ञापनाय सूत्रभूतो ब्रह्मणो हीति श्लोको भगवतोक्तः। अस्य सूत्रस्य वृत्तिस्थानीयोयं पञ्चदश आरभ्यते। भगवतः श्रीकृष्णस्य हि तत्त्वं ज्ञात्वा तत्प्रेमभजनेन गुणातीतः सन् ब्रह्मभावं कथमाप्नुयात् लोक इति। तत्र ब्रह्मणो हि प्रतिष्ठाहमित्यादिभगवद्वचनमाकर्ण्य मत्तुल्यो मनुष्योऽयं कथमेवं वदतीति विस्मयाविष्टप्रतिमया लज्जया च किमपि प्रष्टुमक्नुवन्तमर्जनमालक्ष्य कृपया स्वस्वरुपं विवक्षुः श्रीभगवानुवाचेत्यवतारयन्ति तन्नादर्तव्यम्।अजोऽपि सन्नव्ययात्मा भूतानामीश्वरोपि सन्।मामेव ये प्रपद्यन्ते मायामेतां तरन्ति ते।मूढोयं नाभिजानाति लोको मामजमव्ययं।मामुपेत्य पुनर्जन्म दुःखालयमशाश्वतम्। नाप्नुवन्ति महात्मनः संसिद्धिं परमां गताः।मया ततमिदं सर्वं जगदव्यक्तमूर्तिनामयाध्यक्षेण प्रकृतिः सूयते सचराचरंन मे विदुः सुरगणाः प्रभवं न महर्षयः।अहमादिर्हि दवानां महर्षिणां च सर्वशः।अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते इत्यादिबहुशः श्रुतवतः।परं ब्रह्म परं धाम पवित्रं परमं भवान्नहि ते भगतन्व्यक्तिं विदुर्देवा न दानवाःत्वमक्षरं परमं विदतव्यं त्वमस्य विश्वस्य परं निधानम्। त्वमव्ययः शाश्वतधर्मगोप्ता सनातनस्त्वं पुरुषो मतो मेअनन्त देवेश जगन्निवास त्वमक्षरं सदसत्तत्परं यत्त्वमादिदेवः पुरुषः पुराणस्त्वमस्य विश्वस्य परं निधानम्। वेत्तासि वेद्यं च परं च धाम त्वया ततं विश्वमनन्तरुप इत्याद्युक्तवतो विश्वरुपं दृष्टवतश्चार्जुनस्य एवमभिप्रायवर्णनानौचित्यात्। ऊर्ध्वं कालतः सूक्ष्मत्वात् कारणत्वात् नित्यत्वात् महत्वाच्चोच्छ्रितमुत्कृष्टं मायाशक्तिमत् ब्रह्म मूलं यस्य सोऽयं संसार ऊर्ध्वमूलस्तमधः सर्वकारणान्मायाशक्तिमतो ब्रह्मणो निकृष्टा महदहंकारतन्मात्रादयः शाखाः यस्य सोऽधःशाखस्तं श्वोऽपि न स्थास्यतीत्यश्वत्थः क्षणभङ्गुरस्तमश्वत्थं मायामयं संसारवृक्षं अव्ययं संसारमायाया अनादिकालप्रवृत्तत्वादनाद्यनन्तदेहादिसंतानाश्रयः तत्त्वज्ञानमन्तरेणानुच्छेद्यो यः सोऽव्ययः संसारवृक्षस्तं प्राहुः श्रुतिस्मृतिवादाः कथयन्ति। तथाहिऊर्ध्वमूलोऽवाक्शाख एषोऽश्वत्थः सनातनः इत्यादिश्रुतिवादाःअव्यक्तमूलप्रभवस्तस्यैवानुग्रहोत्थितः। बुद्धिस्कन्धमयश्चैव इन्द्रियान्तरकोटरः।।महाभूतविशाखश्च विषयैः पत्रवांस्तथा। धर्माधर्मसुपुष्पश्च सुखदुःखफलोदयः।।आजीव्यः सर्वभूतानां ब्रह्मवृक्षः सनातनः। एतद्ब्रह्मवनं चैव ब्रह्मवृक्षस्य तस्य तत्।।एतच्छित्त्वा च भित्त्वा च ज्ञानेन परमासिना। ततश्चान्त्यगतिं प्राप्य तस्मान्नावर्तते पुनः इत्यादयः स्मृतिवादाः। आजीव्य उपजीव्यः ब्रह्माधिष्ठितत्वात्। ब्रह्मवृक्षः ज्ञानं विना छेत्तुमशक्यत्वेनानादित्वाच्च। सनातनश्चिरंतनः। तच्च ब्रह्मणः परस्यात्मनो वनं वननीयं संभजनीयमत्र हि सर्वं प्रतिष्ठितं तस्य वृक्षस्य संसाराख्यस्य तदेव सारभूतं? सारभूतं? अथवास्य वृक्षस्यानवच्छिन्नस्य संसारमण्डलस्य तदेव ब्रह्मवनमिव वनं वननीयं संभजनीयं। नहि ब्रह्मातिरिक्तं संसारस्यास्पदमस्ति। ब्रह्मैवाविद्यया संभवतीत्यभ्युपगमादित्यर्थः। तस्मादब्रह्मगतिरुपान्मोक्षात्। स्पष्टमन्यत्। असेव्यफलमश्रुतां वीनां सुपर्णानां जीवानामज्ञनामयो गतिर्यस्मिन्नसौ व्ययः न विद्यते व्ययो यस्मादित्यव्ययः।तयोनन्यः पिप्पलम् इति श्रुतेरित्यर्थः। अनेन सुज्ञैरसेव्यफलत्वं  ध्वन्यते। यद्वा पक्षिसामान्यवाचकविशब्देन पक्षिविशेषा हंसा लक्ष्यन्ते तेषामयः प्रचारस्तद्रहितः। नहि हंसा अश्वत्थे व्याप्रियन्ते संन्यासिनो वा जगद्विषय इति कल्पना तु श्रुत्याद्यननुगुणा सर्वज्ञानां न शोभते इत्यत आचार्यैर्न प्रदर्शिता। अत्र ऊर्ध्वमूलमधः शाखं मिथ्याभूतं जले प्रतिबिम्बितं पुनःपुनः परिदृश्यमानत्वादव्यमैन्द्रजालिकोपदर्शितमेदादृशं वाश्वत्थम्। संसारवृक्षस्य मिथ्यात्वबोधनायोपमानीकृत्येयं रुपककल्पना। तेनोर्ध्वमूलस्याधःशाखस्य क्षणभङग्ुरस्य माया मयस्याव्ययस्याश्वतथस्यैवाभावाद्रूपकासंगतिरिति न शङ्कनीयम्। केचित्तु गङ्गातरङ्गनुद्यमानोत्तुङ्गतीरतिर्यङ्निपतितः प्रबलतरपवनोन्मूलितः पतिपयमूलव्याप्तपातालः ऊर्ध्वस्थिबहुमूलो भूमिस्थकतिपयशाखः उपरिस्थितबहुशाखः अधोमूलबलेन स्थितत्वात्  अव्ययस्तादृशमश्वत्थमुपमानीकृत्येयं रुपककल्पनेति वर्णयन्ति। यस्य संसारवृक्षस्य च्छादनाद्रक्षणात् छन्दांसि ऋग्यजुःसामलक्ष्णानि पर्णनीव पर्णानि? यथा वृक्षस्य परिरक्षणार्थानि पर्णानि  तथा कर्मकाण्डानि च्छन्दांसि धर्माधर्मतद्धेतुफलप्रकाशनार्थत्वात् संसारवृक्षस्य परिरक्षणार्थानीत्यर्थः। छादनं प्रावरणमित्यर्थे त्वर्थवादयुक्तानां छन्दसां तन्निष्ठदोषप्रावरणार्थत्वं बोध्यम्। तं यथोक्तं संसारवृक्षं भङगुरं मायामयं साधिष्ठानं यो वेद जानाति स वेदवित् वेदार्थज्ञः। समूले संसारवृक्षे सर्वं ज्ञेयमन्तर्भवतीति तस्य ज्ञाता वेदार्थवित्त्वात् सर्वज्ञो भवतीति समूलसंसारवृक्षज्ञानं यत्नेन संपाद्यमिति बोधनाय तज्ज्ञानं स्तौति। ",
    "id": 8790,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 552,
    "verse_id": 552
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.2।।तस्यैव वृक्षस्यावयवसंबन्धिनीं प्रागुक्तादन्यां कल्पनामाह -- अघश्चेति। मनुष्यलोकमारभ्याऽवीचिपर्यन्तमधः तत,एवारभ्य सत्यलोकपर्यन्तमूर्ध्वं यस्य संसारवृक्षस्य शाखाः कर्मोपास्तिफलानि नानाविधानि। यथाकर्म यथाश्रुतमित्युक्तत्वात् प्रसृताः प्रकर्षेण व्याप्ताः। गुणैरुपादानभूतैः सत्त्वादिभिः प्रवृद्धाः प्रकर्षेण स्थूलीकृताः पूर्वमूर्ध्वमुक्तमथेदानीं कर्मफलजनितरागद्वेषादिवासनामूलानीव मूलानि धर्माधर्मप्रवृत्तिकारणान्येवान्तर्भावीनि तानि देवाद्यपेक्षया अधः मूलानि प्रसृतानि संततानि अनुप्रविष्टानि सर्वेष्यनुगततयाऽनवच्छिन्नानि। तानि कर्मानुबन्धीनि। क्वेत्यपेक्षायामाह। मनुष्यलोके लोक्यत इति लोकः प्राणिनिकायः मनुष्यश्चासौ लोकश्चेत्यधिकृतो ब्राह्मण्यादिविशिष्टो देहो मनुष्यलोकः तस्मिन्मनुष्यस्य लोके भूलोक इति वा। विशेषतो मनुष्याणां कर्माधिकारस्य प्रसिद्धत्वात्।",
    "id": 8806,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 553,
    "verse_id": 553
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.3।।को अद्धा वेद क इह प्रवोचत्कृत आजाता कुत इयं विसृष्टिः। अर्वाग्देवा अस्य विसर्जनेनाथा को वेद यत आबभूव इत्यादिश्रुतिबोधितं संसारस्यानिर्वचनीयत्वं वदन्नास्य ज्ञानायोद्यतत्वं युक्तमपितुच्छेदायेति बोधयति -- नेति। अस्य वर्णितस्य संसारवृक्षस्य रुपमिह शास्त्रे यथा र्णितं तथा नैवोपलभ्यते। इह संसारे स्थितैः प्राणिभिरुधर्वमूलत्वादि यथा वर्णितं तथा नोपलभ्यत इति वा। दृष्टनष्टस्वरुपत्वेन स्वप्नमरीच्युदकमायागन्धर्वनगररज्जूरगशुक्तिरुप्यद्विजन्द्रसमत्वात्। एवंच यथा सत्त्वा सत्त्वाभ्यामनिर्वाच्यत्वात्स्वप्नादिकममेयं तथायं संसारोऽपीति भावः। अमेयत्वादेवास्य संसारस्यान्तः कदायं समाप्यत इति परिसमाप्तिर्नोपलभ्यते ज्ञानं विनाऽनन्तत्वात्। तथेत आरभ्यायं प्रवृत्त इत्यादिरस्य न चोपलभ्यते कैश्चिन्न गम्यते अनादित्वात्। नच संप्रतिष्ठा संस्थितिः। मध्यमस्य केनचिदुपलभ्यते। आद्यन्तज्ञानाधीनत्वादस्य तस्मादेनं यथोक्तमश्वत्थं संसारवृक्षं सर्वानर्थकरं सुष्टु विरुढानि विरोहं गतानि सुदृढानि मूलान्यविद्याकामकर्मवासनारुपाणि यस्य ते सुविरुढमूलत्वाद्दुरुच्छेदमसङ्गशस्त्रेण सङ्गस्य पुत्रवित्तलोकैषणादिरुपस्य परित्यागोऽसङ्गः स एव शस्त्रं संसारवृक्षच्छेदनसाधनं तेन दृढेन परमात्माभिमुख्यनिश्चयदृढीकृतेन पुनः पुनर्निवेकाब्यासशिलापादिततैक्ष्ण्येन छित्त्वा संसारवृक्षं समलमुत्कृत्य ततः पदं तत्परिमार्गितव्यमन्विष्य ज्ञातव्यमित्यर्थः।सोऽन्वेष्टव्यः स विजिज्ञासितव्यः इति श्रुतेः। किं तदिति तत्राह। यस्मिन्पदे परमं पदं तत्परिमार्गितव्यमन्विष्य ज्ञातव्यमित्यर्थः।सोऽन्वेष्टव्यः स विजज्ञासितव्यः इति श्रुतेः। किं तदिति तत्राह। यस्मिन्पदे गताः प्रविष्टा भूयः पुनर्न निवर्तन्ते संसाराय नावर्तन्तेन स पुनरावर्तते न स पुनरावर्तते इति श्रुतेः। तत्कथं परिमार्गितव्यमित्याकाङ्क्षायामाह -- तमिति। यः यच्छब्देनोक्तस्तमेवादौ भवमाद्यं पुरुषं पूर्णं प्रपद्ये शरणं कतोस्मीत्येवं तच्छरणतया परिमार्गितव्यमित्यर्थः। तथाच श्रुतिःयो ब्रह्माणं विदधाति पूर्वं यो वै वेदांश्च प्रहिणोति तस्मै। तं ह देवमात्मबुद्धिप्रकाशं मुमुक्षुर्वै शरणमहं प्रपद्ये।परीत्य भूतानि परीत्य लोकान्परीत्य सर्वाः प्रदिशो दिशश्च। उपस्थाय प्रतमजामृतस्यात्मनात्मानभिसंविवेष इत्याद्या। सर्वे? भूतेष्वहमस्मि सर्वाणि भूतानि च मयि सन्तीति परिज्ञाय। एवमग्रेऽपि प्रथमजां वाचं ऋतस्य श्रीविष्णोरात्मानं स्वरुपमभिसंविवेश आश्रितवानित्यर्थः। कोऽसौ पुरुष इति तत्राह। यतो यस्मान्मायामयस्य संसारवृक्षस्य प्रवृत्तिः प्रसृता निःसृता ऐन्द्रजालिकादिव मायामयवृक्षप्रवृत्तिः। इतआरभ्य प्रवृत्ता इति तु वक्तुं न शक्यत इत्याशयेनाह। पुराणी चिरंतनी। यत्तु संसारिणां मोक्षप्रवृत्तिसिद्धये स्वयमसंसार्यपि  भगवान्साक्षात्कर्तव्यं प्राप्यं चाविद्यातीतमात्मानं स्वस्यापि प्राप्यस्थानत्वेनाऽऽकारेण प्रकटयति तमेवेति। यतः यत्र अपुराणी नूतनेति तन्नोषादेयम्।मत्तः परतरं नान्यत्किंचिदस्ति धनंजय।ब्राह्मणो हि प्रतिष्ठाहं -- शाश्वतस्यामृतस्य च।नान्तो न चादिः इत्यादिभगवद्वचनाननुरुपत्वात्।",
    "id": 8822,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 554,
    "verse_id": 554
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.4।।No commentary.",
    "id": 8838,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 555,
    "verse_id": 555
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.5।।कथंभूतास्तत्पदं गच्छन्तीत्याकाङ्क्षायां परिमार्गगपूर्वकं तद्वैष्णवं पदं गच्छतां लक्षणान्याह -- निर्मानमोहा इति। अमूढाः मोहेनानाद्यज्ञानेन रहिताः सभ्यग्ज्ञानवन्तः तद्यथोक्तमावृत्तिरहितं वैष्णवं पदं मोक्षाख्यं गच्छन्ति मुक्ता भवन्ति। मानोऽहंकारो मोहोऽविवेकः तौ निर्गतौ येभ्यः। अतए जितसङ्गदोषाः जितः पुत्रादिसङ्गएव दोषो यैः। यत इति वा। शत्रुमित्रादिसन्निधावपि द्वेषप्रीतिवर्जिता इति भाष्यटीकाकृतः। अतएव यतो वाध्यात्मनित्याः अध्यात्मनि परमात्मस्वरुपालो चने नित्यास्तत्पराःब्रह्मसंस्थोऽभृतत्वमेतितन्निष्ठस्य मोक्षोपदेशात् इति श्रुतिसूत्राभ्याम्। अतए यतो वा विनिवृत्तकामा विशेषतो वा सनारहिताः निवृत्ताः कामा विषयाभिलाषा येषां ते। विनिवृत्तकामानां परत्ववेद्यलक्षणमाह।  द्वन्द्वैः प्रियाप्रियादिभूः सुखदुःखसंज्ञैः विमुक्ताः स्वयमेवानायासेनैव परित्यक्ता येषां ते। विनिवृत्तकामानां परत्ववेद्यलक्षणमाह। द्वन्द्वैः प्रियाप्रियादिभि सुखदुःखसंज्ञैः विमुक्ताः स्वयमेवानायासेनैव परित्यक्ता एतादृशैर्लक्षणऐः संपन्ना अमूढा वैष्णवं पदं गच्छन्ति। अतः तत्पदप्राप्तिमिच्छतामेतानि तत्प्राप्त्यङ्गानि यत्नेनाभ्यसनीयानीति भावः।",
    "id": 8854,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 556,
    "verse_id": 556
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.6।।ननु गच्छन्तीत्यस्यासन्निहितं देशान्तरं गत्वा प्राप्नुवन्तीत्यर्थ उत सन्निकृष्टं तमसावृतघटमिवावरणनिवृत्त्या प्राप्नुवन्तीति। नाद्यः। येन सर्वमिदं ततमित्याद्युक्तिविरोधात् द्वैतापत्तिरवेद्यं चेदपुरुषार्थत्वात् प्रेप्सितत्वासिद्धिरित्याशङ्का,सूर्याद्यभास्यत्वेनावेद्यमपि धाम तेजोरुपं सर्वावभासकत्वादतन्निरासे सति स्वयमेव प्रकाशत इति पुरुषार्थत्वान्नाप्रेप्सितमिति निरसुतुं तदेव पदं पुनर्विशष्टि -- नेति। तद्धाम तेजोरुपं सूर्याद्यवभासकं सूर्यादयो न प्रकाशयन्ति तत्प्रकाश्यानां तत्प्रकाशकत्वायोगात्। शसाङ्कशचन्द्रः। पावकोऽग्निः। तथाच श्रुतिःन तत्र सूर्यो भाति न चन्द्रतारकं नेमा विद्युतो भान्ति कुतोऽयमग्निः। तमेव भान्तमनु भाति सर्वं तस्य भासा सर्वमिदं विभाति। यद्वैष्णवं पदं गत्वा प्राप्य न निवर्तन्ते यच्च सूर्यादिभिर्नावभाष्यते तद्धाम स्वप्रकाशरुपं सर्वावभासकं परमं प्रकृष्टं सर्वोत्तमं मम श्रीविष्णोः। षष्ठी तुतद्विष्णो परमं पदंआनन्दं ब्रह्मणो विद्वान्न बिभेति कुचश्चन इति श्रुत्यनुरोधेन राहोः शिर इतिवदौपचारिकसंबन्धविवक्षया नतु भेदविवक्षया।एकमेवाद्वितीयंविज्ञानमानन्दं ब्रह्ममृत्योः स मृत्युमाप्नोति य इह नानेव पश्यति इत्यादिश्रुतेः। केचित्तु तत्रावेद्यत्वं सूर्याद्यभाष्यत्वेनात्रोक्तं सर्वभासकत्वेन तु स्वयमपरोक्षत्वंयदादित्यगतं तेज इत्यत्र वक्ष्यति। एवमुभाभ्यां श्लोकाभ्यां श्रुतर्दलद्वयं व्याख्यातमिति द्रष्टव्यमिति वर्णयन्ति। सूर्यो न भासयते इत्यनेन रुपादिहीनत्वेन चक्षुषाद्ययोग्यत्वात्सर्वेषां बाह्येन्द्रियाणां निवृतिः। न शशाङ्क इत्यनेन मनोनुग्राहकचन्द्रनिषेधे मनसः। न पावक इति वाचो निवृत्तिः।न चक्षुषा गृह्यते? यन्मनसा न मनुते? यद्वाचानभ्युदितम् इति श्रुतेरित्यन्येषां व्याख्याने तु लक्षणादोषो द्रष्टव्यः।",
    "id": 8870,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 557,
    "verse_id": 557
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.7।।ननु यद्गत्वा न निवर्तन्त इति नोपपद्यते कतेरागत्यन्तत्वात्। तदुक्तंसर्वे क्षयान्ता निचयाः पतनान्ताः समुच्छ्रयाः। संयोगा विप्रयोगान्ता मरणान्तं च जीवितम् इत्याशङ्क्याह -- ममैवेति। जीवलोके संसारे जीवभूतो भोक्ता कर्तेति प्रसिद्धः। मम परमात्मन एवांशोऽवयवो नान्यस्य। अतएव सनातनः पुरातनः। एवंच यथा जलसूर्यकः सूर्यांशको जलनिमित्तापाये सूर्यं प्राप्य न निवर्तते? यथावा घटाद्युपाधिपरिच्छिन्नो घटाद्याकाश आकाशांशः सन् घटादिनिमित्तापाये आकांश प्राप्य नावर्तते तद्वज्जीवोऽपि मदंशः मां गत्वा पुनरावृत्तिशून्य एवेत्यतो युक्तमेव यद्गत्वा न निवर्तन्त इति। तथा चाविद्याकृतोपाधिपरिच्छिन्न एकदेशोंश इव कल्पिस्तत्त्वज्ञानेनाविद्यापागम उपाधेर्निमित्तभूतस्यापगमात् स्वरुपेणावतिष्ठते नतु निवयवस्य मुख्योऽवयवः संभवति सावयवत्वे च विनाशप्रसङ्गोऽनिष्टः स्यात्। यदि परस्यांशत्वेन कल्पितो जीवो वस्तुतः परमात्वैव तर्हि कथं संसरत्युत्क्रामति वेत्यपेक्षायामाह -- मन इति। मनःषष्ठानि श्रोत्रादीनिन्द्रियाणि प्रकृतिस्थानि स्वस्वप्रकृतौ कर्णशष्कुल्यातौ स्थाने स्थितानि कर्षति आकर्षति यदा पूर्वशरीराच्छारीरान्तरं प्राप्नोतीत्युत्तरेण संबन्धः। यत्त्वेवंभूतोऽपि सुषुप्ताकथमावर्तत इत्यत आह। मनः षष्ठं येषां तानि श्रोत्रादीनि पञ्चेन्द्रियाणि। इन्द्रस्यात्मो विषयोपलब्धिकरणताय लिङ्गानि जाग्रत्स्वप्नभोगजनककर्मक्षये प्रकृतिस्थानि प्रकृतावज्ञाने सूक्ष्मरुपेण स्थितानि पुनर्जाग्रद्भोगजनककर्मोदये भोगार्थ कर्षति। कूर्मोऽङ्गनीव प्रकृतेरज्ञानदाकर्षति। विषयग्रहणयोग्यतयाविर्भावयतीत्यर्थः। अतो ज्ञानादनावृत्तावज्ञानादनावृत्तिर्नोपपन्नेति भाव इतिव्याख्यानं तत्तु बह्वध्याहारसापेक्षमुत्तरश्लोकाननुबद्धम्। कस्मिन्काले कर्षतीत्यच्यत इति स्वग्रन्थाननुगुणं चात उपेक्ष्यमेवमन्येषामपि कुकल्पना भाष्यविरुद्धा नोपादेया।",
    "id": 8886,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 558,
    "verse_id": 558
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.8।।कस्मिन्काले कर्षतीत्यपेक्षायां स्वस्थाने स्थितानां इन्द्रियाणां जीवेनाकर्षणस्य कालमाह -- शरीरमिति।पाठक्रमादर्थक्रमो बलीयान् इति न्यायेनेश्वरो देहासिसंघातस्वामी जीवो यत् यदाप्युत्क्रामति शरीराद्वहिर्निर्गच्छति तदा मनःषष्ठानीन्द्रियाणि कर्षतीति श्लोकस्य द्वितीयः पातोऽर्थवशात्प्राथम्येन संबध्यते। यदाच पूर्वस्माच्छरीराच्छरीरान्तरं प्राप्नोति तदा एतानि मनःषष्ठेन्द्रियाणि गृहीत्वा संयाति सभ्यग्ग्च्छति। तत्र दृष्टान्तः। आशयात्पुष्पादेः स्थानाद्गन्धान्गृहीत्वा यथा वायुः पवनः संयति तद्वत्।",
    "id": 8902,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 559,
    "verse_id": 559
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.9।।कानि पुनस्तानि किमर्थ च तानि गृहीत्वा संयातीति चेत्तत्राह। श्रोत्रं चक्षुः स्पर्शनं च त्वग्न्द्रियं रसनं घ्राणमेवच। चकारत्प्राणादिसमुच्चयः। मनः षष्ठं प्रत्येकमिन्द्रियेण सह अधिष्ठाय देहस्थोऽयं जीवो विषयान् शब्दादीनुपसेवते भुङ्क्तेः।",
    "id": 8918,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 560,
    "verse_id": 560
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.10।।शरीरमित्यादिश्लोकेन देहाद्य्वतिरेकमात्मनोऽभिधाय श्रोत्रमित्यादौ श्रोत्रादिप्रवर्तकस्तेभ्यो भिन्न इति तस्य भेद उक्तस्तर्हि तमुत्क्रन्त्यादिकुर्वन्तं देहादिव्यतिरिक्तं स्वस्वरुपं किमिति सर्वे न पश्यन्ति इतिचेत्तत्राह -- उत्क्रामन्तमिति। एवं देहादुत्क्रामन्तं पूर्वोपात्तं देहं परित्यजन्तं स्थितं देहे तिष्ठन्तं वापि भुञ्जानं शब्दादींश्चोपलभमानं वा गुणान्वितं सुखदुःखमोहसंज्ञकैर्गुणैरनुगतं संयुक्तमेवंभूतमप्येवमत्यन्तदर्शनगोचरतां प्राप्तं विमूढा दृष्टादृष्टविषयोभोगबलाकृष्टचेतस्तयानकधा मूढा मोहिता संज्ञकैर्गुणैरनुगतं  संयुक्तमेवंभूतमप्येवमत्यन्तदर्शनगोचरतां प्राप्तं विमूढा दृष्टादृष्टविषयभोगबलाकृष्टस्तयानेकधा मूढा मोहिता नानुपश्यन्त्यहो कष्टं वर्तत इति अनुक्रोशति भगवान्।  तर्ह्यत्मानं के कथं पश्यन्तीति तत्राह। ज्ञानं न्यायानुगृहीतशास्त्रजन्यमात्मदर्शनसाधनं चक्षुर्येषां ते प्रमाण्यजनितज्ञानचक्षुषो विवक्तदृष्ट्या एनं सर्वविलक्षणं सर्वाधिष्ठानं सर्वसत्तास्फूर्तिप्रदं पश्यन्ति साक्षात्कुर्वन्ति।",
    "id": 8934,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 561,
    "verse_id": 561
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.11।।न्यायानुग्रहीतशास्त्रेऽनिशं श्रवणादिना यत्नं कुर्वतामपि केचित्पश्यन्ति केचिन्नेति तत्र को हेतुरित्यपेक्षायामाह। यतन्तः क्वचिद्यन्त्रं कुर्वन्तो योनिनश्च समाहितचित्ता एनं प्रकृतमात्मानमात्मनि स्वस्यां बुद्धावस्थितं पश्यन्त्ययमहमस्मीत्युपलभन्ते। यतन्तोऽपि शास्त्रादिप्रमाणैर्यत्नं कुर्वन्तोऽप्यकृतात्मानस्तपसेन्द्रियजयेन च दुश्चरितादनुपरता अशूद्धान्तःकरणा अचेतोऽविवेकिन एनमात्मानमुक्तविशेषणं न पश्यन्ति यत्नसाम्येप्यात्मदर्शने तददर्शने च चित्तशुद्धस्तदशुद्धेश्च हेतुत्वमिति भावः।",
    "id": 8950,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 562,
    "verse_id": 562
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.12।।यत्पदं सर्वावभासकमादित्यादिकं ज्योतिर्नावभाषयते? यत्प्राप्ताश्च मुमुक्षवः पुनः संसाराभिमुखा न निवर्तन्ते? यस्य च पदस्यानुविधीयमाना जीवा घटाकाशादयो यथाकाशस्यांशास्तथांश इवांसा बुद्य्धादितादात्म्याध्यासेनन मृषैवोत्क्रान्त्यादिकं प्राप्नुवन्तीति न तद्भासयते सूर्य इत्यादिनोक्तमिदानीं तस्य पदस्य सर्वात्मत्वं  सर्वव्याहारास्पतत्वं विवक्षुश्चतुर्भिः श्लोकैर्विभूतिसंक्षेपाह -- यदिति। यदादित्यगतं सूर्याश्रयं तेजो दीप्तिः प्रकाशः अखिलं सर्वं जगद्भासयते प्रकाशयति यत्समस्तावभासकं चन्द्रमसि तेजो वर्तते यच्चाग्नौ तत्तेजो मामकं मदीयं विद्धि जानीहि। यद्वा ब्रह्मणः सर्वज्ञत्वेन चिद्रूपत्वमत्र विवक्षितम्। तथाचायमर्थः। यदातित्यगतं तेजश्चैतन्यात्मकं ज्योतिः यच्चन्द्रमसि यच्चाग्नौ वर्तते तेत्तेजो मामकं विद्धि। ननु चैतन्यज्योतिषः सर्वत्राविशेषात्कथमिदं विशेषणं यदादित्यगतमित्यादि। नैष दोषः। चैतन्यज्योतिषः सर्वत्र तुल्यत्वेऽपि क्वचिदेव सत्त्वधिक्यप्रयुक्ताभिव्यक्त्या विशेषणोपपत्तेः। यथाहि लोके तुल्येऽपि मुखसंस्थाने न काष्ठकुड्यादौ मुखमाविर्भवति आदर्शादौ तु स्वच्छे स्वच्छतरे स्वच्छतमे च तारतभ्येनाविर्भवतीति तद्वत्।",
    "id": 8966,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 563,
    "verse_id": 563
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.13।।किंच यद्धलं कामरागविवर्जितमैश्वरं जगद्विधाराणाय पृथिव्यामाविष्टं येन गुर्वी पृथ्वी नाधः पतति नापि सिकतामुष्टिवज्जलोपरिस्थितापि विशीर्यते। तथाच मन्त्रवर्णःयेन द्योरुग्रा पृथिवी च दृढा इति?स दाधार पृथिवीं इति च? तेनौजसा बलेन गां पृथिवीमाविश्य प्रविश्य भूतानि चराचराणि धारयामि। किंच रसात्मकः सर्वरसस्वभावः सोमो भूत्वा स्वात्मरसावेशेन पृथिव्या जाता ओषधीः सर्वा व्रीहियवाद्याः पुष्णामि पुष्टिमती रसस्वादवतीश्च करोमि।",
    "id": 8982,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 564,
    "verse_id": 564
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.14।।किंचाहं परमात्मा वैश्वानर उदरस्थोऽग्निर्भूत्वा प्राणिनां प्राणवतां देहमाश्रितः प्रविष्टः प्राणापानाभ्यामुद्दीपकाभ्यां समायुक्तः भोज्यं भक्ष्यं चोष्यं लेह्यं चेति चतुर्विधमन्नं पचामि पक्तिं करोमि। तत्र यत्पायसादि केवलं जिह्वया विलोड्य निगीर्यते तद्भोज्यम्। यत्त्वपूपादि दन्तैरवखड्यावखण्ड्य भक्ष्यते तद्भक्ष्यम्। यत्त्विवक्षुदण्डादि दंष्ट्राभिर्निपीड्य सारांशं निगीर्यावशिष्टं त्यज्यते तच्चोष्यम्। यद्द्रवीभूतं गडादि जिह्वयां निक्षिप्य रसास्वादितं निगीर्यते तल्लोह्यम्। तथाच श्रुतिःअयमग्निर्वैश्वानरो योऽयमन्तःपुरुषे येनेदमन्नं पच्यते इत्याद्या। भोक्ता वैश्वानरोऽग्निर्भोज्यमन्नं सोमशब्देनोदितम्। एवं भोक्तृभोज्यरुपं सर्वं जगदग्नीषोमात्मना भुक्तिकाले ध्यायतो भोक्तुरन्नकुतो दोषो न भवतीति प्रासङ्गिकं सफलं ध्यानं द्रष्टव्यम्।",
    "id": 8998,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 565,
    "verse_id": 565
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.15।। एवं तत्पदस्य सर्वात्मत्वं सर्वव्यहारास्तपदत्वं विवक्षुर्विभूतिवर्णनमुपसंहरन्संकोचं परित्यजति -- सर्वस्येति। सर्वस्य ब्रह्मादिस्थावरान्तस्य प्राणिजातस्य हृदि संनिविष्टिः जीवात्मनान्तर्यामितया च। बुद्धौ संन्निविष्टत्वं बुद्धितादात्म्यापन्नत्वं तद्गुणदोषाणामशेषेण द्रष्टुत्वं च।अनेन जीवेनात्मनाऽनुप्रविश्य नामरुपे व्याकरवाणि।यो विज्ञाने तिष्ठन् विज्ञानमन्तरः इत्यादिश्रुतरेरतो बुद्धौ चिदाभासरुपेण स्थितत्वात्? तन्मध्यस्थगुणदोषद्रष्टृत्वाच्च। मत्त आत्मनः सर्वप्राणिनां स्मृतिर्जन्मान्तरादावनुभूतस्य परामर्शः तेशकालस्वभावविप्रकृष्टस्याप्यनुभवो ज्ञानं तदपोहनं च। यथा पुण्यकर्मिणां पुण्यकर्मानुरोधेन ज्ञानस्मृती भवतः? तथा पापकर्मिणां पापकर्मानुपेण स्मृतिज्ञानयोरपोहनमपगमनं च। कर्माध्यक्षान्मत्त एव भवतीत्यर्थः। अतः कारणात्सर्वैर्वेदैः कर्मकाण्डादिलक्ष्णैश्चकारात्स्मृतीतिहासपुराणादिभीश्चाहमेव परमात्मा सर्वरुपो वेद्यो वेदितव्यः? अहमेव वेदान्तकृत् वेदान्तार्थसंप्रदायकृत् सर्ववेदार्थविच्चाहमेव।",
    "id": 9014,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 566,
    "verse_id": 566
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.16।।एवं यदादित्यगतं तेज इत्यादिना भगवत ईश्वरस्य नारायणाख्यस्य विभूतिसंक्षेपवर्णनेन सोपाधिकं स्वरुपमुक्त्वाथेदानीं तस्यैव परमात्मनः क्षराक्षरोपाधिविभक्त्या निरुपाधिकस्य केवलस्य स्वरुपनिर्धारणाय सर्वमेवातीतानागताध्यायार्थजातं त्रिधा राशीकृत्याह -- द्वाविति। क्षरक्षरोपाधिम्यां परमात्मना च राशित्रयं इमौ प्रत्यक्षादिना लोकेऽनुभूयमानौ पुरुषौ। कौ तौ पुरुषाविति तत्राह क्षरश्चाक्षर एव चेति क्षराक्षशब्दार्थं स्वयमेवाह भगवान्। क्षरः सर्वाणि भूतानि सर्वं विकारजातं क्षरतीति क्षरो विनाशी कूटस्थः कूटो राशिरिव स्थितः। यद्वा कूटात्मनाऽनेकमायावञ्चनादिप्रकारेण स्थितः कूटस्थः।  संसारबीजानन्त्यान्न क्षरतीत्यक्षरो भगवतो मायाशक्तिः क्षराख्यस्योत्पत्तिबीजमनेकसंसारिजन्तुकामकर्मादिसंस्काराश्रयोऽक्षर उच्यते। यत्त्वपरे कूटः शिलाराशिः पर्वत इव देहेषु,नश्यत्स्वपि निर्विकारतया तिष्ठतीति कूटस्थश्चेतनो भोक्ता स तु अक्षरः पुरुष इत्युच्यते विवेकिभिरिति वर्णयन्ति तन्नोपादेयम् क्षेत्रज्ञस्यैवेह पुरुषोत्तमत्वेन प्रतिपाद्यत्वात्। अन्यथा क्षेत्रज्ञं तापि मां विद्धीत्यनेनोत्तमः पुरुषस्त्वन्य इत्यस्य विरोधापत्तेः।",
    "id": 9030,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 567,
    "verse_id": 567
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.17।।कार्यकारणाख्यौ राशी दर्शियत्वा ताभ्यां विलक्षणं राशयन्तरं परमात्माख्यं दर्शयति -- उत्तम इति। आभ्यां क्षराक्षराभ्यां अन्यो विलक्षणः उपाधिद्वयदोषेणासंस्पृष्टो नित्यशुद्धबुद्धमुक्तस्वभावः उत्तमः उत्कृष्टमः पुरुषः अविद्यात्मभ्यो देहादिभ्यः परश्चासौ सर्वभूतानामात्मा च प्रत्यक्वेतन इत्यतः परमात्मेत्युदाहृतः वेदान्तेषु प्रतिपादितः। परमात्मानमेव विशिनष्टि। यो लोकत्रयं भूर्भुवःस्वराख्यं त्रिलोकीपक्षाश्रयेण समस्तं जगत् स्वकीयया मायया चैतन्यबलशत्त्या आविशय प्रविश्य स्वरुपसद्भावमात्रेण विभर्ति धारयति पोषयति प्रकाशयति। न विद्यते व्ययो यस्य सोऽव्ययः ईश्वरः ईशनशीलो नारायणाख्यः परमेश्वर इत्यर्थ।",
    "id": 9046,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 568,
    "verse_id": 568
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.18।।अतएव क्षराक्षराभ्यामुत्तम इति। मम नाम्नो निर्वचनप्रसिद्धिरर्थवतीत्याह। यस्मात्क्षरं संसारमायावृक्षं अश्वत्थाख्यमतीतोऽहमक्षरादपि तद्वीजभूतान्मायासंज्ञकादपि चोत्तमः उत्कृष्टमः ऊर्ध्वतमो वा? अतः क्षराक्षराभ्यामुत्तमत्वाद्धेतोर्लोके कविकाव्यातौ वेदे च पुरुषोत्तमः प्रथितः प्रख्यातःहरिर्यथैकः पुरुषोत्तमः स्मतःस उत्तमः पुरुषः इत्यादिलोकवेदप्रसिद्धा पुरुषोत्तम इति मां भक्तजाना विदुः।",
    "id": 9062,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 569,
    "verse_id": 569
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.19।।अधुना यथानिरुक्तमात्मानं ज्ञातुः फलमाह -- य इति। मामीश्वरं सर्वत्मत्वसर्वव्यवहारास्पदत्वादिविशेषणोपतं यथोक्तेन क्षराक्षरातीतत्वेन प्रकारेण योऽसंमूढः संमोहेन देहगेहादिष्वात्मात्मीयप्रत्ययेन वर्जितः सन् पुरुषोत्तमं जानाति अयमहमस्मीति साक्षात्पश्यति स सर्ववित् सर्वात्मब्रह्मज्ञानात्सर्वज्ञः सर्वभावेन सर्वत्रात्मवित्तया मां सर्वभूतस्थं पुरुषोत्तमं भजति। त्वमप्युत्तमवंशोद्भवत्वोदेतादृशज्ञानयोग्योऽसीति सूचयन्संबोधयति भारतेति।",
    "id": 9078,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 570,
    "verse_id": 570
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।15.20।।एवमस्मिन्नध्याये भगवत्तत्त्वज्ञानं मोक्षफलकमुत्तमुपसंहरन् तत्स्तौति -- इतीति। इत्येद्गुह्यतमं गोप्यं कर्मतत्त्वं गुह्यतरमुपासनातत्त्वं इदं तु परमात्मतत्त्वं गोप्यतममत्यन्तरहस्यं शास्त्रं समस्तस्य गीताख्यशास्त्रस्य सर्वस्य वेदस्य चार्थोऽस्मिन्नधाये संक्षेपेणोक्तःयस्तं वेद स वेदवित्।वेदैश्च सर्वैरहमेव वेद्यः इति च। अतोऽस्याध्यायस्य सकलशास्त्ररुपत्वादिदं शास्त्रमुक्तं मया कथितम्। हेऽनघाव्यसन निष्पाप? अनघस्य त्वादृशस्यैवास्मिन् शास्त्रेऽधिकारत्वादिति भावः। एतच्छास्त्रं यथादर्शितार्थं बुद्ध्वा बुद्धिमान्स्यान्नान्यथा। कृतकृत्यश्च कृतं येन स विशिष्टन्मना ब्राह्मणेन यत्कर्तव्यं तत्सर्वं भगवत्तत्वे विदिते कृतं भवेदित्यर्थः। नचान्यथा कस्यचिदपि कर्तव्यता परिसमाप्यत इत्याशयः। तथाचोक्तंसर्वं कर्माखिलं पार्थ ज्ञाने परिसमाप्यते। मनुरप्याहएतद्वि जन्मसामग्र्यं ब्राह्मणस्य विशेषतः। प्राप्यैतत्कृतत्यो हि द्विजो भवति नान्यथा इति। यत एतत्परमार्थतत्त्वं मत्तः श्रुतवानस्यतः कृतार्थस्त्वं उत्तमवंशोद्भवत्वं सार्थकं कृतवानसीति ध्वनयन्संबोधयति भारतेति।",
    "id": 9094,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 571,
    "verse_id": 571
  }
]