[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.1।।सप्तमेऽध्यायऽष्टमे च भगवतस्तत्त्वं सोपाधिकं विभूतयः सविशेषबोधोपयोगिन्यः प्रकाशिताः? नवमे च तत्त्वं निरुपाधिकं विभूतयो निर्विशेषबोधोपायोगिनः। अथेदानीं सविशेषध्याने निर्विशेषज्ञाने चोपायभूता येषु येषु भावेषु चिन्तयः परमेश्वरस्ते ते भावा वक्त्व्याः? तत्त्वं च यद्यप्युक्तं तथापि दुर्विज्ञेयत्वात्पुनरपि वक्तव्यमिति मन्यमानो भगवानुवाच -- भूत इति। भूयएव पुनरपि हे महाबाहो? मे मम परमं प्रकृष्टं वचो वचनं श्रुणु। वचसः प्रकृष्टं वचो वचनं श्रुणु। वचसः प्रकष्टत्वं च प्रकृष्टवस्तुप्रकाशकत्वेन यत् परमं वचस्ते तुभ्यं अहं वक्ष्यामि। कुत इत्यत आह। प्रीयमाणाय यतस्त्वं मद्वचनं श्रृण्वन्नमृतमिव पिबन्नत्यन्तं प्रीयसेऽतस्त्व हितकाम्यया हितकामनया यद्वक्ष्यामि तच्छ्रण्वित्यर्थः। श्रुत्वा च महाबाहुत्वं सार्थकं कुर्विति संबोधनाशयः। ",
    "id": 5926,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 373,
    "verse_id": 373
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.2।।ननु किमर्थं वक्ष्यसि त्वया वक्ष्यमाणस्य सुरादिभिर्ज्ञातत्वात्ततएव ममापि ज्ञानसंभवादितिचेत्तत्राह -- नेति। मे मम प्रभवं पभूत्वातिशयं उत्पत्तिं वा सुरराणा इन्द्रादयो न विदुः न जानन्ति। नापि भृग्वादयो महर्षयः। कुत इत्याह। हि यस्मातहं देवानां महर्षीणां च सर्वशः सर्वप्रकारैरुपादानत्वादिभिरादिः कारणं तत्मादित्यर्थः।",
    "id": 5942,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 374,
    "verse_id": 374
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.3।।अजत्वेन सर्वभूतमहेश्वरत्वेन च मज्ज्ञानं केषांचिदसंमूढानां सुरादीनां भवति तु एतावानीश्वर प्रभावः इदं परमेश्वरस्य जन्मेत्यतस्तावज्ज्ञानेन केवलं सर्वपापैः प्रमुच्यन्ते नतु प्रभववर्णने शक्ता भवन्तीत्यतः स्वप्रभवमहमेव वक्ष्यामीत्यभिप्रायेणाह -- य इति। यो मानीश्वरं सर्वकारणं कारणवर्जितमतएवाजमुत्पत्तिरहितं लोकानां महान्तमीश्वरं निरति शयैस्वर्यवन्तं वेत्ति परमात्मानादित्वेनाजः सर्वलोकमहेश्वर इति यो जानाति स मर्त्येषु असंमूढः। संमोहो नाम देहेन्द्रियादिविलक्षण ईश्वरादिभिन्नोऽकर्ताऽभोक्ता चाहमिति स्वस्वरुपास्फुरणं तेन मत्कृपया रहितः सर्वैः ज्ञाताज्ञातै संचितक्रियमाणैः प्रकर्षेणाविद्यानिवृत्तिपूर्वकमुच्यते।",
    "id": 5958,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 375,
    "verse_id": 375
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.4।।स्वस्य लोकमहेश्वरत्वं देवादिबुद्य्धगोचरत्वेन साधितं तदेव प्रपञ्चयति। बुद्धिरन्तःकरणस्य सूक्ष्माद्यर्थावबोधनसामर्थ्यम्। ज्ञानमात्मादिपदार्थावबोधः। असंमोहः प्रत्युत्पन्नेषु ज्ञातव्येषु विवेखपुरःसरा बुद्धिप्रवृत्तिः। आकुष्टस्य ताडितस्य वाऽविकृतचित्तता क्षमा। प्रमाणावगतार्थस्य यथार्थभाषणं सत्यं। बाह्येन्द्रियोपशमो दमः। अन्तःकरणशान्तिः शमः। आह्लादः सुखम्। तापो दुःखम्। भव उत्पत्तिः। अभावो नाशः। भयं त्रासः। अभयमत्रासः।",
    "id": 5974,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 376,
    "verse_id": 376
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.5।।अहिंसा प्राणिनामपीडा। समता समचित्तता। तुष्टिः संतोषोऽलंबुद्धिः। इन्द्रियसंयमपुरःसरं शास्त्रीयं देहपीडनं तपः। देशकालानुरोधेन शक्तिमतिक्रम्य श्रद्धयापात्रेऽर्थानामर्पणं दानम्। धर्मनिदाना कीर्तियेशः। अधर्मनिदानाऽपकीर्तिरपयशः। एते यथोक्ता भावाः पृथग्विधा नानाप्रकारा भूतानां स्वकर्मानुसारेण मत्तएवेश्वराद्भवन्ति। अतोऽहमेव सर्वलोकमहेश्वरः सर्वैर्भोगमोक्षार्थं शरणीकरणीय इति भावः।",
    "id": 5990,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 377,
    "verse_id": 377
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.6।।स्वसामर्थ्यंयुक्तानां स्वेनोत्पादितानां भृग्वादीनामपि लोकेश्वरत्वं प्रसिद्धं किं वक्त्वयं मम लोकमहेश्वरत्वमित्याह -- महर्षय इति। महर्षयः सप्त भृग्वादयः पूर्वेऽतीतकालसंबन्धिनोभृगु मरीचिमत्रिं च पुलस्त्यं पुलहं क्रतुं। वसिष्ठं च महातेजाः सोऽसृजन्मनसा सुतान् इत्युक्ताःचत्वारो मनवस्तथा? सावर्णिस्तु मनुर्योऽसौ मैत्रेय भविता ततः। नवमो दक्ष्सावर्णिर्मैत्रेय भविता मनुः। एकादशश्र्च भविता धर्मसावर्णिको मनुः। रुद्रपुत्रस्तु सावर्णो भविता द्वादशो मनुः।। इति विष्णुपुराणादौ सावर्णा इति प्रसिद्धाः। महर्षयः सप्त भृग्वादयः। तेभ्योऽपि पूर्वे प्रथमाश्चत्वारः सन्काद्या महर्षयः मनवस्तथा स्वयंभुवाद्याश्चतुर्दशेति वा। अस्मिन्पक्षे सनकाद्याश्र्चतुर्दशेत्यध्याहारदोषमभिप्रेत्याचार्यैरयं पक्षो न प्रदर्शितः। ते च मद्भावा मद्भतभावना मयि परमात्मनि भावना येषामतो वैष्णवेन सामर्थ्येन युक्ता मानसा मया मनसैवोत्पादिताः सन्तो जाताः उत्पन्ना यथायथं योनितोऽयोनितश्च येषां महर्षीणां मनूनां च लोके इमा विद्यया च जन्मना च सन्ततिभूताः प्रजाः स्थावरजंगमलक्षणाः।",
    "id": 6006,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 378,
    "verse_id": 378
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.7।।स्वप्रभावमुक्त्वा तज्ज्ञानफलमाह -- एतामिति। एतां यथोक्तां विभूतिं विविधभावं विस्तीरमितियावत्। परमात्मनस्तदर्थघटनसामर्थ्यं योगः यल्लेशसंबन्धेन भृग्वादयो ज्ञानादिमन्तो भवन्ति। यद्वा योगैश्वर्यसामर्थ्यं सर्वज्ञत्वं योगजन्यं योगशब्देनाभिधीयते। तं यस्तत्त्वतो यथावद्वेत्ति जानाति सोऽप्रकम्पेनाप्रचलितेन योगेन निरुपाधिब्रह्मसम्यग्ज्ञानलक्षणेन युज्यते युक्तो भवति। अस्मिन्नर्थे संशयो नास्ति।",
    "id": 6022,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 379,
    "verse_id": 379
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.8।।ननु कथं तावकविभूतियोगज्ञानेनाविकम्पयोगप्राप्तिस्तवोपासनायास्तत्प्राप्तिसाधनत्वादित्याशङ्क्य विभूतियोगज्ञानमहिम्ना प्राप्त्या मदुपादनया मद्गतेनाविकम्पयोगेन युज्यते इत्याह -- अहमिति चतुर्भिः। अहं परमात्मा वासुदेवाभिधः सर्वस्य ब्रह्मादिस्थावरान्तस्य प्रभवः प्रभवत्यस्मादिति प्रभवः प्रकृतिरभिन्ननिमित्तोपादानं मत्त एव सर्वज्ञानत्सर्वेश्वरात्सर्वं स्थितिनाशक्रियाफलोपभोगलक्षणं जगत्प्रवर्तते इति मत्वा वासुदेवएव सर्वात्मा सर्वेश्वरः सर्वज्ञः सर्वोपादानं सर्वनियन्ता भजनीय इत श्रुत्वा मननेन निशित्य भजन्ते सेवन्ते। के ते इत्यत आह -- बुधा अवगतसंसारतत्त्वाः। संसारासारज्ञानवतामेव भगवद्भजनेऽधिकार इति भावः। भावो भावना अयमेव भगवान्वासुदेवः परमार्थतत्त्वं इत्यभिनिवेशस्तेन सम्यक् युक्ताः।",
    "id": 6038,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 380,
    "verse_id": 380
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.9।।किं चैवं भजन्तीत्याह -- मच्चित्ता मयि वासुदेवे चित्तं येषां  ते मा गताः प्राप्ताः प्राणाश्र्चक्षुरादयो येषां ते मय्युपसंहृतसर्वकरणाः? सद्गतजीवना इति वा। आचार्यात् श्रुत्वा वादकथया समानेषु परस्परं बोधयन्तः मां ज्ञानबलादियुक्तं शिष्येभ्यः कथयन्तः मद्भजनेनैव तुष्यन्ति संतोषमुपयान्ति तेनैव च रमन्ति रतिं प्राप्नुवन्ति न स्त्र्यादिना।",
    "id": 6054,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 381,
    "verse_id": 381
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.10।।तेषां सततयुक्तानां सततं निरन्तरमभियुक्तानाम्। किमर्थित्वादिपूर्वकं नेत्याह। प्रीतिः स्नेहस्तपूर्वकं भजताम्। प्रेमलक्षणभक्तिमतामित्यर्थः। तं सम्यग्ज्ञानलक्षणमविकल्पबुद्धियोगं ददामि। येन बुद्धियोगेन मां परमात्मानमात्मत्वेपयान्ति प्रतिपद्यन्ते। साक्षात्कुर्वन्तीत्यर्थः। ते ये मां मच्चित्तत्वादिप्रकारैर्भजन्ते।",
    "id": 6070,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 382,
    "verse_id": 382
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.11।।मत्प्राप्तिबन्धकनाशकं बुद्धियोगं ददामीत्याशयेनाह। तेषामेव मच्चित्तत्वादिप्रकारैर्भजतामनुकम्पार्थ दयाहेतोरहमज्ञानजं मूलाज्ञानाज्जातं मिथ्याप्रत्ययलक्षणं तमो मोहाबन्धकारं ज्ञानदीपेन नाशयामि। अचेतनस्य नाशकत्वासंभवादहमित्युक्तं निखिलभ्रामधिष्ठानत्वेनाखिलभासकल्य केवलचैतन्यस्यापि तदसंभवात्। आत्मभावस्थो ज्ञानदीपेन भास्वतेत्युक्तं। आत्मनो भावोऽन्तःकरणाशयस्तस्मिन्नवस्थितः तत्त्वमस्यादिमहावाक्योत्यान्तःकरणवृत्त्यभिव्यक्तः सन् तेनैव वृत्तिज्ञानदीपेन भक्त्यादिना भास्वता देदीप्यमानेन समूलाज्ञानं मत्प्राप्तिप्रतिबन्धकं मिथ्याप्रत्यवलक्षणं तमो नाशयामीत्यर्थः।",
    "id": 6086,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 383,
    "verse_id": 383
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.12।।मच्चित्तत्वादिप्रकारभक्तिद्वाराऽविकम्पयोगसाधनभूतौ विभूतियोगौ संक्षेपतः श्रुत्वा विस्तरश्रवणोत्सुकः अर्जुन उवाच -- परमिति। भवान् वासुदेवः परं अक्षरं निरञ्जनं निर्गुणं ब्रह्म। परस्य ब्रह्मणो लक्षणमाह। परं धाम परं तेजः सूर्यादितेजसामपि तेजः।यस्य भासा सर्वमिदं विभाति इति श्रुतेः। अस्यार्थस्य निरञ्जने ब्रह्मणि सामञ्जस्यमभिप्रेत्य परं धाम परं स्थानमित्यर्थ आचार्यैरुपेक्षितः। पवित्रं पावनं परमं प्रकृष्टं ज्ञानमात्रेण सवासनाऽविद्याकामकर्मेभ्यो मोचकत्वात्। एतादृशं परं ब्रह्म भवानेव नान्यः। नन्वेत्त्वया कुतो ज्ञातमिति चेदाप्तवाक्यादित्याह। पुरुषं परि शयं पूर्णं परमात्मानं अतएव शाश्वतं सर्वदैकरसं दिव्यं दिवि परमे व्योम्नि हृदयाकाशे भवं दिव्यम्। आदिदेवं सर्वेषां ब्रह्मादिदेवानामादिभवं अतएवाजं। विभुं विभवनशीलं। विभवनमित्यस्य विविधं भवनमिति व्यापनमिति वार्थः।",
    "id": 6102,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 384,
    "verse_id": 384
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.13।।ईदृशं त्वामेव ऋषयो मन्त्रद्रष्टारः सर्व आहुः। नारदादीनां श्रेष्ठ्यद्योतनार्थं पृथग्ग्रहणम्। किमन्यैरिति सूचयन्नाह -- स्वयं चैव ब्रवीषीति।",
    "id": 6118,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 385,
    "verse_id": 385
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.14।।एतस्सर्वं सत्यं मन्ये यन्भां वदसि केशव ब्रह्मादीन्प्रत्यन्तर्यामितया गच्छतीति सः तस्य संबोधनं हे केशवेति। ब्रह्मदिमुखेनापि त्वमेव वदसीति भावः। हि यस्मात्त तव व्यक्तिं प्रभावं देवा न विदुःऐश्वर्यस्य समग्रस्य धर्मस्य यशसः श्रियः। वैराग्यस्य च ज्ञानस्य षण्णां भग इदीङ्गना इत्युक्तो भगवांस्तत्वमेव स्वप्रभावं कथयितुं समर्थोऽसि नत्वन्यः स्वसामर्थ्येनेति सूचयन्नाह -- हे भगवनन्निति।",
    "id": 6134,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 386,
    "verse_id": 386
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.15।।अतः सर्वेषामादिस्त्वं स्वयमेवान्योपदेशमन्तरेणात्मना नत्वन्तःकरणादिकरणेनात्मानं निरुपाधिकं सोपाधिकं च निरतिशयज्ञानैश्वर्यबलादिशक्तिमन्तं जानासि नत्वन्यस्त्वदननुग्रीतः। भगवतः निरुपाधिकात्मज्ञानसामर्थ्यं संबोधनेनाप्याह -- हे पुरुषोत्तमेति। निरुपाधिकः परमात्मा त्वं निरुपाधिकं स्वस्वरुपं  वेत्थेति भावः। सोपाधिकोऽपि जगत्कर्तृत्वादिमांस्त्वमेवातस्तमपि त्वमेव जानासीति ध्वनयन् चतुर्धा संबोधयति। भूतभावनेत्यादिना। भूतोत्पादक? भूतेष भूतनियन्तः। देवदेव देवानां सूर्यादीनामपि द्योतक? जगत्पते जगत्पालक। तथाच जगत उत्प्तिस्थितिनियमकर्ता त्वमेव। ननु ब्रह्मादयः सूर्यादयो रुद्रादय एतत्कर्तारो दृश्यन्ते इत्याशङ्क्य देवानां ब्रह्मादीनामपि देव? त्वदधिष्ठिता एव ते उत्पत्त्यादिकर्तारो न स्वतन्त्रा इति भावः।",
    "id": 6150,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 387,
    "verse_id": 387
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.16।।अतोऽप्राकृता हि आत्मनो विभूतयः माहात्म्यविस्ताराः यास्ताः वक्तुमर्हसि। याभिर्विभूतिस्त्वमिमाँल्लोकान्वाप्य तिष्ठसि।",
    "id": 6166,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 388,
    "verse_id": 388
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.17।।हे योगन्? अहं स्थूलबुद्धिस्त्वां केन प्रकारेण परि समन्ताच्चिन्तयन् सूक्ष्मबुद्धिर्भूत्वा जानीयाम्। अघटितघटनं योगस्तद्वान् त्वम्। मामपि त्वां ज्ञातुमयोग्यं योग्यं कर्तुमर्हसीति संबोधनाशयः। केषुकेषु च भावेषु पदार्थेषु मया ध्येयोऽसि तत्तत्पदार्थेषु स्वैश्वर्यादिमत्पदार्थ वदेति द्योतयन्नाह -- हे भगवन्निति।",
    "id": 6182,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 389,
    "verse_id": 389
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.18।।ननु सप्तमे नवमे च विभूतिरैश्यवर्य च दर्शितं तत्किमिति पुनः पृच्छसि तत्राह -- विस्तरेणेति। स्वस्य योगैश्वर्यशक्तिविशेषं विभूतिं च पूर्वोक्तमपि योगादि भूयो विस्तरेण कथय। हे जनार्दन देवशत्रुजनानां असुराणां प्राणवियोगनरकादिगमयितृत्वातं। तथा चास्मच्छत्रुजनानां रोगद्वेषादीनां नाशनाय ध्येयोगविभूति कथनं तव नामानुरुपत्वाद्योग्यमित्याशयः। यद्वाभ्युदयनिःश्रेयसपुरुषार्थप्रयोजनं सर्वैजनैर्याच्यते इति तथा संबोधयन् ममापि याञ्चा त्वयि युक्तेवेति सूचयति। हि यस्मात्तव वाक्याभृतं श्रृण्वतो मम तृप्तिर्नास्ति। नीरसत्वप्रयुक्ततृप्तिव्यावृत्तयेऽमृतमित्युक्तम्। रसाज्ञानप्रयुक्ततृप्तिव्यावर्तनाय मे लसज्ञस्येत्युक्तम्। उदरे पूर्णेऽभृतेऽप्यलंबुद्धिर्भवतीति तद्य्ववच्छेदाय श्रृण्वत इत्युक्तम्। आकाशात्मकस्य श्रोत्रस्य शब्देन गुणे पूर्णताया असंभवात्तृप्तिर्नास्तीति।",
    "id": 6198,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 390,
    "verse_id": 390
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.19।।एवं पृष्टो भगवानुवाच। हन्तेदानीं या आत्मनो विभूतयस्ताः कथियिष्यामि प्राधान्यतः। प्रधानां तां तां विभूतिमित्यर्थः। कुरुश्रेष्ठेति संबोधयन् स्वमधिकारीति सूचयति। विस्तरेण कथयेत्युक्तं तत्राह। मे विभूतीनां विस्तरस्यान्तो नास्ति।",
    "id": 6214,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 391,
    "verse_id": 391
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.20।।योगं विभूतिं च कथयेति त्वया पृष्टं तत्र प्रथमं तावन्मदीयं योगं श्रुणु। अहं वासुदेव आत्मा प्रत्यगात्मा सर्वेषां भूतानामाशयेऽन्तःकरणे स्थितः। एतज्जिताज्ञाननिद्रैरेव ज्ञातव्यमिति द्योतयन् संबोधयति -- हे गुडाकेशेति। एतदशक्तस्याह। अहमादिः कारणं भूतानां मध्यः स्थितिरन्तः प्रलयश्च। तथाच सर्वभूतान्तरात्मत्वेन ध्यातुमशक्तेनोत्पत्त्यादिकर्तृत्वेनाहं ध्येय इत्याशयः।",
    "id": 6230,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 392,
    "verse_id": 392
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.21।।एवमात्मनो योगमुक्त्वा तत्र तत्र ध्येया विभूतीराह। आदित्यानां विष्णुः शकोऽर्यमा धाता त्वष्टा पूषा विवस्वान् सविता मित्रो वरुणः अंशो भगश्चत्युक्तानां द्वादशानां विष्णुर्नामादित्योऽहम्। वामनावतारो वेति व्याख्यानस्यापि  विष्णुर्नामदित्यो वामनावतारोऽहमित्यर्थावगमेनाचार्योक्तव्याख्यानान्तर्भूतत्वाद्वेत्युक्तिरपार्था। यद्वा अरुणः सूर्यो भानुस्तपनश्चन्द्रमा मित्रो हिरण्यवीर्यो रविरर्यमा गभस्तिर्दिवाकारो विष्णुरित्युक्तानामादित्यानां विष्णुरित्यभिप्रायोणाचार्यैरेवमुक्तमिति बोध्यम्। प्रकाशयितृ़णां जगद्य्वपी रश्मिवान्सूर्यः। मरुतां देवता भेदानां मरीचिनामास्मि। नक्षत्राणामधिपतिश्चन्द्रोऽहमस्मि।",
    "id": 6246,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 393,
    "verse_id": 393
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.22।।वासवः इन्द्रः। चेतना कार्यकरणसंघातेऽभिव्यक्ता बुद्धवृत्तिः।",
    "id": 6262,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 394,
    "verse_id": 394
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.23।।रुद्राणां वीरभद्रशेभुगिरिशाजैकपादाहिर्बुन्धयपिनाकिभवानीशकपालिदिक्पतिस्थाणुरुद्रसंज्ञानामेकादशानां शं करोतीति शंकरः। शुंभुश्चास्मि शं भवत्यस्मादिति व्युत्पत्तेः। वित्तेशः कुबेरः। वसूनां ध्रुवाध्वरापसोभानलानिलप्रत्यूषप्रभाससंज्ञानामष्टानामग्मिरस्मि। शिखरवतामत्युच्छ्रितानां मेरुरहम्।",
    "id": 6278,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 395,
    "verse_id": 395
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.24।।पुरोधसां राजपुरोहितानां इन्द्रपुरोहितत्वान्मुख्यं पुरोहितं बृहस्पतिं जानीहि। यता त्वं पार्थानां मुख्य इति सूचयन्नाह -- पार्थेति। सेनापतीनां कार्तिकेय देवसेनापतिः। सरसां देवखातजलाशयानां सागरोऽस्मि।",
    "id": 6294,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 396,
    "verse_id": 396
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.25।।गिरां वाक्यपदलक्षणानां एकमक्षरर्मोकारोऽस्मि। स्थावराणां स्थितिमताम्।",
    "id": 6310,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 397,
    "verse_id": 397
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.26।।देवानामेव सतां मन्त्रदर्शित्वात् ऋषित्वं प्राप्तानां नारदोऽस्मिं। सिद्धानां जन्मनैव धर्मज्ञानादिनिरतिशयं प्राप्तानाम्। ",
    "id": 6326,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 398,
    "verse_id": 398
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.27।।अमृतोद्भवममृतथनोद्भवम्। इदं ऐरावतेऽपि संबन्धनीयम्। नराधिपं राजानम्।",
    "id": 6342,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 399,
    "verse_id": 399
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.28।।वज्रं दधीच्यस्थिसंभवम्। प्रजनश्च पुत्रप्रजननहेतुः कामः।",
    "id": 6358,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 400,
    "verse_id": 400
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.29।।अनन्तः शेषः। यादसां जलदेवतानाम्। संयमतां सम्यङ्नियमनं कर्वेताम्।",
    "id": 6374,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 401,
    "verse_id": 401
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.30।।पवतां पावजितृ़णाम्। रामः श्रीरामचन्द्रः। झषाणां मत्स्यादीनां मकरो नाम जातिविशेषः। स्त्रोतसां स्त्रवन्तीनां नदीनां जाह्नवी गङ्गा।",
    "id": 6390,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 402,
    "verse_id": 402
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.31।।No commentary.",
    "id": 6406,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 403,
    "verse_id": 403
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.32।।सर्गाणां सृष्टीनामुत्पत्तिस्थिति प्रलयानाम्। अहं एतादृशोऽपि परमार्थतः शुद्ध एवेति द्योतयन्नाह -- हे अर्जुनेति। एतज्ज्ञानं शुद्धात्मज्ञानसाधनमिति वा संबोधनाशयः।अहमादिश्च मध्यं च भूतानामन्त एव च इत्युपक्रमे भूतानां जीवविष्टानामहमाद्यादिरित्युक्तम्। इह तु सर्वस्यैव सर्गमात्रस्येति न पौनरुक्त्यम्। नन्वहमादिश्च मध्यं चेत्यत्र सृष्ट्यादिकर्तुत्वं परमैश्वर्यमुक्तं? अत्र तूत्प्तिप्रलयस्थितयो मद्विभूतित्वेन ध्येया इत्युत्यते इति विशेष इत्यनेन प्रकारेण विशेष आचार्यैः कुतो नोक्त इतिचेत् अद्यादिशब्दानामुभयत्रैकरुपत्वेन विशेषाश्रुतत्वात्। उपक्रमे पर्वार्धभूतशब्दानुरोधेन भूतशब्दस्य जीवाविष्टभूतबोधकत्वेन सृज्यमात्रबोधकसर्गशब्दे च विशेषस्य श्रुतत्वात् श्रुतहान्यश्रुतकल्पनाभयादिति गृहाण। विद्यानामध्यात्मविद्याहमस्मि मोक्षार्थत्कदध्यात्मविद्यायाः। प्रवतदामित्यनेन वादजल्पवितण्डानां ग्रहणम्। वादादिस्वरुपबोधकामि गौतमसूत्राणि। प्रमाणतर्कसाधनोपालम्भः सिद्धान्ताविरुद्धः पञचावयवोपपन्नः पक्षप्रतिपक्षपरिग्रहो वादः। यथोक्तोपन्नः छलजातिनिग्रहस्थासाधनोपालम्भो जल्पः। सपक्षस्थापनहीना वितण्डेति। पक्षप्रतिपक्षौ विप्रतिपत्तिकोटी तयोः परिग्रहो वादः साधनोद्देश्यकोक्तिप्रत्युक्तिरुपवचनसंदर्भः। ननु तावन्मात्रं कथान्तरसाधारणमत आह -- प्रमाणेत्यादिना। प्रत्यपादूह इत्यन्वयः। उपालम्भः दूषणं प्रमाणतर्काभ्यां तद्रूपेण ज्ञाताभ्यां साधनोपालम्भौ यत्र स तथा। ज्ञानमत्रानाहार्यं विवक्षितं सिद्धान्तेनाविरुद्धः पञ्चावयवैरुपपन्न इत्येदाद्विशेषणद्वयं निग्रहस्थानविशेषनियमार्थम्। जल्पं लक्षयति -- यथेति। यथोक्तेषु यदुपपन्नं तेनोपपन्न इत्यर्थः। तथाच प्रमाणतर्कसाधनोपालम्भः पक्षप्रतिपक्षपरिग्रह इत्यस्य योग्यतया परामर्शः। प्रमाणतर्काभ्यां तद्रूपेण ज्ञाताब्यां नतु ज्ञानेऽनाहार्यत्वं विवक्षितम्। आरोपितप्रमाणभावेनापि जल्पस्य निर्वाहात्। छलदिभिः साधनस्य परकीयानुमानस्योपालम्भो यत्रेत्यर्थः। छलेत्यादिना विजगीषुकथात्वं बोध्यते। विजिगीषुर्हि छलादिकं करोति। तथा चोभयपक्षस्थापनवती विजगीषुकथा जल्प इत्यर्थः। वितण्डां लक्षयति -- सेति। स जल्पः स्थापनद्वयवत्त्वं विहाय जल्पैकदेशः। प्रतिपक्षोद्वितीयः पक्षस्थाच प्रतिपक्षस्थापनहीना विजिगीषुकथा वितण्डेति। तथाचार्थनिर्णयहेतुत्वाद्वादस्य श्रेष्ठत्वाद्वादोऽहमस्मि।",
    "id": 6422,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 404,
    "verse_id": 404
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.33।।अक्षराणामकारोर्णोऽस्मिअकारो वै सर्वा वाक्?आकारो स्यात् इत्युक्तेः। सामासिकस्याव्ययीभावतत्पुरुषबहुब्रीहिद्वन्द्वसमाससमुदायस्य द्वन्द्वः समासोऽस्मि। तस्योभयपदप्रधानत्वेन श्रेष्ठत्वात्। ननु सममेकत्र आसनं समासो विदुषां वा गुरुशिष्याणां वा मन्त्रार्थ कतार्थं वा एकत्रावस्थानं तत्र विदितमर्थजातं सामासिकं चातुर्थिकष्ठक्।ठस्येकः इतीकादेशः।यस्येति च इत्यलोपः। तस्य मध्ये द्वन्द्वो रहस्योर्थोऽहंद्वन्द्वं रहस्य --  इति सूत्रे द्वन्दव्शब्दस्य रहस्यवाचित्वं शाब्दिकप्रसिद्धमिति भाष्कारैः कुतो न व्याख्यातमितिचेत् समासशब्दस्याव्यायीभावादौ द्वन्द्वशब्दस्य द्वन्द्वसमा्से च योगरुढेः केवलं योगापेक्षया प्रबलत्वात् प्रकृते द्वन्द्वशब्दस्य पंस्त्वेन निर्देशात्। अक्षराणाभकारोऽस्मीतिसमभिव्याहाराच्चेति गृहाण। अन्यथाक्षाराणांअक्षय्यं ह वै चातुर्मास्ययाजिनः सुकृतं भवति?प्राणा वै सत्यम् इत्यादिनाऽक्षयत्वेन प्रतिपादितानां न करोतीत्यकारः कर्तृत्वादिवर्जितः परमात्माहं तस्य परमार्थसत्यत्वात्। यद्वाक्षराणां व्यापकानां करोतीति करः कर एव कारः स्वार्थकः प्रज्ञाद्यण्प्रत्ययः नकोरोऽकारः आकाशोऽहम्। एकत्र रणभूमौ आसनमासोऽवस्थानं तत्र भवं युद्धजातं सामासिकं तस्य मध्ये द्वन्द्वः द्वन्द्वयुद्धमहं इत्यादि आकाशोऽहम्। एकत्र रणभूमौ आसनमासोऽवस्थानं तत्र भवं युद्धजातं सामासिकं तस्य मध्ये द्वन्द्वः द्वन्द्वयुद्धमहं इत्यादि यत्किंचित्कल्पयितुं शक्यम्। तस्मादाचार्योक्तमेव सम्यक् इति दिक्। अक्षयः क्षयवर्जितः कालोऽहमेव। यद्वा कालस्यापि कालः परमेस्वरोऽहमेव। फलदातृृणां मध्ये सर्वस्य विश्वस्य कर्मफलस्य विधाता  सर्वतोमुखोऽहमेवेत्यर्थः।",
    "id": 6438,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 405,
    "verse_id": 405
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.34।।मृत्युः सर्वहरः प्राणहरस्तस्य सर्वहरत्वात्। धनादिहरस्तु न सर्वहरः। यद्वा प्रलयकाले सर्वहरः। यद्वा प्रलयकाले,सर्वहरः परमेश्वरुपो मृत्युहरम्। भविष्यतां भाविकल्याणानामुत्कर्षप्राप्तियोग्यानां मध्ये उत्कर्षाभ्युदयप्राप्तिहेतुरहम्। नारीणां कीर्त्यादयो नार्योऽहं यामामाभासमात्रेणापि लोकः कृतार्थमात्मानं मन्यते।",
    "id": 6454,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 406,
    "verse_id": 406
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.35।।साम्नां गीतिविशेषाणआं वृहत्सामत्वामिद्धि हवामहे इत्यस्यामृचि गीतिविशेषे सर्वेश्वरत्वेनेन्द्रस्तुत्निरुपं अतिरात्रे पृष्ठस्तोत्रं श्रेष्ठत्वादहम्। नियताक्षरपादरुपच्छन्दोविशिष्ठानामृचां मध्ये द्विजत्वादिहेतुर्गायत्री ऋगहम्। मासानां मार्गशीर्षः सस्यादिसंपन्नत्वेन सुखजनकत्वात्। कुसुमाकरो वसन्तः पुषापकत्वेन शोभनत्वात्।",
    "id": 6470,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 407,
    "verse_id": 407
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.36।।छलस्य परवञ्चनस्य कर्तृ़णां मध्ये द्यूतं अक्षदेवनादिरुपम्। जेतृ़णां जयस्य कर्तृ़णाम्। व्यवसायो निश्चयः फलहेतुरुद्यमो वा।",
    "id": 6486,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 408,
    "verse_id": 408
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.37।।मुनीनां मौनशीलानां सकलपदार्थविदां कवीनां क्रान्तदर्शिनां उशना शुक्रः।",
    "id": 6502,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 409,
    "verse_id": 409
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.38।।दण्डोऽदान्तदमनकारणं दमयतां दमनकर्तृ़णाम्। जिगीषतां चेतुमिच्छतां जयहेतुर्नीतिरहम्। गुह्यानां गोप्यानां मौनं तूष्णींभावोऽहम्।",
    "id": 6518,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 410,
    "verse_id": 410
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.39।।बीजं प्ररोहकारणम्। एतन्मद्विभूतिज्ञानमन्तःकरणशोधकमिति सचयन्नाह -- हे अर्जुनेति। प्रकृतपसंहरन्विभूतिसंक्षेपमाह -- नेति। स्थावरजंगमं भूतं मयाविना यद्भवेत् तन्नास्ति मया त्यक्तस्य निरात्मकस्य शून्यत्वापत्तेर्मदात्मकं सर्वमित्यर्थः।",
    "id": 6534,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 411,
    "verse_id": 411
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.40।।मम दिव्यानामन्तो नास्ति परमेश्वरविभूतीनामियत्तारहितानामियत्ता केनचिद्वक्तुं ज्ञातुं वा न शक्या। एष तद्देशत एकदेशेन विभूतीनां विस्तरो मया प्रोक्तः। उक्तविभूतिपरिचिन्तनेन परान् रागद्वेषादीन् शत्रून्तापयेति संबोधनाशयः।",
    "id": 6550,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 412,
    "verse_id": 412
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.41।।इदं त्ववधेयमित्याह। यद्यत्सत्त्वं वस्तु विभूतिश्वर्यं तद्युक्तं? श्रीर्लक्ष्मीस्तया युक्तं? ऊर्जितमेव वा उत्साहयुक्तमेव वा तत्तन्मत्तेजसोंश एकदेशः संभवो यस्य तदवगच्छ त्वं विजानीहि।",
    "id": 6566,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 413,
    "verse_id": 413
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।10.42।।एवं संक्षेपविस्तराभ्यां विभूतीरुक्त्वाऽशक्तं प्रत्याह -- अथवेति। एतेन बहुन ज्ञातेन तव किं चित्तशोधकस्यैतज्ज्ञानस्य शुद्धचित्ते शक्ते त्वयि प्रयोजनाभावादिति ध्वनयन्त्संबोधयति -- हे अर्जुनेति। तर्हि मया किं चिन्तनीयमित्यपेक्षायामाह। इदं सर्व जगत् एकांशेनावष्टभ्य स्तम्भनं कृत्वाहं स्थितः। तथाच श्रुतिःपादोऽस्य विश्वा भूतानीति। अथवाऽनेन श्लोकेनार्जनपृष्टो योग उक्तः। एवं दशमाध्यायेन ज्ञेयं ज्ञानोपायभूतं योगविभूतिमत् ध्येयज्ञानं प्रदर्शयता तत्पदार्थो निरुपितः।इति श्रीपरमहंसपरिव्राजकाचार्यश्रीबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचित्तायां श्रीगीताभाष्योत्कर्षदीपिकायां दशमोऽध्यायः।।10।।",
    "id": 6582,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 414,
    "verse_id": 414
  }
]