[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.1।।पूर्वाध्याये उपायोपेयभूते कर्मनिष्ठा ज्ञाननिष्ठा चेति द्वे निष्ठे प्रोक्ते तत्र प्रजहातीत्यादिना एषा ब्राह्मीत्यन्तेन ज्ञाननिष्ठात्युत्तमेत्यभिहितं तदेव श्रुत्वार्जुनः फलभूतायां ज्ञाननिष्ठायामप्युत्कण्ठितः स्वस्यापि चित्तशुद्धिपुरःसरं ज्ञानाधिकारं मन्यमान उवाच  ज्यायसीति। जनान्देवविपक्षभूतानर्दयति पीडयतीति जनार्दनः तं संबोधयन् ममासुरत्वाभावाद्वोरे कर्मणि प्रेरणेन पीडादातृत्वं तवानुचितमिति सूचयति। यदि निष्कामकर्मणः सकाशादपि बुद्धिर्ज्ञानं श्रेष्ठं तवाभिमतं तर्हि कस्माद्वारे हिंसाप्रधाने क्रूरे कर्मणि मां स्वभक्तं तस्माद्युध्यस्वेत्यादिना नियोजयसि प्रेरयसि। हे केशव कं ब्रह्मादिमनुकम्पार्थ गच्छतीति तथा संबोधयन्मामपि स्वभक्तं प्रति केशवो भव नतु जनार्दन इति द्योतयति।",
    "id": 1878,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 120,
    "verse_id": 120
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.2।।ननु त्वया सैव ज्यायसी ममेति मद्वाक्यान्निश्चिता चेत्किमर्थमधुना पृच्छसी त्याशङ्क्याह  व्यामिश्रेणेवेति।बुद्य्धा युक्तो यया इत्यादिना कर्मप्रशसां या निशा सर्वभूतानाम् इत्यादिना ज्ञानप्रशंसाकर्मण्येवाधिकारस्ते इत्यादिना मम कर्मण्येवाधिकारबोधनंत्रैगुण्यविषया वेदा निस्त्रैगुण्यो भवार्जुन इति ज्ञाननिष्ठाधिकारबोधनमित्येवं व्यामिश्रेण किं श्रेष्ठं किमश्रेष्ठं क्व ममाधिकारः क्व नेति संदेहोत्पादकेन वाक्येन। यद्यपि विविक्ताभिधायी भगवांस्तथापि मम मन्दबुद्धेर्व्यामिश्रमिव भगवद्वाक्यं प्रतिभातीतीवशब्दार्थः। मम बुद्धेर्मोहापनयार्थं हि प्रवृत्तस्त्वं कथं मोहयस्यतो ब्रवीमि बुद्धिं मोहयसीव म इति। भिन्नकर्तृकयोर्ज्ञानकर्मणोरेकपुरुषानुष्ठानासंभवं यदि त्वं मन्यसे तर्हि तयोर्मध्ये एकं ज्ञानं वा कर्म वा इदमेव तव योग्यमिति निश्चित्य वद येन ज्ञानकर्मान्यतरेण श्रेयो मोक्षमहं प्राप्नुयामित्यर्थः।",
    "id": 1894,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 121,
    "verse_id": 121
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.3।। अर्जुनप्रश्नानुरुपमुत्तरं श्रीभगवानुवाच  लोक इति। लोकेऽस्मिञ्शास्त्रोक्तानुष्ठानाधिकृते त्रैवर्णिके जने शुद्धाशुद्धान्तःकरणनया द्विविधे द्विविधा उपायोपेयभेदेन द्विप्रकारा निष्ठाऽनुष्ठेयतात्पर्यं पुरा सर्गादौ मया सर्वज्ञेनेश्वरेण प्रजाः सृष्ट्वा तासामभ्युदयनिःश्रेयससाधनवेदार्थ संप्रदायमाविष्कुर्वता प्रोक्ता। यत्तु पुरा पूर्वाध्याय इति भाष्यविरुद्धं वर्णयन्ति तन्न। प्रोक्तेत्येतावतैव निर्वाहे लोकेऽस्मिन्नित्यस्य पुरेत्यस्य च वैयर्थ्यप्रसङ्गात्।इमं विवस्वते योगं प्रोक्तवानहमव्ययम् इति वक्ष्यमाणेन भाष्योक्तार्थस्य स्पष्टप्रतिपादकेन मूलेन विरोधाच्च। हे अनघेति संबोधयन् भवच्चितशुद्य्धर्थमेव त्वां स्वधर्मे नियोजयामि न स्वार्थमिति ध्वनयति। निष्ठायाः प्रकारविभागमाह  ज्ञानेति। युज्यते ब्रह्मणानेनेति योगः ज्ञानमेव योगः ज्ञानयोगः तेन सांख्यानां चित्तशुद्य्धात्मानात्मविषयविवेकज्ञानवतां निष्ठा स्थितिः प्रोक्ता। चित्तशुद्धिद्वारा युज्यतेऽनेन ज्ञानेनेति योगः कर्मैव योगः कर्मयोगः तेन योगिनामशुद्धान्तःकरणानां कर्मिणां मया निष्ठा प्रोक्तेत्यर्थः।",
    "id": 1910,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 122,
    "verse_id": 122
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.4।।तत्किं कर्मणि घोरे मां नियोजयसि केशव इत्युक्तवन्तं खिन्नचित्तमर्जुनं कर्म न कर्तव्यमित्येवंभन्वानमालक्ष्याह  नेति। यद्वा निष्ठेत्येकवचनेन सूचितं कर्मनिष्ठायाः ज्ञाननिष्ठाप्राप्तिहेतुत्वेन पुरुषार्थसाधनत्वं ज्ञाननिष्ठायाः  कर्मनिष्ठोपायलब्धस्वरुपायास्तु स्वातन्त्र्येणैव पुरुषार्थहेतुत्वं च स्फुटं वक्तुमारभते  नेत्यादिना। कर्मणांतमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेन इति श्रुत्याज्ञानमुत्पद्यते पुंसां क्षयात्पापस्य कर्मणः। यथादर्शतलप्रख्ये पश्यत्यात्मानमात्मनि इति स्मृत्यासर्वापेक्षा च यज्ञादिश्रुतेरि ति न्यायेन च चित्तशुद्धिद्वारा ज्ञानोपायत्वेन विहितानामकरणात् नैष्कर्म्यं कर्मशून्यत्वं ज्ञानयोगेन निष्ठां पुरुषो नाश्रुते न प्राप्नोति किंतु तेषामारम्भात्प्राप्नोतीत्यर्थः। ननुअभयं सर्वभूतेभ्यो दत्त्वा नैष्कर्म्यमाचरेत् इत्यादौ कर्तव्यकर्मसंन्यासादपि नैष्कर्म्यप्राप्तिः श्रुयतेऽतस्तदर्थिनः किं कर्मारम्भेणेति चेत्तत्राह  नेति। नच संन्यसनात्कर्मत्यागमात्रात् ज्ञानशून्यात्सिद्धिं नैष्कर्म्यलक्षणां प्राप्नोतीत्यर्थः।",
    "id": 1926,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 123,
    "verse_id": 123
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.5।। तत्र हेतुवाकाङ्क्षायामाह  नहीति। हि यस्मात्कश्चि दज्ञोऽशुद्धचित्तः क्षणमपि कालं जातु कदाचिदपि कस्यांचिदप्यवस्थायां अकर्मकृत्सन्न तिष्ठति। हि यस्मादस्वतन्त्र एव सर्वोऽज्ञलोकः प्रकृतितो जातैः सत्वरजस्तमोभिर्गुणैः कर्म कार्यते। एतेन कर्मणां च संन्यासस्तेष्वनासक्तिमात्रं नतु स्वरुपेणाशक्यत्वादित्याह  नहीति। कश्चिदपि ज्ञानी वाऽज्ञो वेति परास्तम्। अस्य पक्षस्य युक्तिशतेन भगवत्पादैर्निराकृतत्वात्गुणैर्यो न विचाल्यते इति वक्ष्यमाणविरोधस्यात्रैवाचार्यैरुक्तत्वाच्च। अतोऽज्ञं कर्मत्यागिनं निन्दति कर्मेन्द्रियाणीति स्वपरग्रन्थविरोधाच्च।",
    "id": 1942,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 124,
    "verse_id": 124
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.6।। ननु हठात्कर्मेन्द्रियाणि संयम्याकर्मकृद्भविष्यतीत्याशङ्क्य यस्त्वनात्मज्ञोऽशुद्धान्तःकरणो हठात्कर्मेन्द्रियाणि संयम्य विहितं कर्म न करोति औत्सुक्यात्संन्यस्यति स तूभयतोभ्रष्ट इत्याह  कर्मेति। कर्मेन्द्रियाणि यो विमूढात्मा रागद्वेषादिभिर्मलिनचित्तः हस्तादीनि संहृत्य इन्द्रियार्थाञ्शब्दादीन्मनसा स्मरन्नास्ते स मिथ्याचारोऽसदाचारः पापाचार उच्यते।",
    "id": 1958,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 125,
    "verse_id": 125
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.7।। य इति। यस्त्वज्ञः कर्मण्यधिकृतः ज्ञानेन्द्रियाणि विवेकवैराग्ययुक्तेन मनसा नियम्य। मनसा सहेत्यर्थस्त्वरुचिग्रस्तः।अरुचिबीजं तु पूर्वश्लोकोक्तस्य मनसः करणत्वस्य त्यागः सहशब्दाध्याहारश्च। फलाभिसंधिरहितः कर्मेन्द्रियैः कर्मयोगमारभते स पूर्वस्माच्छ्रेष्ठो भवति ज्ञाननिष्ठोपाये स्थितो यतः। अर्जुनेति संबोधयन् एवमेव त्वमपि कुर्वन् त्वमपि कुर्वन् अन्वर्थसंज्ञो भविष्यसीति ध्वनयति।",
    "id": 1974,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 126,
    "verse_id": 126
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.8।। यतएवमतो नियतं स्ववर्णा श्रमोचितं नित्यं कर्म त्वं फलाभिसंधिरहितः कुरु। हि यस्मादकरणात् चित्तशोधकं कर्म श्रेष्ठं न केवलमकरणाच्चित्तशुद्य्धभाव एव किंतु शरीरयात्रापि शरीरस्थितिरपि च ते प्रकर्षेण स्वधर्मवृत्त्या न सिध्येदकर्मणः।",
    "id": 1990,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 127,
    "verse_id": 127
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.9।। ननुकर्मणा बध्यते जन्तुर्विद्यया च विमुच्यते इति स्मृत्या यच्च मन्यसे बन्धार्थत्वात्कर्म न कर्तव्यमिति तदप्यसदित्याह  यज्ञेति। यज्ञार्थादीश्वरार्थात्।यज्ञो वै विष्णुः इति श्रुतेः कर्मणोऽन्यत्रान्येन कर्मणाऽयं लोकः कर्म बन्धनं यस्य सः। ये त्वन्यत्र कर्मणि प्रवृत्तोऽयं लोकः कर्मणा बध्यत इति भाष्यविरुद्धं वर्णयन्ति तैः प्रवृत्तपदाध्याहारदोषः कर्मण्यनुशासनाभावाद्बहुलग्रहणस्यागतिकगतित्वात् ल्युडनुपपत्तिदोषो बहुव्रीह्यभावेन पुंलिङ्गानुपपत्तिदोषश्च परिहरणीयः। तस्मात्कर्मफलासंगवर्जितःसन् कर्म समाचर। कौन्तेयेति संबोधयन् स्वपक्षग्रहण उत्साहयति।",
    "id": 2006,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 128,
    "verse_id": 128
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.10।।इतश्च हेतोरधिकृतेन कर्म कर्तव्यं प्रजापतिर्ब्रह्मा सर्गादौ यज्ञसहिताः त्रैवर्णिकाः प्रजाः सृष्ट्वोवाच। अनेन यज्ञेन कर्मणा प्रसविष्यध्वं वृद्धिं लभत्वं उत्पत्तिं कुरुध्वम्। वृद्य्धादिहेतुत्वमस्यास्तीत्याह। एष यज्ञो वो युष्माकमभिप्रेतभोगप्रदो भवतु।",
    "id": 2022,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 129,
    "verse_id": 129
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.11।। कथमित्याकाङ्कक्षायामाह  अनेनेति। अनेन यज्ञेन देवानिन्द्रादीन् वर्धयत्। ते वृत्त्यादिद्वाराऽन्नदानेन युष्मान् वर्धयन्तु। एवं परस्परं वर्धयन्तोऽभीष्टं परं परलोके स्वर्गादिकमवाप्स्यथ।",
    "id": 2038,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 130,
    "verse_id": 130
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.12।। किंच ते देवा यज्ञैर्वर्धिता वो युष्मभ्यं इष्टान् भोगान् स्त्रीपुत्रपशुस्वर्णादीन् वितरिष्यन्ति। यस्तु तैर्देवैर्दत्तान्भोगानेभ्यो देवेभ्योऽदत्त्वा आनृण्यमकृत्वा  स्वदेहादीन्येव तर्पयति स तस्कर एव देवादिस्वापहारी।",
    "id": 2054,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 131,
    "verse_id": 131
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.13।। ये पुनर्यज्ञान्ब्रह्मयज्ञो देवयज्ञः पितृयज्ञस्तथैवच। भूतयज्ञो नृयज्ञश्च पञ्चयज्ञाः प्रकीर्तिताः।। अध्यापनमध्ययनं चाद्यः होमो द्वितीयः तर्पणं श्राद्धं च तृतीयः भूतेभ्यो बलिप्रदानं चतुर्थः अतिथिपूजनं पञ्चमः इत्युक्तान्कृत्वा तच्छिष्टममृतमशितुं शीलं येषां ते सन्तः सर्वपापैःकण्डणी पेषणी चुल्ली उदकुम्भी च मार्जनी। पञ्चसूना गृहस्थस्य वर्तन्तेऽहरहः सदा इतिस्मृत्युक्तैः पञ्चसूनाकृतैरन्यैश्च मुच्यन्ते। ये त्वन्ये आत्मकारणात्स्वोदरपूरर्णार्थे नतु वैश्वदेवाद्यर्थं पाकं कुर्वन्ति ते तु पापं भुञ्जते। तुशब्दः पूर्वेभ्यो वैलक्षण्यार्थः। अवधारणां तुसर्वं वाक्यं सावधारणम् इति न्यायलब्धम्। एतेन तुशब्दोऽवधारण इत्याचार्यविरुद्धोक्तिः प्रत्युक्ता।",
    "id": 2070,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 132,
    "verse_id": 132
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.14।। जगच्चक्रप्रवृत्तिहेतुत्वादप्यधिकृतेन कर्म कर्तव्यमित्याह  अन्नादिति। अन्नाद्भुक्ताद्रेतआदिरुपेण परिणतात् भूतानि प्राणिशरीराणि भवन्ति पर्जन्याद्वृष्टेरन्नस्य संभव उत्पत्तिः यज्ञादपूर्वात्पर्यन्यो भवति। तदुक्तंअग्नौ प्रास्ताहुतिः सभ्यगादित्यमुपतिष्ठते। आदित्याज्जायते वृष्टिर्वृष्टेरन्नं ततः प्रजाः इति। यज्ञः कर्मणः ऋत्विग्यजमानव्यापारात्समुद्भवो यस्य सः।",
    "id": 2086,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 133,
    "verse_id": 133
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.15।। कर्म ब्रह्म वेद उद्भवः कारणं यस्य तज्जानीहि ब्रह्म वेदाख्यमक्षरः परमात्मा समुद्भवः कारणं यस्य तत्अस्य महतो भूतस्य  निःश्वसितमेतद्यदृग्वेदो यजुर्वेदः सामवेदोऽथर्वाङिगिरसः इत्यादिश्रुतेः। यस्मादेवं तस्मात्सर्वार्थप्रकाशकत्वात्  सर्वगतमपि सद्वेदाख्यं ब्रह्म नित्यं सदा यज्ञविधिप्रधानत्वात् यज्ञे प्रतिष्ठितम्। यत्त्वक्षरं ब्रह्म सर्वदा यज्ञे प्रतिष्ठितं यज्ञेनोपायभूतेन प्राप्यत इत्यपरेषां व्याख्यानं तदरुचिग्रस्तम्। अरुचिबीजं तु पूर्वार्धस्थब्रह्मपदद्वयस्य वेदपरत्वेनात्रान्यपरत्वेवेदो वा प्रायदर्शनात् इतिन्यायविरोधादि।",
    "id": 2102,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 134,
    "verse_id": 134
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.16।।फलितमाह। एवमीश्वरेण वेदयज्ञपूर्वकं जगच्चकं प्रवर्तितं य इहलोके कर्माधिकृतो नानुवर्तयति नानुतिष्ठति स अधायुरघं पापमायुर्जीवनं यस्य स इन्द्रियैरारमणं विषयसेवनं यस्य सः व्यर्थं जीवति। त्वया तु जगच्चक्रप्रवर्तकस्य ममानुसरणमवश्यं कर्तव्यमिति द्योतयन्नाह  पार्थेति। तस्मादज्ञेनाधिकृतेन कर्म कर्तव्यमेवेति प्रकरणार्थः।",
    "id": 2118,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 135,
    "verse_id": 135
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.17।।न कर्मणामित्यारभ्य शरीरयात्रापीत्यन्तेन ग्रन्थेनात्मज्ञाननिष्ठायोग्यताप्राप्त्यर्थं फलाभिसंधिरहितं कर्मानुष्ठेयमिति प्रतिपाद्य यज्ञार्थादित्यादिना मोघमित्यन्तेन प्रासाङ्गिकमनात्मविदोऽधिकृतस्य कर्मानुष्ठाने बहु कारणमुक्तं तदकरणे च दोषसंकीर्तनं कृतमेवंस्थिते किमेवं प्रवर्तितं चक्रं सर्वेणानुवर्तनीयमुतानात्मज्ञेनाशुद्धान्तःकरणेन ज्ञानप्राप्त्यर्थमित्यर्जुनसंशयमालक्ष्य स्वयमेव वा शास्त्रस्य विवेकप्रतिपत्त्यर्थं तत्त्वविदस्तन्निषेधति  यस्त्विति। यस्तु मानव आत्मज्ञाननिष्ठ आत्मन्येव रतिर्न विषयेषु यस्य सः आत्मनैव नान्नरसादिना तृप्तश्च भवेत्। आत्मन्येव तुष्टो न बाह्येष्वर्थेषु विगततृष्ण इत्यर्थः। तस्य कर्तव्यं नास्ति।",
    "id": 2134,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 136,
    "verse_id": 136
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.18।। चतुर्थपादं विवृणोति  नैवेति। तस्यात्मरतेः कृतेन कर्मणाभ्युदयार्थेन ज्ञानार्थेन मोक्षार्थेन वा प्रयोजनं नैवास्ति। स्वर्गस्य तुच्छरुपेण ज्ञातत्वात्। ज्ञानस्य जातत्वात्नास्त्यकृतः कृतेन इतिश्रुत्या मोक्षस्य कर्माकार्यत्वप्रतिपादनात्। अस्तु तर्ह्यकृतेन प्रत्यवायाख्योऽर्थ इत्यत आह  नेति। इह लोके कश्चिदपि प्रत्यवायप्राप्तिरुपः स्वहानिलक्षणोऽर्थो नास्ति आत्मरतेः नित्यकरणेऽधिकृतत्वाभावात्। तस्मिन्काले प्रत्यवायजनकभावरुपविहितान्यकर्मणि तस्य व्यापृतत्वाभावाच्च। यतो यत्किंचिदपि कस्मादपि तस्य साध्यं नास्तीत्याह  नचेति। अस्य सर्वभूतेषु ब्रह्मादिस्थावरान्तेषु कश्चिदर्थोऽर्थामाश्रयणीयः सेवनीयो नास्ति येन तदर्था क्रियानुष्ठेया स्यात्। अस्मिन्श्लोके भूमिकारुढस्येत्यादिशब्दस्याभावेनाप्रासङ्गिकं वासिष्ठोक्तभूमिकाप्रदर्शनं कैश्चित्कृतमिति बोध्यम्।",
    "id": 2150,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 137,
    "verse_id": 137
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.19।। तव तु चित्तशुद्धिद्वारा ज्ञानार्थ कर्मण्यधिकारः। तस्मादसक्तः फलासक्तिवर्जितः कार्यमवश्यंकर्तव्यं नित्यं नैमित्तिकं च कर्म सर्वदा समाचार। हि यस्मात्पुरुषोऽसक्तः कर्म समाचरन् ईश्वरार्थ कर्म कुर्वन् सत्त्वशुद्धिद्वारा ज्ञानप्राप्त्या परं मोक्षं प्राप्नोति।",
    "id": 2166,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 138,
    "verse_id": 138
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.20।। हि यस्माच्च जनकादयो जनकाश्चपतिप्रभृतयः पूर्वेणैव शुद्धसत्त्वाः सन्तः संसिद्धिं सम्यग्ज्ञानं प्राप्ता इत्यर्थः। यद्यपि त्वं सभ्यग्ज्ञानिनमेवात्मानं मन्यसे तथापि कर्माचरणं भद्रमेवेत्याह  क्षत्रियाः कर्मणैव संसिद्धिं मोक्षं गन्तुमास्थिताः प्रवृत्ताः श्रवणादिसाध्यां ज्ञाननिष्ठां प्राप्ता इति वा। इदं व्याख्यानं परमाप्नोति पूरुष इति पूर्वोक्तानुगुणमत आचार्यैः परित्यक्तम्। यदि प्राप्तसम्यग्दर्शनास्तर्हि लोकसंग्रहार्थं प्रारब्धकर्मत्वात्कर्मणा सहैवासंन्यस्यैवाथाप्राप्तसम्यगदर्शनास्तदा कर्मणा चित्तशुद्धिसाधनभूतेन कर्मणेत्यर्थः। पूर्वैरप्यज्ञानद्भिरेव कर्तव्यं कर्मं कृतमतो नावश्यमन्येन तत्त्वज्ञेन कृतार्थेन कर्तव्यमिति चेत्तथापि प्रारब्धकर्माधीनस्त्वं लोकस्योन्मार्गप्रवृत्तिनिवारणं लोकसंग्रहस्तमेवापि प्रयोजनं संपश्यन कर्तुमर्हसीत्यर्थः।",
    "id": 2182,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 139,
    "verse_id": 139
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.21।। मयि कर्मणि प्रवृत्ते कथं लोकसंग्रहो भविष्यतीत्यत आह  यदिति। यद्यत्कर्म श्रेष्ठः प्रधान आचरति तत्तदेव कर्मेतरोऽन्यो जनस्तदनुगत आचरति। किंच स प्रधान यल्लौकिकं वैदिकं वा प्रमाणं कुरुते लोकस्तदनुवर्तते। तदेव प्रमाणीकुरुते इत्यर्थः। यत्कर्म शास्त्रं वा निवृत्तिशास्त्रं वेत्याचार्यैः संकोचे मानाभावमभिप्रेत्य न व्याख्यातम्।",
    "id": 2198,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 140,
    "verse_id": 140
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.22।।अहमिव त्वमपि लोकसंग्रहं कुर्वत्याशयेनाह  नेति। त्रिषु लोकेषु मम कर्तव्यं किंचिदपि न विद्यते यस्मादनवाप्तमप्राप्तमवाप्तव्यं प्रापणीयं त्रिषु लोकेषु किंचिदपि मे नास्ति यद्यप्येवं तथापि कर्मणि वर्त एव। कर्म करोभ्येवेत्यर्थः। त्वयापि मत्संबन्धित्वान्मत्पक्षपात एव कर्तव्य इति सूचयन्नाह  पार्थेति।",
    "id": 2214,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 141,
    "verse_id": 141
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.23।। यद्यमतन्द्रितोऽनलसः सन् कर्मणि कदाचिन्न वर्तेयं मम श्रेष्ठस्य वर्त्म भार्गमनुवर्तन्ते सर्वे मनुष्या अनुवर्तेरन्। इतरे  जना अपि मम मार्गमनुवर्तन्ते त्वं संबन्धी नानुवर्तस इत्यत्याश्चर्यमिति द्योतयन्संबोधयति  पार्थेति। ",
    "id": 2230,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 142,
    "verse_id": 142
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.24।। तथाच को दोष इत्यत आह  उत्सीदेयुरिति। अहं चेत्कर्म न कुर्यां तर्हि इमें लोकाः उत्सीदेयुर्नश्येयुः लोकानुच्छित्तिनिमित्तकर्मणोऽभावात्। संकरस्य च कर्ता स्यां तेनेमाः प्रजाः उपहन्यामतः प्रजानामनुग्रहाय प्रवृत्तस्य ममेदं नानुरुपमित्यर्थः। युत्तु यद्यदाचरतीत्यादेरपरा योजना  न केवलं लोकसंग्रहं पश्यन्कर्तुमर्हस्यपि तु श्रेष्ठाचारत्वादपीत्याह  यद्यदिति। तथाच मम श्रेष्ठस्य यादृश आचारस्तादृश एव मदनुवर्तिना त्वयानुष्ठेयो न स्वातन्त्र्येणान्य इत्यर्थः। कीदृशस्तवाचारो मयानुवर्तनीय इत्याकाङ्क्षायां न मे पार्थत्यादिभिस्त्रिभिस्तत्प्रदर्शनमिति केषांचिद्य्वाख्यानं तद्भाष्यानुगुण्येन योजनीयम्। यद्वा लोकसंग्रहमेवापि संपश्यन्कर्तुमर्हसीति पूर्वोक्तानुरोधेन लोकसंग्रहं कः कर्तुमिच्छति कथंचेत्युच्यते। यद्यदित्यस्य भाष्योक्तोत्थापनविरुद्धं न केवलमित्याद्युपेक्ष्यम्। कर्मणैवेत्यादिना शिष्टाचारस्योक्तत्वात् सक्ता इत्यादिना विदुषो लोकसंग्रहाय कर्मणि प्रवृत्तिं दर्शयता यदि त्वमात्मानं विद्वांसं मन्यसे तर्हि लोकसंग्रहं संप्रति पश्यन्कर्मकर्तुमर्हसीत्येवं दृढीकृतं तस्मान्मध्येऽपि स्वस्य श्रेष्ठस्य कर्मणि प्रवृत्तिं प्रत्यक्षसिद्धां दर्शयंस्तदेव द्रढयति। योजनान्तरानीतार्थस्त्वर्थात्संबोधनाद्वापि सिध्यतीति न तदर्था भाष्यविरुद्दा क्लिष्टयोजना प्रदर्शनीयेति दिक्।",
    "id": 2246,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 143,
    "verse_id": 143
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.25।।यथाहं कृतार्थो लोकसंग्रहार्थं कर्म करोमि तथा त्वमन्यो वा विद्वांस्तदर्थं कर्म कुर्यादित्याह  सक्ता इति। यथा विद्वांसः कर्मणि सक्ताः कर्तृत्वाभिमानफलाभिसंधिभ्यामासक्ताः कर्म कुर्वन्ति तथाऽसक्तः सन्  विद्वानात्मविल्लोकसंग्रहं कर्तुमिच्छुः कर्म कुर्यात्। तव तु भरतवंशोद्भवत्वादपि लोकसंग्रहोऽवश्यं संपाद्य इति सूचयन्नाह  भारतेति।",
    "id": 2262,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 144,
    "verse_id": 144
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.26।। लोकसंग्रह चिकीर्षोस्तत्त्वविद इदमुपदिश्यते  नेति। अज्ञानामतएव कर्मसङ्गिनां फलार्थं कर्मण्यासक्तानां इदं कर्म भयावश्यं कर्तव्यं तत्फलं च भोक्तव्यमिति निश्चितरुपाया बुद्धेर्भेदनं चालनं न कर्मणेत्याद्युपदेशेन नोत्पादयेत्। किंतु विद्वान्युक्तः समाहितः सन्नविदुषां कर्म स्वयं समाचरन्सर्वकर्माणि जोषयेत्कारयेत्। अन्यथा कर्मसु तेषां श्रद्धापगमे चित्तशुद्य्धभावज्ज्ञानाप्राप्त्योभयभ्रष्टत्वं स्यादिति भावः।  ",
    "id": 2278,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 145,
    "verse_id": 145
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.27।।सक्ताः कर्मणीत्येतं श्लोकं व्याचष्टे  प्रकृतेरिति द्वाभ्याम्। प्रकृतेः प्रधानस्य मायाशक्तेर्गुणैर्विकारैः कार्यकारणरुपैः क्रियमाणानि कर्माणि सर्वाणि सर्वशः सर्वप्रकारैः कार्यकरणसंघातेऽहंप्रत्ययोऽहंकारस्तेन विमूढः स्वात्मस्वरुपविवेकासमर्थः आत्मान्तःकरणं यस्य सोऽविद्यया कर्मणाभहंकर्तेति मन्यते।",
    "id": 2294,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 146,
    "verse_id": 146
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.28।।तत्त्ववित्तु। तुशब्दोऽज्ञाद्वैलक्षण्यद्योतनार्थः। कस्य तत्त्वविदित्यतआह। गुणकर्मविभागयोः गुणविभागस्य कर्मविभागस्य च तत्त्वविदित्यर्थ इति भाष्यम्। अस्यायमर्थः। नाहं कार्यकरणसंघातात्मेति गुणेभ्य आत्मनो विभागः न मे कर्माणीत्यात्मनस्तेभ्यो विभागः गुणकर्मभ्यां विभक्तात्मसाक्षात्कारवान्। तथाच नायमहंकारविमूढात्मा नापि कर्मण्यासक्तो येनाहंकर्तेति मन्येत। विभागपदाभावे त्वयमर्थो न लभ्यते। विग्रहस्तु विभागश्च विभागश्च विभागौ गुणकर्मभ्यो विभागौ गुणकर्मविभागौ तयोर्गुणकर्मविभागयोरिति बोध्यः। एतेन गुणविभागस्य कर्मविभागस्य च तत्त्वविदिति वा। अस्मिन्पक्षे गुणकर्मणोरित्येतावतैव निर्वाहे विभागपदस्य प्रयोजनं चिन्त्यमित्याक्षेपः प्रत्युक्तः। यत्त्वाक्षेप्त्रा स्वव्याख्यानं प्रदर्शितं गुणानि देहेन्द्रियान्तःकरणान्यहंकारास्पदानि कर्माणि च तेषां व्यापारभूतानि ममकारास्पदानीति। गुणकर्मेति द्वन्द्वैकवद्भावः। विभज्यते सर्वेषां जडानां विकारिणां भासकत्वेन यथा भवतीति विभागः स्वप्रकाशज्ञानरुपोऽसङ्ग आत्मा गुणकर्म च विभागश्चेति द्वन्द्वः तयोर्गुणकर्मविभागयोर्भास्यभासकयोर्जडचैतन्ययोर्विकारीनिर्विकारयोस्तत्त्वं याथात्म्यं यो वेत्तीति तच्चिन्त्यम्। गुणकर्मेत्यस्यैकपदत्वेऽल्पाच्त्वाद्भ्यर्हितत्वाच्च विभागपदस्य पूर्वनिपातापत्तेश्छान्दसत्वनिपातप्रकरणानित्यत्वयोराश्रयणस्य भाष्योक्तरीत्या सत्यां गतावनुचितत्वात्। विभागपदस्य प्रसिद्धमर्थं परित्यज्याप्रसिद्धार्थकल्पनायाः क्लिष्टकल्पनायाश्चान्याय्यत्वादितिदिक्। यदप्यन्ते यस्तत्त्ववित्सः गुणा गुणेषु वर्तन्त इति मत्वा गुणविभागे कर्मविभागे च न सज्जत इति योजना। गुणानां सत्त्वरजस्तमसां विभागः बुद्य्धहंकारज्ञानेन्द्रियविषयरुपेण विभज्यावस्थानं तस्मिन्न सज्जते इदमहमिति न मन्यते। एतेन कर्मविभागोऽप्यावश्यकत्वेन व्याख्यातः। अन्यथा चिदात्मन्येवादानादिकर्तृव्यं दुःखादिमत्त्वं चापतति तथाचात्मानात्मनोर्याथात्म्यज्ञः व्यापृतेष्वहंकारादिषु तत्कर्मसु चाभिमानादिषु कुसुमेषु सूत्रमिवानुवर्तमानमात्मानं तेभ्यः पृथग्भूतं जानन् गुणा धीचक्षुरादयो गुणेषु दुःखरुपादिषु वर्तन्ते न त्वात्मेति मत्वा न सज्जतेऽहमेव हस्तादिसंघातरूपो ममैवेदमादानादिकं कर्मेति न सक्तो भवतीत्यर्थ इति तदपि विचार्यम्। गुणाकर्मणोर्न सज्जत इत्येतावतैव निर्वाहे विभागपदवैयर्थ्यापत्तेः तथाचेत्यादिग्रन्थस्य स्वव्याख्यानाननुरुपत्वाच्चेति दिक्। गुणाः करणात्मकाः गुणेषु विषयेषु प्रवर्तन्ते नात्मेति मत्वा न सज्जते सक्तिं कर्तृत्वाभिनिवेशं न करोति। महान्तौ बाहू शत्रुहनने प्रवर्तेते नाहमिति मत्वा त्वमपि कर्तृत्वाभिनिवेशं कर्तुं नार्हसीति ध्वनयन्नाह  हे माहबाहो इति।",
    "id": 2310,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 147,
    "verse_id": 147
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.29।।विद्वत्स्वरुपमविद्वत्स्वरुपं च प्रकृतमुपपाद्य विद्वानविदुषो बुद्धिभेदनं न कुर्यादित्युपसंहरति  प्रकृतेरिति। प्रकृतेः प्रधानस्य मायाशक्तेर्गुणैर्विकारैः कार्यकरणरुपैः सम्यग्मूढाः स्वस्वरुपास्फुरणेन तानेवात्मतया मन्यमानास्तेषामेव गुणानां कर्मसु व्यापारेषु सज्जन्ते। वयं कुर्मः फलायेति दृढतस्वकीयबुद्धिं कुर्वन्ति ये तान्कर्मसङ्गिनोऽतएवाकृत्स्त्रविद आत्मज्ञानशून्यान् यतो मन्दप्रज्ञान् कृत्स्त्रविदात्मवित्आत्मनो वा अरे दर्शनेन श्रवणेन मत्या विज्ञानेनेदं सर्वं विदितम् इतिश्रुत्यात्मविदः कृतस्त्रवित्त्वप्रतिपादनात् स्वयं न विचालयेत्। बुद्धिभेदं न कुर्यादित्यर्थः। प्रकृतेर्गुणैः सत्त्वादिभिरिति व्याख्यानं तु भाष्यविरुद्धम्। प्रकृतेः क्रियमाणानि गुणैरित्यत्रेन्द्रियैरिति स्वोत्त्यननुरुपं च। एतेन गुणेष्विन्द्रियेषु तत्कर्मसु च प्रकृतेः संबन्धिषु गुणेषु देहादिषु कर्मसु गमनादिषु चेति व्याख्यानद्वयमपि प्रत्युक्तम्। देहेन्द्रियाद्यासक्तेर्गुणसंमूढा इत्यनेनैवोक्तत्वात्। प्रकृतेरित्यस्य गुणकर्मस्वित्यनेन संबन्धस्य प्रयोजनशून्यत्वाच्च।",
    "id": 2326,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 148,
    "verse_id": 148
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.30।।ननु नाहं तत्त्ववित् किंत्वज्ञो मुमुक्षुर्मया कथं कर्म कर्तव्यमिति चेत्तत्राह  मयीति। मयि परमेश्वरे सर्वाणि वैदिकानि लौकिकानि च कर्माणि अध्यात्मचेतसा विवेकबुद्य्धाऽहंकर्तेश्वराय भृत्यवत्करोमीत्यनया बुद्य्धा संन्यस्य समर्प्य निराशीः फलाभिसंधिरहितः ममत्वशून्यस्त्वं भूत्वा विगतज्वरो विगतशोकः सन् युध्यस्व। यत्त्वत्र भगवदर्पणं निष्कामत्वं च सर्वकर्मसाधारणं मुमुक्षोः निर्ममत्वं त्यक्तशोकत्वं च युद्धमात्रे प्रकृत इति द्रष्टव्यमन्यत्र ममताशोकयोप्रसक्तत्वादिति तच्चिन्त्यम्। सर्वस्मिन्कर्मणि ममेदमिति ममत्वस्य निष्फले कष्टसाध्ये वा कर्मणि ज्वरस्य च प्रसक्तत्वात्। शोकादेर्निवृत्त्यर्थमेव सिद्य्धसिद्य्धोः समो भूत्वेति भगवतोक्तत्वाच्चेति दिक्।",
    "id": 2342,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 149,
    "verse_id": 149
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.31।।येऽन्येऽपि मानवाः मम परमेश्वरस्य मतं फलाभिसंधिराहित्येन चित्तशोधकं कर्मानुष्ठेयमित्येवंरुपं सप्रमाणमुक्तमीश्वरेण सर्वज्ञेनाप्ततमेनोक्तं यत्तत्तथ्यमेवेति निश्चयः श्रद्धा तद्युक्ता अतएवानुसूयन्तो मयि परम गुरौ वासुदेवेऽसूयादुःखात्मके कर्मण्यस्मान् प्रेरयतीति सुखसाधने तस्मिन्दोषारोपणमकुर्वन्तोऽनुतिष्ठन्ति अनुवर्तन्ते तेऽप्येवंभूताः सत्त्वशुद्धद्धिद्वारा ज्ञानप्राप्त्या धर्माधर्माख्यैः कर्मभिर्मुच्यन्ते।",
    "id": 2358,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 150,
    "verse_id": 150
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.32।।येतु तद्विपरीताः श्रद्धाहीना एतन्मम मतमभ्यसूयन्तः गुणेऽपि दोषमारोप्य निन्दन्तः नानुतिष्ठन्ति तान् कर्मज्ञाने सगुणज्ञाने निर्गुणज्ञाने चेति सर्वेषु ज्ञानेषु विविधप्रमाणप्रमेयप्रयोजनविभागे मूढान् सर्वप्रकारेणायोग्यान् अचेतसोऽविवेकिनो दुष्टचेतसो नष्टान् सर्वपुरुषार्थेभ्यो भ्रष्टान् विद्धि। सर्वशब्द ईश्वरवाचीसर्वं समाप्नोषि ततोऽसि सर्वः इति निर्वचनात्। तस्य ज्ञाने इति व्याख्यानं तुक्तव्याख्याने ईश्वरज्ञानस्यान्तर्भावात् व्यर्थमेव लोकप्रसिद्धित्याग इत्यत उपेक्ष्यम्।",
    "id": 2374,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 151,
    "verse_id": 151
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.33।।ननु कस्मात्त्वत्प्रतिकूलास्त्वच्छासनातिक्रमान्न बिभ्यति त्वदीयं मतं स्वधर्मं नानुतिष्ठन्ति परधर्मं चानुतिष्ठन्तीति चेत्तत्राह  सदृशमिति। ज्ञानवानपिपश्वादिभिश्चाविशेषात् इति न्यायात् गुणदोषज्ञानवानपीति वा। स्वस्याः प्रकृतेः साच पूर्वकृतधर्माधर्मादिसंस्कारो वर्तमानजन्मादावभिव्यक्तः तस्याः सदृशमनुरुपं चेष्टां करोति किं पुनर्मुर्खः। तस्माद्भूतानि प्राणिनः प्रकृतिं यान्त्यनुगच्छन्ति। निग्रहो निषेधरुपः मम परमेश्वरस्यान्यस्य राज्ञो वा किं करिष्यति। प्रकृतेः प्राबल्यान्नास्मदादिशासनाद्विभ्यतीति भावः।",
    "id": 2390,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 152,
    "verse_id": 152
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.34।।ननु सर्वस्यापि प्राणिजातस्य प्रकृत्यायत्तत्वात्पुरुषकारस्य विषयालाभाद्विधिनिषेधशास्त्रानर्थक्यं प्राप्तमित्याशङक्याह  इन्द्रियस्येति। सर्वेन्द्रियाणामर्थे शब्दादिविषये इष्टे रागोऽनिष्टे द्वेष इति प्रतिविषयं रागद्वेषाववश्यंभाविनौ तस्मात्तयोर्वशं नागच्छेत्तदधीनो न प्रवर्त्तेत। तत्रायमेव पुरुषप्रयत्नस्य शास्त्रस्य च विषय उच्यते। तथाहि इन्द्रियार्थसंनिकर्षे पदार्थ ज्ञानं ततो मिथ्याज्ञानवशात्तत्र रागादिः प्रकृतिश्च रागादिपुरःसरैव पुरुषं स्वकार्ये प्रवर्तयति तदा निषिद्धाचरणं विहितत्यागश्च संपद्यते। यदा पुनः शास्त्रदृष्ट्या पूर्वमेव यथावद्वस्तु प्रतिभाति तदा मिथ्याज्ञाननिवृत्त्या रागादिर्निवर्तते। सहकारीनिवृत्त्या च प्रकृतिः प्रवर्तयितुं न शक्नोति। तस्मात्प्रथममेव पुरुषकारेण रागद्वेषयोर्वशं नागच्छेत्। नच पुरुषकारे शास्त्रे च प्रवृत्तिरेव न सिध्यति प्रकृत्तेः प्रतिबन्धिकायाः सत्त्वादिति वाच्यम्। अदृष्टस्य दृष्टसामग्रींविना प्रतिबन्धकत्वाभावात्। ननु तुल्यन्यायेन दृष्टस्यापि शास्त्रादौ प्रवृत्तिरुपस्यादृष्टापेक्षतया प्रकृत्यधीनत्वमेव पुनरागतमिति चेत्तर्हि तदनुकूलसंस्कारोऽपि ब्राह्मणाद्यधिकारिजनेऽस्त्येवेति न काचिदनुपपत्तिः। नच ततएव सर्वं भविष्यति किं विधिनिषेधमोक्षपरैः शास्त्रैरिति वाच्यम्। अदृष्टस्य दृष्टसामग्र्यपेक्षाया आवश्यकत्वस्योक्तत्वात्। तथाच यथा लोके संस्काररुपेण स्थितस्य कामस्य कामिनीदर्शनमुद्बोधकं तथा शास्त्रमपि। ननु शास्त्रश्रवणे प्रवृत्तिजनकस्य तस्य किमुद्दीपकमितिचेत् यथा जनकस्य क्रीडार्थमुद्यानं गतस्याकस्मिकं सिद्धवाक्यश्रवणं यथावा कार्यान्तरवशाच्छ्रवणशालायामागतस्य तत्रत्यशब्दश्रवणं यथावा केनचिल्लौकिकेन निमित्तेन मित्रतां प्राप्तस्य कस्यचिच्छिष्टस्य वचनमिति गृहाणेत्यलं विस्तरेण। हि यस्मात्तौ रागद्वेषौ अस्य पुरुषस्य परिपन्थिनौ श्रेयोमार्गस्य विघ्नकरौ तस्कराविव पथि।",
    "id": 2406,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 153,
    "verse_id": 153
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.35।।ननु शास्त्रीयमेव कर्म कर्तव्यं चेत्तर्हि परधर्मोऽपि सुकरो धर्मत्वात् कुतो नानुष्ठेय इति चेत्तत्राह  श्रेयानिति। परधर्मात्साद्गुण्येन संपादितादपि स्वकीयो धर्मो विगतगुणोऽप्यनुष्ठीयमानः प्रशस्यतरः। स्वधर्मे स्थितस्य मरणमपि श्रेयः। इह लोके कीर्त्यावहममुत्र स्वर्गप्रापकम्। परधर्मस्तु तद्विपर्ययेण भयप्रदः। यद्वा तत्तदिन्द्रियविषये स्थितयो रागद्वेषयोरात्मप्रापक आत्मधर्मे विघ्नकर्तृत्वेऽपीन्द्रियधर्मे प्रावृत्तिके विषयसुखजनके तयोस्तत्त्वाभावादिन्द्रियधर्म एवानुष्ठेयः। किमात्मधर्मानुष्ठानेन विघ्नकर्तृयुक्तेनेतिचेत्तत्राह  श्रेयानिति। परेषामिन्द्रियाणां धर्मात्प्रावृत्तिकात्स्वनुष्ठितात्सुगमत्वेनानुष्ठातुं शक्यादपि स्वधर्म आत्मधर्म अध्यात्मावगतिरुपः विगुणः प्राकृतगुणवियुक्तः मुक्तिहेतुत्वात्प्रशस्यतरः। तत्र निधनं श्रेयः अपुनर्भवत्वात्। परधर्मोभयावहः अविद्यारुपतया संसारपातहेतुत्वात्।",
    "id": 2422,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 154,
    "verse_id": 154
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.36।।ध्यायतो विषयान् रागद्वेषौ ह्यस्य परिपन्थिनाविति पूर्वग्रन्थेनि संसारपातहेतुभूतानि विस्तरेण भगवतोक्तानि तत्र संक्षिप्तं निश्चितमिदमेवेति ज्ञातुमिच्छन्नर्जुन उवाच। ज्ञाते हि तस्मिंस्तदुच्छेदाय प्रयत्नं कुर्यामित्यभिप्रायेण  अथेति। केन हेतुभूतेन प्रयुक्तः प्रेरितः सन्ननिच्छन्नपि बलादिव नियोजितो राज्ञेव भृत्योऽयं पुरुषः पापमाचरति यथा त्वमजोऽपि केनचिदतिभक्तेन प्रार्थितः वृष्णिकुले जन्म लब्धवानसि तथेति सूचयन्नाह  वार्ष्णेयेति। तं वैरिणं ब्रूहीत्यर्थः।",
    "id": 2438,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 155,
    "verse_id": 155
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.37।।एवं पृष्टः श्रीभगवान्ऐश्वर्यस्य समग्रस्य धर्मस्य यशसः श्रियः। ज्ञानवैराग्ययोश्चैव षण्णां भग इतीरणा इत्युक्तं समग्रमैश्वर्यादिषट्कं नित्यमप्रतिबन्धेन यस्मिन्वासुदेवे वर्ततेउत्पत्तिं निधनं चैव भूतानामागतिं गतिम्। वेत्ति विद्यामविद्यां च स वाच्यो भगवानिति। इत्युत्पत्त्यादिविषयं च विज्ञानं यस्य स वासुदेवो भगवानितिशब्दवाच्य उवाचोत्तरमुक्तवान्  काम इति। यस्त्वया वैरी पृष्टः एष कामः शत्रुर्यन्निमित्ता सर्वानर्थप्राप्तिर्लोकस्य। ननु क्रोधोऽप्यनर्थहेतुर्लोके दृश्यते इत्यत आह। स एव कामः कुतश्चिन्निमित्तात्प्रतिहितः क्रोधत्वेन परिणमतेऽहः क्रोधोऽप्येष एव शत्रोः पुत्रत्वादप्ययं शत्रुरित्याह। रजोगुणः समुद्भवो यस्य सः। यद्वा कथं शत्रुतां करोतीत्यह आह। रजोगुणस्य समुद्भवः कारणं कामो रजः प्रवर्तयन्पुरुषं प्रवर्तयति। ननु विषयभोगेन तृप्तिं नीतः शत्रुत्वं जिहास्यतीति चेत् तत्राह। महदशनमस्य सः। तदुक्तम्  न जातु कामः कामानामुपभोगेन शाभ्यति। हविषा कृष्णवर्त्मेव भूय एवाभिवर्धते।।यत्पृथिव्यां व्रीहियवं हिरण्यं पशवः स्त्रियः। नालमेकस्य तत्सर्वमिति मत्वा शमं व्रजेत् इति। ननु लोके यथा स्वेनापराधिनः कश्चिच्छत्रुत्वं भजति तथायमप्यतोऽपराधं तस्य न करिष्यामीतिचेत्तत्राह। महाशनत्वान्महापाप्माऽत्युग्रो विनैवापराधं स्वेनोपकृतश्च नाशयतीत्यर्थः। अतः काममेव परमं वैरिणं विद्धि। ज्ञात्वा च तत्परिहाराय यतस्वेति भावः।",
    "id": 2454,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 156,
    "verse_id": 156
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.38।।तस्य शत्रुत्वं स्पष्टयति। यथा धूमेन सहजेनाप्रकाशात्मकेनाग्निः प्रकाशात्मको यथावाऽऽदर्शो मलेनाव्रियते यथोल्बेन गर्भवेष्टनेन जरायुणा गर्भ आच्छादितस्तथा तेन कामेनेदं ज्ञानमावृतम्। प्रथमदृष्टान्तेनात्मस्वरुपप्रकाशात्मकत्वं द्वितीयेन यथावद्विषयस्वरुपप्रतिभानात्मकत्वं तृतीयेनोहापोहात्मकत्वं ज्ञानस्यावृतिमिति बोध्यम्।",
    "id": 2470,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 157,
    "verse_id": 157
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.39।।इदंशब्दवाच्यं दर्शयति  आवृतमिति। एतेन कामेन ज्ञानं विवेकरुपमावृतं ज्ञानिनो नित्यवैरिणा। ज्ञानी हि तदुत्पत्तिकालेऽपि जानात्यनेनाहमनर्थे नियोजित इति। तत आरभ्यैव दुःखी भवति। तेनासौ ज्ञानिनो नित्यवैरी नतु मूर्खस्य। स हि कामं तदुत्पत्तिकाले मित्रमिव पश्यन् तदानीमहमनेन दुःखे नियोजित इति न जानाति किंतु तत्कार्ये दुःखे प्राप्तेऽतस्तस्य नायं नित्यवैरी। केन रुपेण वैरीत्यत आह। कामः कामनेच्छैव रुपं यस्य तेन दुःखेन पूरणमस्य तेन। कुत इत्यत आह। नालं पर्याप्तिरस्य विद्यत इत्यनलः तेन। यो हि कदाचित्तृप्तिं गच्छति स पूरयितुं शक्यः अयं तु न तथेत्यर्थः। चकार उपमार्थः। अनलेन बह्निनेवेति व्याख्यानं तु सुगमत्वादाचार्यैरुपेक्षितम्। यत्तु ज्ञायतेनेनेति ज्ञानमन्तःकरणमिति तदुपेक्ष्यम्। ज्ञानविज्ञाननाशनमित्यनुरोधेनात्रापि विवेकज्ञानग्रहणस्यौचित्यात्। कौन्तेय इति संबोधयन् संबन्धिवियोगो मा भवत्वित्येवंरुपेण कामेनैवावृतज्ञानस्त्वमपि स्त्रीस्वभावे शोकमोहरुपे नियोजितोऽसीति ध्वनयति।",
    "id": 2486,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 158,
    "verse_id": 158
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.40।।सुखेन शत्रुं नाशयितुं तदधिष्ठानं किमित्यर्जुनाकाङ्क्षायामाह  इन्द्रियाणीति। इन्द्रियादीन्यस्य कामस्याधिष्ठानमाश्रय उच्यते। एतैराश्रयैर्विवेकेज्ञानमावृत्य जीवं विधिधं मोहयति। यत्तु ज्ञानं चिदात्मकमिति तन्न उक्तयुक्तेः।",
    "id": 2502,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 159,
    "verse_id": 159
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.41।।तस्मादिन्द्रिया दीनामाश्रयत्वात्त्वमिन्द्रियाणि पूर्वं कामनिरोधात्प्रागवस्थायां मोहनात्पूर्वमिति वा नियम्य वशीकृत्य पाप्मानं पापाचारं कामं प्रजहि आत्मनः सकाशात्परित्यज। कामस्य परित्याग एव मारणं नतु शस्त्रेण शिरश्छेदनम्। एवं जहि शत्रुमित्युपसंहारेऽपि परित्यजेत्येवार्थः। एतेन प्रजहि प्रकर्षेण जहि मारयेत भाष्यानुक्तं कैश्चिदुक्तं प्रत्युक्तम्। हि यस्माज्ज्ञानविज्ञाननाशनम्। अस्य विशेषणस्य हेतुगर्भस्य सूचयति हिशब्दः। तथाच यस्मादित्यस्याध्याहारोऽपि नापेक्षितः। एतेन हि प्रस्फुटमिति प्रत्युक्तम्। ज्ञानं शास्त्रत आचार्यतश्चात्मादीनामवबोधः विज्ञानं विशेषतः तदनुभवः तयोर्ज्ञानविज्ञानयोः श्रेयःप्राप्तिहेत्वोर्नाशनम्। येतु ज्ञानं आत्मविषयं विज्ञानं शास्त्रीयम्। यद्वा ज्ञानं शास्त्राचार्योपदेशजं विज्ञानं निदिध्यासनंविज्ञाय प्रज्ञां कुर्वीति इति श्रुतेरिति वर्णयन्ति तेषां व्याख्याने प्रथमपक्षोऽरुचिग्रस्तः। अरूचिबीजं ज्ञानं विवेकज्ञानमिति पूर्वं स्वेन व्याख्यातम्। तच्चात्मविषयं शास्त्रीयमेवेति विज्ञानपदेन पौनरुक्त्यम्। द्वितीयस्तु विज्ञानं विशेषतस्तदनुभव इति भाष्यस्य निदिध्यासनपरत्वं व्याख्याय तदविरुद्धो बोध्यः। तेनेदमावृतं आवृतं ज्ञानमेतेन ज्ञानमावृत्येत्यनुरोधेन नाशनमित्यस्यादर्शनसंपादकमित्यर्थः।णश अदर्शन इति स्मरणात्।ज्ञानविज्ञानयोरुत्पन्नयोरावरणात्मकाज्ञानबाधकत्वप्रसिद्य्धा विक्षेपात्मकाज्ञानेन कदाचित्प्रारब्धप्राबल्यादाभासरुपेणोत्पन्नस्य कामस्य तावत्कालज्ञानविज्ञाननाशनत्वमुपपद्यते। यद्वा मुमुक्षूणां मोक्षसाधनज्ञानविज्ञानप्राप्तये यतमानेनेन्द्रियाणि नियम्य ज्ञानविज्ञानावरकः कामो ह्यतव्य इति। तथाच नाशनमावरकमिति व्याख्यानेऽस्य सभ्यक्त्वेन घातकमित्यर्थभ्रान्त्या ज्ञानविज्ञाननाशासंभवशङ्कायास्तदुत्तरस्य चानव काशः। भरतैरप्ययं शत्रुः परित्यक्तः त्वं तु भरतर्षभ इति सूचयन्नाह  भरतर्षभेति।",
    "id": 2518,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 160,
    "verse_id": 160
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.42।।इन्द्रियाण्यादौ नियम्य कामं वैरिणं जहिहीत्युक्तं तत्र किमाश्रयः कामं जह्यादित्यपेक्षायांरसोऽप्यस्य परं दृष्ट्वा निवर्तते इत्युक्तं स्मारयन्परं ज्ञापयति। इन्द्रियाणि श्रोत्रादिनि देहं स्थूलं बाह्यं परिच्छिन्नं चापेक्ष्य सौक्ष्भ्यान्तरस्थितत्वव्यापित्वाद्यपेक्षया पराणि पृकृष्टान्याहुः पण्डिता उक्तविवक्षया। नतु श्रुतयः साक्षादाहुःइन्द्रियेभ्यः परा ह्यर्था इति श्रुतावुक्तत्वात्। तथेन्द्रियेभ्यः परं मनः संकल्पविकल्पात्मकम्। मनसस्तु बुद्धिर्निश्चयात्मिका परा। बुद्धेः परतस्तु सः बुद्धेर्द्रष्टा परमात्माः यः सर्वदृश्येभ्यो बुद्य्घन्तेभ्यः आभ्यन्तरः यमिन्द्रियादिभिराश्रयैर्युक्तः कामो ज्ञानावरणद्वारा मोहयति। परतस्तु इत्युक्तिस्तुबुद्धेरात्मा महान्परः। महतः परमव्यक्तमव्यक्तात्पुरुषः परः। पुरुषान्न परं किंचित्सा काष्ठा सा परा गतिः इति। श्रुत्यर्थसंग्रहार्था श्रुत्यनुसारेणेन्द्रियेभ्यः परा ह्यर्था इति वक्तव्येऽपि एवं भगवत उक्तिः सफला पूर्वपुरुषपरत्वप्रतिपादनायाः श्रुतेरफलार्थादिपरत्वाभिधाने तात्पर्याभावज्ञापनार्थेति मन्तव्यम्। तदुक्तंआध्यानाय प्रयोजनाभावात् आत्मशब्दाच्च इति।",
    "id": 2534,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 161,
    "verse_id": 161
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।3.43।।ततः किमित्याशङ्क्येन्द्रियादिसमाधानपूर्वकादात्मज्ञानात्कामजयो भवतीत्युपसंहरति  एवमिति। आत्मना संस्कृतमनसा बुद्य्धा वा आत्मानं मनः सभ्यक्स्तम्भनं कृत्वा समाधाय बुद्धेः साक्षिभूतं ज्ञात्वा साक्षात्कृत्वा मूलोच्छेदेन कामरुपं दुरासदं दुर्विज्ञेयानकविशेषं शत्रुं जहि परित्यज। महाबाहो इति संबोधयन्मदुक्तमुपायं विना महाद्भिर्बाहुभिः बाह्यशत्रुवदयमजेय इति सूचयति। तदनेन तृतीयाध्यायेन साधनभूता कर्मनिष्ठा तु प्राधान्येनोक्ता। साध्या तु ज्ञाननिष्ठा गुणत्वेनेति विवेक्तव्यम्।इति श्रीमत्परमहंसपरिव्राजकाचार्यबलास्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचितायां गीताभाष्योत्कर्षदीपिकायां तृतीयोऽध्यायः।।3।।",
    "id": 2550,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 162,
    "verse_id": 162
  }
]