[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.1।। यतो जातं येन स्थितमिदमशेषं प्रविलयं प्रयात्याद्ये यस्मिञ्श्रुतिभिरुदिते जन्तव इमे।\tभवत्येकं ब्रह्मामलममृतामाराध्य यमहं शिवं रासं कृष्णं तमजमजरं नौम्यखिलगम्।।1।।एवं त्वंपदार्थ निरुप्य तत्पदार्थ निरुपयितुं पूर्वाध्यायान्तेयोगिनामपि सर्वेषां मद्भतेनान्तरात्मना। श्रद्धावान्भजते यो मां स मे युक्तातमो मतः इत्युक्तं तत्रेदृशं मदीयं तत्त्वमनेन प्रकारेण मद्भतान्तरात्मा स्यादित्येतद्वक्तुमिच्छुः श्रीमगवानुवाच। मयि वक्ष्यमाणविशेषणे परमेश्वरे आसक्तं मनो यस्य सः। मयि मनआसक्तिसंपादनं तव सुलभमिति सूचयन्नाह  पार्थेति। योगं युञ्चन्मःसमाधानं कुर्वन्मदाश्रयः अहमेव परमेश्वर आश्रयो यस्य तु नतु कस्मैचित्पुरुषार्थायेहामुत्रभ्याय राज्यादिर्यज्ञदानादिर्वा आश्रयो यस्य सः त्वमप्यासक्तमना मदाश्रयः सन् असंशयं यथा स्यात्तथा मां यथा येन प्रकारेण ज्ञास्यसि तं वक्ष्यमाणप्रकारं श्रृणु। ननु मदग्ने भवान् स्थितोऽसंशयं मया ज्ञायत एवातः किमिदमुच्यत इत्याशङ्क्याह  समग्मिति। समस्तविभतिबलशक्त्यैश्वर्यादिगुणसंपन्नं सगुणं निर्गुणं च मामसंशयं यथा ज्ञास्यसि तच्छृण्वित्यर्थः।",
    "id": 4454,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 281,
    "verse_id": 281
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.2।।ज्ञास्यसीत्युक्तं तत्र ज्ञां स्तौति  ज्ञानमिति। अत्र भाष्ये तच्च मद्विषयं ज्ञानं ते तुभ्यमहं सविज्ञानं विज्ञानसहितं स्वानुभवेन संयुक्तमिदं वक्ष्यामि कथयिष्याम्यशेषतः कात्स्त्रर्येन। तज्ज्ञानं विवक्षितं स्तोति श्रोतुरभिमुखीकरणाय। यज्ज्ञात्वा यज्ज्ञानं ज्ञात्वा नेह भूयः पुनर्ज्ञातव्यं पुरुषार्थसाधनमवशिष्यते नावशेषो भवतीति मत्तत्त्वशो यः स सर्वज्ञो भवतीत्यर्थ इति। अस्मिन्भाष्ये ज्ञास्यसीत्युक्त्या परोक्षज्ञानशङ्क्यां तन्निवृत्त्यर्थं तदुक्तिप्रकारमेव विवृणोति  तच्चेति। इदमपरोक्षज्ञानं चैतन्यम्। तस्य सविज्ञानस्य प्रतिलम्मे किं स्यादित्याशङ्क्याह  यज्ज्ञातक्वेति। इदमा चैतन्यस्य परोक्षत्वं व्यावर्त्यते तदेव सविज्ञानमिति विशेषणेन स्फुटयत इति तद्दीकाकृतः। तदेवाह  ज्ञाममति। ज्ञानं शुद्धप्रधानंशुद्धप्रज्ञानघनं ब्रह्मसत्यं ज्ञानमनन्तं ब्रह्मविज्ञानमानन्दं ब्रह्म इति श्रुतं ते तुभ्यमहं वक्ष्यामि। अशेषतः साधनकलापसहितं किं वचनमात्रजेन परोक्षज्ञानेन शब्दस्य स्वविषये परोक्षज्ञानजनकत्वानियमादित्याशङ्क्याह। सविज्ञानमनुभवसहितं दशमस्त्वमसीत्यादौ शब्दादप्यपरोक्षज्ञानोत्पत्तिदर्शनादित्यन्ये। वस्तुस्तु तच्च मद्विषयं ज्ञानमिति भाष्याद्भाष्यकृतामयमर्थो नाभिप्रेतोः। सविज्ञानमिति मूलान्मूलानुगुणोऽपि न भवति। त्मान्मूलतद्भाष्यानुरोधेन ज्ञानं शास्त्रजन्यं विज्ञानमनुभव इति व्याख्येयम्। यज्ज्ञोत्वेत्यस्य तुयज्ज्ञात्वा न पुनर्मोहमेवं यास्यसि पाण्डव इति श्लोकस्थभाष्यानुसारेण मद्विषयं ज्ञानं शास्त्रजन्यं सविज्ञानं लब्ध्वेत्यर्थं इत्यविरोधः। मद्विषयस्य ज्ञानस्य सकलाधिष्ठानविषयत्वात्। अन्यज्ज्ञातव्यं नावशिष्यतेयेनाश्रुतं श्रुतं भवति इत्यादिश्रुतिरिति भावः। यत्त्विदं मद्विषयं विज्ञानेन सहितमपरोक्षमेव ज्ञानं शास्त्रजन्यं ते तुम्यमहं वक्ष्यामि जज्ज्ञानं नित्यचैतन्यरुपं ज्ञात्वा वेदान्तजन्यमनोवृत्तिविषयीकृत्येति। तत्र यजज्ञानमित्याद्युपेक्ष्यं यच्छब्दस्य प्रस्तुतपरामर्शकत्वेन सविज्ञानस्य ज्ञानस्य यदा परामृष्टस्य चैतन्यरुपार्थकत्वायोगात्।",
    "id": 4470,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 282,
    "verse_id": 282
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.3।।अतो मद्विषयं तत्त्वज्ञानं सार्वज्ञ्यसंपादकत्वादतिदुर्लभमित्याह  मनुष्याणामिति। मनुष्याणामनेकयोनिषु पुण्यवशाल्लब्धदेहानां सहस्त्रेषु असंख्यातेषुशतं सहस्त्रं लक्षं च सर्वमक्षय्यवाचकम् इत्युक्तेः। अक्षय्यमित्यस्यासंख्यातमित्यर्थः। कश्चिदनेकजन्मार्जितपुण्यपुञ्जवशाल्लब्धविवेकादिसाधनो यतते यत्नं श्रवणादिरुपं करोति। यततामपि यतमानानामपि सिद्धानां मुमुक्षणाम्। साधकत्वेऽपि सिद्धत्वकथनं तेषामुत्कर्षद्योतनार्थम्। अपरे तु सिद्धये आत्मज्ञानाय यतते। यततामपि सहस्त्रेषु कश्चिदेव प्रकृष्टपुण्यवशादात्मानं वेत्ति तादृशानामप्यात्मज्ञानसिद्धानां सहस्त्रेषु कश्चिदेव मां परमात्मानं मत्प्रसादेन तत्त्वतो वेत्तीति वर्णयन्ति। अस्मिन्पक्षे मुख्यसिद्धशब्दार्थालाभस्त्वस्त्येवात्मपदाध्याहारस्य कश्चिदत्यस्य वेत्तीत्यस्य चावृत्तेरध्याहारस्य वा क्लेशोऽतिरिच्यते इत्ययं षक्षश्चिन्त्यः। तेषां मध्ये कश्चितेव मां परमेश्वरं तत्त्वतो यथावतस्वाभिन्नत्वेन वेत्ति जानाति।",
    "id": 4486,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 283,
    "verse_id": 283
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.4।।यज्ज्ञात्वा नेह भूयोऽन्यज्ज्ञातव्यमवशिष्यत इत्युक्तेन श्रोतारममिमुखीकृत्य तदुपपत्तये चेतनातेतनप्रपञ्चस्य स्वस्मिन्परमात्मन्यध्यस्तत्वहबोधनायाह  भूमिरिति। आकाशादिभिः शब्दस्पर्शरुपरगन्धाख्यानि तन्मात्राणि लक्ष्यन्ते। इत्तीयं मे भिन्न प्रकृतिरष्टधेति वाक्यशेषात्। मनःशब्देन तत्कारणमहंकारो लक्ष्यते। बुद्धिरित्यहंकारकारणं महत्तत्त्वं गृह्यते। अहंकार इत्यविद्यासंमिश्रमव्यक्तं लक्ष्यते। यथा विषसंमिश्रमन्नं विषमित्युच्यते तथाहंकारवासनावदव्यक्तं मूलकारणमहंकार इत्युच्यते। यत्तु बुद्य्धाहंकारशब्दौ तु स्वार्थावेन मनःशब्देनावशिष्टमव्यक्तं लक्ष्यते इति यत्पक्षान्तरं कैश्चित्प्रदर्शितं कैश्चत्प्रदर्शितं तदरुचिग्रस्तम्। तद्वीजं तु क्रमत्यागप्रसङ्गादि। यत्तु भूम्यादिशब्दैः पञ्चमहाभूतानि सूक्ष्मैः सैकीकृत्य गृह्यन्तेऽहंकारशब्देनैवाहंकारस्तेनैव तत्कार्याणीन्द्रियाण्यपि गृह्यन्ते बुद्धिरिति महत्तत्त्वं मनः शब्देन तु मनसवोन्नेयमव्यक्तरुपं प्रधानमिति। अनेन रुपेण प्रकृतिर्मायाख्या शक्तिरष्टधा भिन्ना विभागं प्राप्ता। चतुर्विशतिभेदभिन्नैवेत्यष्टास्वेवान्तर्भावविवक्ष्याष्टधा भिन्नेत्युक्तम्। तथाच वक्ष्यमाणक्षेत्राध्याये इमामेव प्रकृतिं चतुर्विशतितत्त्वात्मना प्रपञ्चयिष्यतिमहाभून्यहांकारो बुद्धिरव्यक्तमेव च। इन्द्रियाणि दशैकं च पञ्च चेन्द्रियगोचराः इत्यपरेवर्णयन्ति। तत्रेदमवधेयम्मूलप्रकृतिरविकृतिर्महदाद्याः प्रकृतिविकृतयः सप्त। षोडशकस्तु विकारः इति सांख्योक्तप्रकारेणष्टस्वेव प्रकृतित्वव्यवहारो न विकारेषु। अत्रापि इतीयं से भिन्ना प्रकृतिरष्टघेति बचनादष्टौ प्रकृतय एव गृह्यन्ते। विकारस्य तु एतद्योनीनि भूतानिति भूतपदाभिधेयस्य सर्वस्याप्युपादानं क्षेत्राध्याये तु क्षेत्रनिरुपणावसरे इदमुक्तं तत्क्षेत्रमित्यारम्भइच्छा द्वेषः सुखं दुःखं संघाश्चेतना धृतिः। एतत्क्षेत्रं समासेन सविकारमुदाहृतम् इत्यन्तम्। यत्त्वन्ये नात्राव्यक्तमहदहंकारपञ्चतन्मात्राण्येवाष्टौ सांख्याभिमता एव प्रकृतयो ग्राह्या इति नियमोऽस्ति।मनसा ह्येव पश्यति मनसा श्रृणेति इति मनस इन्द्रियान्तरप्रकृतित्वश्रवणेन नवापि प्रकृतयः। तथाचैवं योज्यम्। इयं मे मम मदभिन्ना प्रकृतिरव्याकृताख्या द्विजसत्तम इतिअव्यक्तं पुरुषे ब्रह्मन्निष्कले संप्रसीयते इति तस्या अपि प्रभवप्रलययोः स्मरणादिति व्याचख्युस्तत्प्रकृताननुगुणम्। निर्देशानुसरणे तु मनःशब्देनोक्तश्रुत्या तस्य प्रकृतित्वात्तस्यैव ग्रहस्ततग्रहे मूलप्रकृतिग्रहे चोभयोरुपादाने वाष्टघेति विरोधापत्तेः मनसः प्रकृतित्ववर्णनमप्यसंगतम्। उदाहृतश्रुत्या तदलाभात्। मसा करणेनेन्द्रियद्वारकेण पश्यतीति श्रुत्यर्थाभ्युपगमात्। करणं विना द्वारस्याकिंचित्कतत्वात्। किंच विद्यारण्यादिभिराचार्यैर्मनसः श्रोत्राद्युत्पन्नमिति न प्रदर्शितं किंतुवियत्पवनतेजोऽम्बुभुवो भूतानि जज्ञिरे। सत्त्वांशैः पञ्चभिस्तेषां क्रमाद्धीन्द्रियपञ्चकम्। रजौशैः पञ्चभिस्तेषां क्रमात्कर्मेन्द्रियाणि तु।। इति भूतेभ्य इन्द्रियाणामुत्पत्तिर्दर्शिता। पुराणेषु तु अहंकारदेव सात्त्विकादिरुपेण त्रिविधात्समनस्कानामिन्द्रियदेवतानां त्वगादीन्द्रियाणां भूतानां च क्रमात्सेति सर्वथापि मनस इन्द्रियंप्रति प्रकृतित्वं नास्ति। यत्र क्वापि मनसस्तत्कल्पकत्वं श्रुयते तत्रापि मनउपाधिकस्यात्मन उपाधिप्रधानस्येति द्रष्टव्यम्।वदन्वाक्पश्यंश्चक्षुः श्रृण्वञश्रोत्रम् इत्यादिश्रुतेः। यदपि प्रकृतेः सादित्वं साधितं तदपि सिद्धान्तविरुद्धम्। मायाविद्यारूपेण द्विविधाया अपि मूलप्रकृतेः सर्वैरपि वेदान्तिभिरनादित्वेन सिद्धान्तित्वात्। तदुत्पत्तिलयवचनानि त्वाविर्भावतिरोभावपराणि। अन्यथा तत्कारणभूतायाः प्रकृतेरावश्यकत्वेनानवस्थापातादिति दिक्। इदीयं यथोक्ता प्रकृतिर्मे मम माया पारमेश्वरी अष्टधा अष्टभिः प्रकारैर्भिन्ना भेदमागता।",
    "id": 4502,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 284,
    "verse_id": 284
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.5।।अचेतनवर्गस्य स्वस्मिन्कल्पितत्वं वक्तुं प्रकृतेरष्टधा परिणाममभिधाय विकारावच्छिन्नस्य कार्यकल्पस्य तथात्वं वक्तुं चैतन्यस्याविद्यावच्छिन्नस्य प्रकृतित्वमुक्तां प्रकृतिमनूद्य दर्शयति  अपरेति। अपरा निकृष्टाऽशुद्धत्वात् अनर्थकत्वात् संसारस्वरुपत्वात् बन्धनात्मकत्वात् इयमष्टप्रकारा इतोऽस्या अन्याम्। कथमप्यनन्यत्वव्यावृत्त्यर्थस्तुशब्दः। विशुद्धत्वात् प्रकृतिं परामुत्कृष्टां जीवभूतां क्षेत्रलक्षणां प्राणधारणनिमित्तभूतां ममात्मभूतां विद्धि जानिहि। नहि जीवरहितं जगद्धारयितुं शक्यमित्याशयेन प्रकृत्यन्तरादस्याः प्रकृतेरवान्तविशेषमाह। यया जगदन्तप्रविष्टयाअनेन जीवेनात्मनाऽनुप्रविश्य नामरुपे व्याकरवाणि इति श्रुतेर्धार्यते स्वतो विशीर्यज्जगदचेतनवर्गो विष्टभ्यते यथा महाबाहुना त्वया स्वतो विनश्यत् राज्यं क्षेत्रधर्मं च धारयितुं शक्यते तथेति भूतानां यथा मृन्मयो घटो भृत्प्रकृतिक इति कार्यलिङ्गकमनुमानं प्रमाणयन् तद्द्वारा स्वस्य तत्पदार्थस्याभिन्ननिमित्तोपादानकारणत्वं द्रर्शयति  एतदिति। एते परापरे क्षेत्रक्षेत्रज्ञलक्षणे प्रकृती योनी कारणभूते येषां सर्वेषां भूतानां कारणभूते तस्मात्स्वप्रकृतिद्वयद्वाराहं सर्वज्ञ ईश्वरो वेदान्तप्रतिपाद्यः कृत्स्त्रस्य समग्रस्य जगतः प्रभवः उत्पत्तिः प्रलयो विनाशः। उत्पत्तिविनाशकारणमित्यर्थः। तथाच भगवतो व्यासस्य सूत्राणिजन्माद्यस्य यतःप्रकृतिश्च प्रतिज्ञादृष्टान्तानुरोधात्अभिध्योपदेशाच्च साक्षाच्चोभयाम्रानात्आत्मकृतेः परिणामात्योनिश्च हि गीयते इति पूर्वाधिकरण ब्रह्म जिज्ञास्यमित्युक्तं किलक्षणं पुनस्तद्ब्रह्येत्यत आह भगवान्सूत्रकारः। जन्मोत्पत्तिरादिर्यस्य तदिदं जन्मास्थितिभङ्गं जन्मादि अस्य प्रत्यक्षादिसंनिधापितस्य वित्रित्रस्य जगतो यतो जन्मादि यस्मात्सर्वज्ञात्सर्वशक्तेः कारणद्भवति तद्ब्रह्म। तथाच श्रुतिःयतो वा इमानि भूतानि जायन्ते। येन जातानि जीवन्ति। यत्प्रयन्तित्यभिसंविशन्ति। तद्ब्रह्म तद्विजिज्ञासस्व इति। तथाच जगज्जन्मादिकारणत्वं ब्रह्मणो लक्षणमुक्तम्। तच्च घटादीनां मृदातिवत्प्रकृतित्वे कुलालादिवन्निमित्वे समानमित्यतो भवति विमर्शः किमात्मकं पुनर्ब्रह्मणः कारणत्वं स्यादिति। तत्र निमित्तकारणत्वमेव केवलं स्यादिति प्रतिभाति। कस्मात् ईक्षापूर्वककर्तृत्वश्रवणात्स ईक्षांचक्रेस प्राणमसृजत् इत्यादिश्रुतिभ्यः। ईक्षापूर्वकं च कर्तृत्वं निमित्तकारणेष्वेव समानमित्यतो भवति विमर्शः किमात्मकं पुनर्ब्रह्मणः कारणत्वं स्यादिति। तत्र निमित्तकारणत्वमेव केवलं स्यादिति प्रतिभाति। कस्मात् ईक्षापूर्वककर्तृत्वश्रवणात्स ईक्षांचक्रेस प्राणमसृजत् इत्यादि श्रुतिभ्यः। ईक्षापूर्वकं च कर्तृत्वं निमित्तकारणेष्वेव कुलालादिषु दृष्टम्। अनेककारकपूर्विका च क्रियाफलसिद्धिर्लोके दृष्टा। सच न्याय आदिकर्तर्यापि युक्तः संक्रामयितुं  ईश्वरत्वप्रसिद्धेश्च। ईश्वराणां हि राजवैवस्तवतादीनां निमित्तकारणत्वमेव केवलं प्रतीयते तद्वत्परमेश्वरस्यापि निमित्तकारणत्वमेव प्रतिपत्तुं युक्तम्। कार्य चेदं जगत्सावयममचेतनमशुद्धं च दृश्यते तस्य कारणेनापि तत्सदृशेनैव भाव्यम्। कार्यकारणयोर्मृद्धटादिरुपयोः सादृशयदर्शनात्। ब्रह्म चनिष्करं निष्क्रियं शान्तं निरवद्यं निरञ्जनम् इत्यादिश्रुतिभ्यो नैवंविधमवगभ्यते पारिशेष्यात्ततोऽन्यदुपादानकारणमशुद्य्धादिगुणकं स्मृतिप्रसिद्धमभ्युपेयम्। ब्रह्मकारणत्वश्रुतेर्निमित्तमात्रे पर्यवसानादित्येवंप्राप्ते आह। प्रकृतिश्चोपादानकारणं ब्रह्माभ्युपेयं निमित्तकारणं च। न केवलं निमित्तकारणमेव तत्र हेतुमाह प्रतिज्ञादृष्टान्तानुपरोधात्। एवं प्रतिज्ञादृष्टान्तौ श्रौतौ नोपरुध्येते। प्रतिज्ञा तावत्उततमादेशमप्राक्षो येनाश्रुतं श्रुतं भवत्यमतं मतमविज्ञातं विज्ञातम् इत्येकविज्ञानेन सर्वविज्ञानं प्रतिज्ञातम्। तत्रोपादानकारणे विज्ञाते सर्वं विज्ञातं भवति। कार्यस्योपादातकारणाव्यतिरेकात्। तक्षादिनिमित्तकारणात्प्रासादादेः कार्यस्य लोकेऽव्यतिरेकानुपलब्धेर्नास्ति निमित्तकारणाव्यतिरेकः। कार्यस्य दृष्टान्तोऽपियता सौम्यैकेन मृत्पिण्डेन सर्वं मृन्मयं विज्ञातं स्याद्वाचारम्भणं विकारो नामधेयं मृतिकेत्येव सत्त्यम् इत्युपादानकारणगोचर एव आम्रायते। एवं यथासंभवं प्रतिवेदान्तं प्रतिज्ञादृष्टान्तौ प्रकृतित्वप्रसाधनौ प्रत्येतव्यौयतो वा इमानि  भूतानि जायन्ते इत्यत्र यत इतीयमपि पञ्चमी प्रकृतिलक्षणे एवापादाने द्रष्टव्या।जनिकर्तुः प्रकृतिः इति विशेषस्मरणात्। निमित्तत्वं तु अधिष्ठात्रन्तराभावादधिगन्तव्यम्। प्रागुत्पत्तेरेकमेवाद्वितीयमित्यवधारणात्। अधिष्ठात्रन्तराभावादधिन्तव्यम्। प्रागुत्पत्तेरेकमेवाद्वितीयमित्यवधारणात्। अधिष्टात्रन्तरत्वे एकविज्ञानेन सर्वविज्ञानस्यासंभवेन प्रतिज्ञादृष्टान्तोपरोधस्यात्रापि प्रसङ्गाच्च तस्याधिष्ठात्रन्तराभावाद्ब्रह्मणः कर्तुत्वं उपादानान्तराभावात्प्रकृतित्वम्। ब्रह्मणः कर्तृत्वप्रकृतित्वे हेत्वन्तरमाह  अभिध्येति।सोऽकामयत बहु स्यां प्रजायेतेतितदैक्षत बहुस्यां प्रजायेयेति चाभिध्यापूर्विकायाः स्वातन्त्रयप्रवत्तेः कर्तेति गम्यते। बहु स्यामिति प्रत्यगात्मविषयत्वात्। बहुभवनाभिध्यानस्य प्रकृतिरिति ब्रह्मणः प्रकृतित्वे हेत्वन्तरमाह  साक्षादिति।सर्वाणि ह वा इमानि भूतानि आकाशदेव समुत्पद्यन्ते आकाशे प्रत्यस्तं यान्ति इति श्रुत्या साक्षाद्ब्रह्मैव कारणमुपादायोभयोः प्रभवप्रलययोराम्रानात्। यद्धि यस्मादुत्पद्यते यस्मिंश्च प्रलीयते तत्तस्योपादानं प्रसिद्धम्। यथा घटरुचकादेः मृत्सुवर्णादि। तत्रैव हेत्वन्तरमाह  आत्मकृतेरिति।तदात्मानं स्वयमकुरुत इत्यामनः आत्मानमिति कर्मत्वस्य स्वयमकुरुतेति कर्तृत्वस्य च दर्शनात्। ननु पूर्वसिद्धस्य सतः कर्तृत्वेन व्यवस्थितस्य क्रियमाणत्वं कथमिति चेतत्राह  परिणामादिति। घटादिरुपेण मृदातिवत्पूर्वसिद्धिस्यापि सत आत्मनो विशेषेणात्मना परिणआमात्स्वमिति विशेषणाच्च निमित्तान्तरानपेक्षत्वं च प्रतीयते परिणामादिति पृथक्सूत्रं वा। इतश्च ब्रह्म प्रकृतिःसच्च त्यच्चाभवन्निरुक्तं चानिरुक्तं च इत्यादिना ब्रह्मणएव विकारात्मना परिणामाभ्रानात्। तत्र हेत्वन्तरमाह  योनिरिति।कर्तारमीशं पुरुषं ब्रह्मयोनिम् इतियद्भूतयोनिं परिपश्यन्ति धीराः इति च वेदान्तरेषु हि यस्माद्योनिश्च ब्रह्म गीयते योनिशब्दश्च प्रकृतिवचनो लोके समधिगतःपृथिवी योनिरोषधिनस्पतीनाम् इति। यत्पुरुक्तं ईक्षापूर्वकं कर्तृत्वं निमित्तकारणेष्वेव कुलालादिषु लोके दृष्टं नोपादानेषु इत्यादि तत्प्रत्युत्यते। न लोकवदिह भवितव्यम्। नह्ययमनुमान गम्योऽर्थः शब्दगम्यता चास्यार्थस्यातो यथाशब्दमिह भवितव्यं शब्देश्चेक्षितुरीश्वरस्य प्रकृतित्वं प्रतिपादयतीत्यवोचाम। तथायेन्शचरकारणत्ववादिश्रुत्यनुसारिणीनांअहं कृत्स्त्रस्य जगतः प्रभवः प्रलयसतथायत्तत्सुक्षममविज्ञेयंस ह्यन्तरात्मा भूतानां क्षेत्रज्ञश्चेति कथ्यते। तस्मादव्यक्तमुत्पन्नं त्रिगुणं द्विजसत्तम्। अव्यक्तं पुरुषे ब्रह्मन्निर्गुणे संप्रलीयते।। अतश्च संक्षेपमिदं श्रृणुध्वं नारायणः सर्वमिदं पुराणः। स सर्गकाले च करोति सर्वं सैहारकाले च तदत्ति भूयः।।तस्मात्काद्याः प्रवन्ति सर्वे स मूलं शाश्वतिकः स नित्यः इत्याद्यनेकासामीश्वरस्याभिन्ननिमित्तोपादानकारणतायाः प्रतिपादकानां स्मृतीनामेवार्थ उपादेयो नत्वचेतनं प्रधानं स्वतन्त्रं जगतः कारणम्। अण्वादयो जगत उपादानकारणमीश्वरस्तु निमित्तकारणमिति प्रतिपादकानां सांख्यादिस्मृतीनां गीतादिस्मृतीनां वेदानुरोधिनीनामुपादेयत्वावश्यकत्वेन तद्विरोधिनीनामेव हेयत्वौचित्यात्। ननु जगत उपादानं ब्रह्म नोपपद्यते चेतनाादनन्दघनाच्छुद्धाद्ब्रह्मणोऽचोतनस्य सुखदुःखमोहात्मक्सय प्रीतिपरितापविषादादिहेतोः स्वर्गनरकाद्युच्चावचरुपस्याशुद्धस्यात्यन्तविलक्षणत्वाद्विलक्षणानां चोपादानोपादेयभावो लोके नैव दृश्यते। नहि घटादिकार्यं सुवर्णोपादानकं भवति न वा मुकुटादिकार्यं मृदुपादानकं तस्माज्जगत्सदृशमचेतनं प्रधानादिकमेव जगदुपादानमप्युपेयम्।तदैक्षत बहु स्याम् इत्यादिचेतनकारणवादास्तु युक्तिविरोधादचेतनप्रधानपरतया उपचारदीश्वरस्य निमित्त्वमात्रपरतया वा नेया अचेतनेतपि चेतनवदुपचारदर्शनात्। यथामृदब्रवीदापोऽब्रुवन् इतितत्तेज ऐक्षत ता आपः ऐक्षन्त ते हेमे प्राणा अहंश्रेयसे विवदमाना ब्रह्म जग्मुः इतिते ह वाचमूचुस्त्वन्न उद्गाय इत्यादिषु श्रुतिषु लोकेऽपि प्रत्यासन्नपतनतां कूलस्यालक्ष्य कूलं पिपतिषतीत्यचेतनेपि चेतनवदुपचारो दृष्ट इति चेदुच्यते। किं यत्किंचिद्वैलक्षण्याज्जगदीश्वरोपादानकं नोपपद्यते उत बहुवैलक्षण्यात्। नाद्यः। चैतनायतनाच्छरीरात्तदनायतनाद्रोमयाच्चतद्विधस्य केशादेः वृश्चिक्य चोत्पत्तिदर्शनात्। न द्वितीयः। उदाहृतप्रकृतिविकारयो रुपादिभेदेन बहुवैलक्षण्यस्योपलभ्यमानत्वात्। किंच ययोः प्रकृतिविकारभावस्तयोः सादृश्यं किमात्यन्तिकं उत यत्कंचिदाद्ये प्रकृतिविकारभाव एव प्रलीयते। द्वितीयेतु शरीरादीनां पार्थिकत्वादिस्वभावस्य केशादिष्वनुवृत्तिरिव ब्रह्मणोऽपि सत्तालक्षणस्य स्वभावस्याकाशादावनुवृप्रलीयते। द्वितीयतु शरीरादीनां पार्थिवत्वादिस्वभावस्य केशादिष्वनुवृत्तिरिव ब्रह्मणोऽपि सत्तालक्षणस्य स्वभावस्याकाशादावनुवृत्तिर्दृश्यत इति नानुपपत्तिः। किं चेश्वरकारणत्वनिषेधकं वैलक्षण्यं किमशेषस्येश्वरस्वभावस्याननुवर्तनं उत यस्य कस्यचित् उत चैतन्यस्य आद्यपक्षद्वये उक्तमेव हेतुद्वयमनुसंधेयम्। न तृतीयः। समस्तस्य वस्तुजातस्येश्वरप्रकृतिकत्वादिनंप्रति यच्चैतन्येनानन्वितं नामीश्वर प्रकृतिकं दृष्टमिति वक्तुमशक्यत्वेन दृष्टान्ताभावात्। ननु यदि चेतनं शुद्धं शब्दादिहीनं ब्रह्म तद्विपरीतस्याचेतनस्याशुस्थूलत्वसावयवत्वपरिच्छिन्नत्वादिधर्मकस्य शब्दादिमतश्च कार्यस्य कारणमिष्टते तर्हि प्रागुत्पत्तेः कार्यासत्त्वप्रसङ्गस्य सत्कायवादिनस्तवानिष्टस्यापत्तिः। किंच प्रलये ईश्वरेणाविभागमापद्यमानं कार्यं स्वीयेन धर्मेण कारणमिति दूषयेदिति ब्रह्मणोऽप्यशुद्य्धादिमत्त्वप्रसङ्गः।अपिचास्मिन्नीश्वरकारणवादेऽपरमप्यसमंजसम्। सर्वस्य विभागस्याविभागगतस्य पुनरुद्भवे नियमकारणाभावाद्भोक्तृभोग्यादिविभागेनोत्पत्तिर्न प्राप्तोतीति। किंच सर्वेषां भोक्तृ़णां ब्रह्मणैक्यप्राप्तानां कर्मादिनिमित्तप्रलयेऽपि पुनरुत्पत्तिस्वीकारे मुक्तानामपि पुनरुत्पत्तिप्रसङ्गः। यदीदं जगत्प्रलये विभक्तमेव तिष्ठतीतिचेत्प्रलयस्यैवासंभवापत्तिरिति चेदुच्यते। यथेदानीं कार्यं कारणात्मना सत्तथा प्रागुत्पत्तेरपीति गम्यते। यत्तूक्तं प्रलय ईश्वरेणाविभागमापन्नमित्यादि तन्न। न दूषयतीत्यत्र दृष्टान्तस्य सत्त्वात्तद्यथा घटादयो मृदादिप्रकृतिका विकारा विभागावस्थायामु़च्चावचमध्यमप्रमेदाः सन्तः पुनः कारणाविभागमापन्ना न कारणं स्वधर्मेण दूषयन्ति कारणे कार्यस्य स्वधर्मेण स्थित्यभ्युपगमप्रसङ्गाच्च। किंच कार्यस्य कारणानन्यत्वं न प्रलये एवापितु त्रिष्वपि कालेषुआत्मैवेदं सर्वब्रह्मैवेदं सर्वं पुरस्तात्सर्वं खल्विदं ब्रह्म इत्येवमादिश्रुतिष्वविशेषेण कार्यस्य कारणानन्यत्वश्रवणात्। कार्यस्य कारणानन्यत्वेऽपि यथा स्वयं प्रसारितया मायया मायावी त्रिष्वपि कालेषु न संस्पृश्यते तस्या अवस्तुत्वात् तथा परमात्मापि संसारमायया न संस्पृश्यत इति कल्पितस्य गुणेन दोषेण वाधिष्टानस्यान्यथात्वायोगात्। यदपि सर्वस्य विभागस्येत्यादि तदपि न। यथा सुषुप्तिसमाध्यादावपि स्वाभाविक्यामविभागप्राप्तौ सत्यां मिथ्याज्ञानपोदितत्वात्। यदपि सर्वस्य पूर्ववद्विभागो भवत्येवमिहापि भविष्यतीत्यदोषात्। एतेन मुक्तानां पुनरुत्पत्तिप्रसङ्गः प्रत्युक्तः सम्यग्ज्ञानेन मिथ्याज्ञानस्यापोदितत्वात्। किंच शब्दादिहीनात्प्रधानादेः शब्दादिमतो जगतो वैलक्षण्यान्न जगत्प्रधादिप्रकृतिकमिति विलक्षणत्वान्नेदं जगत् ब्रह्मप्रकृतिकमित्याद्युक्तदोषाणां प्रधानादिकारणवादेऽपि तुल्यत्वादस्मिन्पक्षे न शङ्कितव्याः। तस्मादीश्वरकारणवाद एव यक्तियुक्तः श्रुतिस्मृतीकमित्याद्युक्तदोषाणां प्रधानादिकारणवादेऽपि तुल्यत्वादस्मिन्पक्षे न शङ्कितव्याः। तस्मादीश्वरकारणवाद एव युक्तयुक्तः श्रुतिस्मृतीहासपुराणतात्पर्यसिद्धः सर्वैर्मुमुक्षुभिरभ्युपेयः। एतेन चेतनकर्तृकमपीक्षणं प्रधानादावौपचारिकंमृदब्रवीत् इत्यादिवदिति प्रत्युक्तम्। मुख्यसंभवे औपचारिकाश्रयणानौचित्यात्।सेयं तैवतैक्षत हन्ताहमिमास्तिस्त्रो देवता अनेन जीवेनात्मनानुप्रविश्य नामरुपे व्याकरवाणि इति ईक्षितुर्जीवात्मभावेन प्रवेशश्रवणाच्च। मृतब्रवीदित्येवंजातीयकया श्रुत्यापि मृदाद्यभिमानिन्यो वागाद्यभिमानिन्यश्च चेतना देवता वदनसंवदनादिषु चेतनोचितव्यवहारेषु व्यपदिश्यन्ते। कूलं पिपतिषतीत्यत्रापि कूलस्य पतनेच्छाचेतनरुपाधिष्ठानापेक्षाप्रकृतित्वं चेश्वरस्यप्रकृतिश्च प्रतिज्ञादृष्टान्तानुपरोधात् इति सूत्रे साधितमेवेति स्पष्टं चेदमाकरे।",
    "id": 4518,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 285,
    "verse_id": 285
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.6।।न केवलं ते जगत्प्रकृती मद्वशे इत्येतावन्मदैश्वर्यमित्याह  अहमिति। प्रभवादेः सत्ताप्रतीत्यादेः कारणत्वात्तद्भोक्तृत्वाच्च प्रभव इत्यादि। तथा च श्रुतिः सर्वकामः सर्वकर्मा सर्वगन्धो सर्वरसः सर्वमिदमभ्यात्तोऽवाक्यनादरः  छां.उ.3।14।2 इति। आह च  स्रष्टा पाता च संहर्ता नियन्ता च प्रकाशिता। यतः सर्वस्य तेनाहं सर्वोऽस्मीत्यषिभिः स्तुतः। सुखरूपस्य भोक्तृत्वान्न तु सर्वस्वरूपतः। आगमिष्यत्सुखं चापि तच्चास्त्येव सदाऽपि तु। तथाप्यचिन्त्यशक्तित्वाज्जातं सुखमतीव च। इति नारदीये।",
    "id": 4534,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 286,
    "verse_id": 286
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.7।।यस्मादेवं तस्मान्मत्तः परमेस्वरात्परतरमन्यत्कारणान्तरं किंचिन्नास्ति न विद्यते अहमेव सर्वस्मात्परः जगत्कारणमित्यर्थः। परतराभावप्रदर्शनेन परम्। अतःसेतून्मानसंबन्धभेदव्यपदेशेभ्यः इति सूत्रोक्ताशङ्कापि परिहृता। परमेश्वरात्परमन्यदस्ति। कुतःअयमात्मा स सेतुः इति सेतोश्चतुष्पादित्याद्युन्मानस्यसता सोभ्य तदा संपन्नो भवति इति संबन्धस्यअथ य एोऽन्तरादित्येय एषोऽन्तरक्षिणि इति भदस्य व्यपदेशेभ्य इति तदर्थः। तथाच सिद्धान्तसूत्राणिसामान्यात्तु बुद्य्धर्थः पादवत्स्थानविशेषात्प्रकाशादिवत्उपपत्तेश्च तथान्यप्रतिषेधात्अनेन सर्वगतत्वमायामशब्दीदिभ्यः इति। तुशब्दः पूर्वपक्षव्यावृत्त्यर्थः। न ब्राह्मणोऽन्यात्किंचिद्भवितुमर्हति प्रमाणाभावात्। नह्यन्यस्यास्तित्वे किंचित्प्रमाणमुपलभामहे। सर्वस्य हि जनिमतो वस्तुजातस्य जन्मादि ब्रह्मणो भवतीति निर्धारितमनन्यत्वं च कारणात्कार्यस्य। नच ब्रह्मव्यतिरिक्तं किंचिदजं संभवतिसदेव सोभ्येदमग्र आसीदेकमेवाद्वितीयम् इत्यवधारणादेकविज्ञानेन च सर्वविज्ञानप्रतिज्ञानान्न ब्रह्मव्यतिरिक्तवस्त्वस्तित्वमवकल्पते। नतु सेत्वादिव्यपदेशो ब्रह्मव्यतिरिक्तत्वं सूचयतीत्युक्तं तत्प्रत्युच्यते। सेतुसामान्यात्सेतुशब्द आत्मनि प्रयुक्त इति श्लिष्यते जगतस्तन्मर्यादानां च विधारकत्वं सेतुसामान्यमात्मनोऽतः सेतुरिव सेतुरिति प्रकृत आत्मा स्तूयते। सेतुं तीर्त्वेत्यपि तरतेरतिक्रमासंभवात्प्राप्नोत्यर्थे एव वर्तते यथा व्याकरणं तीर्ण इति प्राप्त उच्यते  नातिक्रान्तस्तद्वत् उन्मादव्यपदेशोऽपि न ब्रह्मव्यरिरिक्तवस्त्वस्तित्वप्रतिपत्त्यर्थः किंतु बुद्य्धर्थ उपासनार्थः पादवत्। यथा मनआकाशयोरध्यात्ममधितैवतं च ब्रह्मप्रतीकयोराम्रातयोश्चत्वारो वाक्प्राणचक्षुःश्रोत्राणीति सनःसंबन्धिनः पादाः कल्पिताः चत्वारश्चाग्निवायुसूर्यदिशः आकाशसंबन्धिनः आध्यानाय तद्वत्। यद्वा व्यवहाराय कार्षापणपादविभागकल्पनावत्। यदप्युक्तं संबन्धव्यपदेशाद्भेदव्यपदेशाच्च परमेश्वरात्परमिति तदप्यसत्। यत एकस्यापि स्थानविशेषापेक्षयैतौ य उपशमः स परमात्मना संबन्ध इत्युपाध्यपेक्षयोपचर्यते न मितत्वापेक्षया तथा भेदव्यपदेशोऽपि ब्रह्मण उपाधिभेदापेक्षयैव न स्वरुपभेदा पेक्षया। तत्र दृष्टान्तमाह प्रकाशवत्। यथैकस्यैव सौर्यादिप्रकाशस्य सूचीपाशादिषूपाध्यपेक्षस्यैव संबन्धभदव्यपदेशो तद्वत् मुख्यएव संबन्धादिः किं न स्यादित्याशङ्क्याह। उपपत्तेश्च उपचारस्यैवोपपत्तेश्च। एवं सेत्वादिव्यपदेशान्तपरपक्षे हेतूनुन्मथ्य संप्रति स्वपक्षं हेत्वन्तरेणोपसंहरति। तथान्यपर्तिषेधादपि न ब्रह्मणः परं बस्त्वन्तरमस्तीति गम्यते। तथाहिस एवाधस्तादहमेवाधस्तादात्मैवाधस्तात्स एवोपरिष्टात्सर्वं तं पदादाद्योऽन्यत्रात्मनः सर्वं वेद ब्रह्मैवेदं सर्वमात्मैवेदं सर्वं नेह नानास्ति किंचनयस्मात्परं नापरमस्ति किंचित्तदेतद्ब्रह्मापूर्वमनपरमनन्तरमबाह्मम् इत्येवमादीनि स्वप्रकरणस्थानि अन्यार्थत्वेन परिणेतुम शक्यानि ब्रह्मव्यतिरिक्तं वस्त्वन्तरं वारयन्ति। सर्वान्तरश्रुतेश्च न परमात्मनोऽन्तरोऽन्य आत्मास्तीत्यवधार्यते। अनेन सेत्वादिव्यपदेशनिराकरणेनान्यप्रतिषेधसमाश्रयणेन च सर्वगतत्वमप्यात्मनः सिद्धं भवति।सर्वगतत्वं चास्यायामशब्दादिभ्यो विज्ञायते। आयामशब्दो व्यापिवचनः।यावान्वायमाकाशस्तावानेषोऽन्तर्हृदय आकाशःआकाशवत्सर्वगतश्च नित्यःज्यायान्दिवो ज्यायानन्तरिक्षात्नित्यः सर्वगतः स्थाणुः इत्येवमादयो हि श्रुतिस्मृतिन्यायाः सर्वगतत्वमात्मनो बोधयन्तीति दिग्विजये उत्तरगोग्रहे च राज्ञो भीष्मादींश्च विजित्य धनमाहृतवतस्त्वत्तः परतर एतादृशकर्मकर्ताऽन्यो यथा नास्ति तथा मत्तः परमन्यज्जगत्कारणं नास्तीति ध्वनयन्संबोधयति  धनंजयेति। यत एवं तस्मान्मयि परमेश्वरे सर्वमिदं कार्यकारणात्मकं जगत्प्रोतं ग्रथितं यथा सूत्रे मणिगणा ग्रथितास्तद्वत्। अनेन स्थितिहेतुस्वमपि स्वस्यैव दर्शितम्। केचित्तु यस्मादहमेव मायया सर्वस्य जगतो जन्मस्थितिभङ्गहेतुस्तस्मात्परमार्थतो निखिलदृश्याकारपरिणतमायाधिष्ठानात्परमार्थसत्यात्परतरं परमार्थ सत्यं अन्यात्किंचिन्नास्ति। मयि कल्पितं परमार्थतो मत्तो न भिद्यत इत्यर्थः।तदनन्यत्वमारम्भणशब्दादिभ्यः इति न्यायात्। व्यवहारदृष्ट्या तु मयि सद्रूपे स्फरणरुपे च सर्वमिदं जटजातं प्रोतं ग्रथितं मत्सत्तया सदिव मत्सफुरणेन स्फुरदिव व्यवहाराय मायामयाय कल्पते। सर्वस्य चैतन्यगथितत्वमात्रे दृष्टान्तः सूत्रे मणिगणा इव। अथवा सूत्रे तैजसात्मनि हिरण्यगर्भे स्वप्रदृशि स्वप्नप्राप्ता मणिगणा इव इति सर्वांशेऽपि दृष्टान्तो व्याख्यायेय इति वर्णयन्ति। अस्मिन्पक्षेनेह नानास्ति किंचन इतिवन्मत्तोऽन्यत्किंचिन्नास्तीत्येतावतैव मत्तः परमार्थसतोऽन्यद्भिन्नं किंचिद्वस्तु परमार्थसन्नास्तीत्यर्थस्य निर्वाहे मयि सर्वमिदं कल्पितं मनसि स्वप्नपदार्था इवेति वक्तव्ये परतरपदस्य प्रयोजनं प्रोतमित्यादेः स्वारस्यं च चिन्त्यम्।",
    "id": 4550,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 287,
    "verse_id": 287
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.8।।नन्वबादीनां रसादिषु प्रोतत्वप्रतीतेस्त्वय्येव सर्वं कथं प्रोतमित्याशङ्क्य रसादिरुपे मय्येवाबादिकं प्रोतमित्याह  रस इति।अपां यः सारो रसः पुण्यो गन्धः इति गन्धस्य पुण्यत्वप्रदर्शनं पुण्यत्वप्रदर्शनं रसादेरपि पुण्यत्वोपलक्षणार्थम्। रसः पुण्यो मधुरस्तस्मिन् रसरुपे मयि आपः प्रोताः। कौन्तेयेति संबोधयन् अस्मन्मातुलेये त्वयि कथं सर्वं प्रोतमित्यसंभावनां माकुर्विति ध्वनयति। तथा प्रभा प्रखाशस्तस्मिन्प्रखाशरुपे मयि शशिसूर्यो प्रोतौ तदा सर्ववेदसारभूते प्रणवे ओंकाररुपे मयि सर्वे वेदाः प्रोताः। तथा आकाशानुस्यूते पुण्ये शब्दे शब्दतन्मात्ररुपे मयि आकाशः प्रोतस्तथा पौरुषं पुरुषस्य भावः पुंबुद्धिः पुरुषसारभूता तस्मिन्पौरुषरुपे मयि पुरुषाः प्रोताः।",
    "id": 4566,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 288,
    "verse_id": 288
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.9।।पृथ्वीसारभूते सुरभिगन्धे गन्धतन्मात्रभूते मयि पृथिवी प्रोता। रसादेः पुण्यत्वं स्वभावादेवापुण्यत्वं त्वविद्याधर्माद्यपेक्षं संसारिणां भूतविशेषनिमित्तजं भवति। अग्निसारभूते तेजसि तेजोरुपे मयि विभावसुरग्निः प्रोतः।तथा जीवने सर्वमूतसारभूते आयरुपे अन्नरुपे वा तस्मिंस्तद्रूपे मयि सर्वे भूताः प्रोताः। तपस्विसारभूते तपोरुपे मयि तपस्विनः प्रोताः।",
    "id": 4582,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 289,
    "verse_id": 289
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.10।।ननु सर्वाणि भूतानि स्वस्वकारणे प्रोतानि खतं तेषां त्वयि प्रोतत्वमित्याशङ्क्याह। बीजं जन्मादिकरणं सर्वभूतानां मां विद्धि जानीहि। यथा सर्वेषां पाण्डवानां युष्माकं साक्षान्माद्या मन्त्रदानेन परम्परया च पृथैव बीजं तथेति द्योतयन्नाह  हे पार्थेति। बीजान्तरापेक्षयानवस्थां वारयति। सनातनं चिरन्तरनम्। बुद्धिरन्तःकरणस्य विवेकशक्तिर्बह्य सत्यं जगन्मिथ्येति विवेचनसामर्थ्यं तद्रूपे मयि बुद्धिमन्तः प्रोताः। तथा तेजसि प्रागल्म्यभूते मयि तेजस्विनः प्रोताः।",
    "id": 4598,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 290,
    "verse_id": 290
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.11।।बलं सामर्थ्यमोजस्तस्मिन्कामरागविवर्जिते कामोऽप्राप्तेषु विषयेषु प्राप्त्यभिलाषः रागः प्राप्तेषु तेषु रज्जनात्मकः प्रेम्णोऽतिशयः। क्रोधार्थो वा रागशब्दो व्याख्येयः। अस्मिन्पक्षे लक्षणादोष इति बोध्यम्। तद्रहिते देहधारणमात्रप्रयोजने बलभूते मयि बलवन्तः प्रोताः। तथा धर्मेण शास्त्रविहितेनाविरुद्धे देहधारणार्थेऽशनपानादिविषये कामे तद्रूपे मयि कामवतां भूतानां प्रोतत्वम्। भरतर्षमेति संबोधयन् भरतैः क्षत्रियवरैः सेवितं युद्धात्मकधर्मस्य साधकं कामरागविवर्जितं क्षत्रधर्मेण युद्धेन देहधारणमात्रप्रयोजनकं मद्विभूत्यात्मकं बलं स्वधर्मेण शत्रून्विजित्य धर्माविरुद्धं अन्नपानादिविषयं कामं च मद्विभूतिरुपं भरतानां मध्ये श्रेष्टत्वं त्युक्तुं नार्हसीति सूचयति।",
    "id": 4614,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 291,
    "verse_id": 291
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.12।।किंच थे सात्त्विकाः सत्त्वोद्भूताः भावाः पदार्थाः राजसाः रजउद्भूताःस तामसास्तमउद्भूताश्च ये किचित्प्राणिनां स्वकर्मवशाज्जयन्ते तान्सर्वान्मत्तएव जातानिति विद्धि जानीहि। तर्हि संसारिणा मिव तवापि तदधीनत्वं स्यात्तथाच् त्वय्यपि विक्रियावत्त्वाद्दूष्यत्वप्रसक्तिरित्याशङ्क्याह  नत्वहं तेषु। यद्यपि मत्तस्ते जायन्ते तथाप्यहं संसारिण इव तदधीनो न भवामि। ननु तेऽपि किं स्वतन्त्राः नेत्याह  ते मयि मद्वशाः। मयि कल्पितत्वान्वान्मदधीनसत्तास्फूर्तिका इत्यर्थः। तथाचाधिष्ठानस्य मम कल्पितगुणदोषासंस्पर्शित्वं कल्पितस्य च मदधीनसत्तास्फूर्तिकत्वमिति भावः।",
    "id": 4630,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 292,
    "verse_id": 292
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.13।।एवंभूतमपि मामीश्वरं नित्यशुद्धबुद्धमुक्तस्वभावं सर्वात्मानं निर्गुणं संसारमूलोच्छेदाय जगन्नाभिजानातीत्याकोशं दर्शयन्स्वाज्ञाने निमित्तमाह  त्रिभिरिति। त्रिभिस्त्रविधैः गुणमयैर्गुणविकारैः भावैः पदार्थे रागद्वेषमोहादिभिः सर्वमिदं जगत्चराचरात्मकं मोहितं विवेकाच्छादकमोहं प्रापितं सन्मामेभ्यो गुणतद्विकारेभ्यः परमतिरिक्तमत एवाव्ययं व्ययरहितम्। जन्मादिसर्वभाविकारविवर्जितमित्यर्थः। नाभिजानाति। स्वाभिन्नत्वेन न साक्षात्करोतीत्यर्थः।",
    "id": 4646,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 293,
    "verse_id": 293
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.14।।तर्ह्यनादिसिद्धां त्रिगुणात्मिका दैवीं मायां जीवमोहिनीं केनोपायेनातिक्रामन्तीत्यपैक्षायामाह  दैवी हीति। देवस्य ममेश्वरस्य स्वभूता त्रिगुणमयी त्रिगुणात्मिका माया प्रकृतिःमायां तु प्रकृतिं विद्यान्मायिनं तु महेश्वरम्। सा प्रकृतिर्मायाविद्यारुपेण द्विधामाया चाविद्या च स्वयमेव भवति इति श्रुतेः। तदुक्तंतमोरजःसत्त्वगुणा प्रकृतिर्दिविधा मता। सत्त्वशुद्य्धविशुद्धिभ्यां मायाविद्ये च ते मते।।मायाबिम्बो वशीकृत्य तां स्यात्सर्वज्ञ ईश्वरः। अविद्यावशगस्त्वन्यस्तद्वैचित्र्यादनेकधा।। इति। तथाच माया प्रकृतिरविद्या मायामयी ईश्वरमधिष्ठानत्वेनाश्रित्य जीवान्मोहयति। तथाच शारीरकं भाष्यंअविद्यात्मिका हि बीजशक्तिरव्यक्तशब्दनिर्देश्या परमेश्वराश्रया मायामयी महासुषुप्तिर्यस्यां  स्वरुपबोधरहिताः वस्तु न जानामीत्यत्र तथैवानुभवात्। नचाविद्यायां सत्यां जीवपरमात्मविभागः। सति चैतस्मिन्जीवाश्रया परमात्मविषया विद्येतीतरेताश्रय इति वाच्यम्। जीवाविद्ययोर्बीजाङ्कुरवदनादित्वात्। नन्वेतद्दृष्टान्तेन जीवानित्यत्वमिति चेन्न। उत्तरोत्तरजीवाभिव्यक्तीनां पूर्वपूर्वभ्रमनिमित्तत्वाश्रयणात्। नन्वविद्याया जीवाश्रितत्वे स्वस्य च तदाश्रितत्वे आत्माश्रय इति चेन्न। अनादित्वेनोत्पत्त्यभावात्। जीवस्य स्तवःप्रतीत्य तद्दलादविद्याया अपि प्रतीतिसंभवात्। नन्वेवमपि स्वस्कन्धारुढारोहणवत्स्वाश्रिताश्रितत्वं विरुद्धमितिचेन्न। जीवाविद्ययोरमूर्तत्वेन कुण्डबदरवदधरोत्तरीभावायोग्यत्वेनावच्छेद्यावच्छेदकत्वाश्रयणात्। अविद्यावच्छेदकोपाधिकं जीवत्वमिति जीवोविद्ययावच्छिद्यते। नन्विदमपीतरेतराश्रयग्रस्तमिति चेन्न। एवंविधस्थरेऽयोन्याश्रयस्यादोषात्। प्रमेयत्वावगाहि प्रमाणं निरुपकप्रमेयावच्छेद्यं प्रमेयं च स्वविशेषणीभूतप्रमाणावच्छेद्यमित्येवमादिप्ववच्छेद्यावच्छेदकत्वस्यान्योन्याश्रयतन्त्रस्य दृष्ट्वात्। जीवाविद्ययोरधिष्टानं तु ब्रह्म तस्यैव सर्वप्रपञ्चविवर्ताधिष्टनत्वात्। तदुक्तम्  अधिष्ठानं विवर्तानामाश्रयो ब्रह्मशुक्तिवत्। जीवाविद्यादिकानां स्यादिति सर्वमनाकुलम्।। इति। अतएव भगवताप्युक्तंदैवी ह्येषा गुणमयी मम मायेति। शुक्तिरेव यथा रजतरुपेणावभासते तथा पर एवात्मा अनाद्यविद्यावच्चेदलब्धजीवभावभेदेनावभासते। सएव च देहेन्द्रियादिभिरवच्छिद्यमानो बालैः शारीर इत्युपचर्यते। तादृशां च जीवानामविद्या नतु सर्वोपाधिविहीनस्य परमात्मनः। नन्वस्वतन्त्रोऽन्येन कारग्रहे प्रवेश्यते। परमात्मा तु सर्वज्ञः सर्वशक्तिश्च कस्मादकस्मात्संसारी संपद्यत इतिचेन्न। शुद्धबुद्धमुक्तस्वभावस्य निर्मृष्टनिखिलाविद्यातद्वासनस्येति हि यस्मादेषानुभवसिद्धा अकस्मादपलापानर्हा गुणमयी सत्त्वरजस्तमोमयी। प्रधानस्येव मायायाः स्वातन्त्रयनिरासार्थं दैवीत्युक्तम्। देवस्येयं स्वभूता दैवी। कल्य देवस्येयं च केत्यपेक्षायां मम माया इत्युक्तम्। दुरत्ययां दुःखेनात्ययोऽतिक्रमणं यस्याः सा। अतिक्रमणे तर्हि क उपाय इत्यपेक्षायामाह  मामिति। मामेव स्वात्मभूतम्। एवकारेण मायाया व्यावृत्तिविंवक्ष्यते। ये प्रपद्यन्ते सर्वात्मना प्रपन्ना भवन्ति ते मत्प्रसादाल्लब्धबुद्धियोगा मायामेतां दुरत्ययां सर्वभूतमोहिनीं तरन्ति अतिक्रामन्ति। संसारबन्धनान्मुच्यन्त इत्यर्थः। ते मत्प्रसादाल्लब्धबुद्धियोगा मायामेतां दुरत्ययां सर्वभूतमोहिनीं तरन्ति अतिक्रामन्ति। संसारबन्धनान्मुच्यन्त इत्यर्थः। अत्रेदमवधेयम्  अनादिरनिर्वाच्या भूतप्रकृतिश्चिन्मात्रसंबन्धिनी माया। तस्यां चित्प्रतिबिम्ब ईश्वरः। तस्या एवावरणविक्षेपशक्तिमदविद्याभिधानेषु परिच्छिन्नानन्तप्रदेशेषु चित्प्रतिबिम्बो जीव इति केचित्।जीवेशावाभासेन करोतिमायाय चाविद्या च स्वयमेव भवति इति श्रुतिसिद्धौ मूलप्रकृतेस्त्रिगुणात्मिकाया द्वौ रुपभेदौ रजस्तमोनभिभूतशुद्धसत्त्वप्रधाना माया तदभिभूतमलिनसत्त्वप्रधानाऽविद्येति मायाविद्याभेदं परिकल्पयित्वा मायाप्रतिबिम्ब ईश्वरोऽविद्याप्रतिबिम्बो जीव इति केचिद्वर्णयन्ति। एकैव मूलप्रकृतिर्विक्षेपप्रधानान्येन मायाशब्दितेश्वरोपाधिः। आवरणप्रधान्येनाविद्याऽज्ञानशब्दिता जीवोपाधिरिति केचित्।कार्योपाधिरयं जीवः कारणोपाधिरीश्वरः इति श्रुतिमनुसृत्यविद्यायां चित्प्रतिबिम्ब ईश्वरः अन्तःकरणे चित्प्रतिबिम्बो जीव इति केचित्। एवमुक्तेष्वेतेष जीवेश्वरयोः प्रतिबिम्बविशेषत्वपक्षेषु यद्विम्बस्थानीयं ब्रह्म तन्मुक्तप्राप्यम्। अन्येतु जीव ईश्वरः शुद्धा चिदिति त्रैविध्यप्रक्रियां विहाय वस्तुत एकस्यैवाकाशस्य घटाकाशजलाशमहाकाशमेघाकशभेदाच्चातुर्विध्यमिवैकस्यैव चैतन्यस्य कूटस्थजीवब्रह्मेश्वरभेदेन चातुर्विध्यं परिकल्प्य धीवासनोपरक्ताज्ञानोपाधिरीश्वरः अन्तःकरणोपाधिर्जीव इति दर्शयन्ति। अन्येतुविभेदजनकेऽज्ञाने नाशमान्त्यतिकं गते। आत्मनो ब्रह्मणो भेदमसन्तं कः करिष्यति।। इति समृत्या एकस्यैवाज्ञानस्य जीवेश्वरविभागोपाधिध्वप्रतिपादनाद्विम्बप्रतिबिम्बभावेन जीवेश्वरयोर्विभागो नोभयोरपि प्रतिबिम्बभावेनोपाधिद्वयमन्तरेणोभयोः प्रतिबिम्बत्वायोगात्। तत्रापि प्रतिबिम्बो जीवः बिम्बस्थानीय ईश्वर इति। सच प्रतिबिम्बभूतो जीव एवाविद्योपाधिक एकमेव तदज्ञानं तदज्ञानकल्पितं च सर्वं जगत्तस्य स्वप्रदर्शनवद्यावदविद्यं सर्वो व्यवहारः। बुद्धमुक्तव्यवस्थापि नास्ति जीवस्यैकत्वात्। शुकमुक्त्यादिकमपि स्वाप्नपुरुषान्तरमुक्त्यादिकमिव कल्पितमिति वर्णयन्ति। परेतु रुपानुपहितप्रतिबिम्बो न युक्तः। सुतरां नीरुपे। ननु नीरुपस्य गगनस्य जलादौ प्रतिबिम्बानुभवान्नीरुपस्य न प्रतिबिम्ब इति नास्ति नियम इति चेन्न। आलोकप्रतिबिम्बे गगनप्रतिबिम्बत्वव्यवहारस्य भ्रममात्रमूलकत्वात्। ध्वनिधर्माणामुदात्तादिस्वराणां संनिधिमात्रेण व्यञ्जकतया वुर्णेष्वारोपोपपत्त्या वर्णप्रतिबिम्बोपाधिकत्वपल्पनााय निष्प्रमाणकत्वेन  ध्ववौ वर्णप्रतिबिम्बत्ववादोऽप्ययुक्तः। तस्माच्चाक्षुषस्यैव चाक्षुष एव प्रतिबिम्बइति नियमस्य न क्वापि भङ्गोऽस्ति। चन्दनखण्डादिप्रतिबिम्बे चाक्षुषगुणानामेवानुभवात्। तदाग्राणेऽपि सौरभाननुभवाच्च। मुखादिप्रतिबिम्बेऽपि चाक्षुषगुणानामेवोपलम्भो नतु मुकोच्चारितशब्दस्य। ननु गुहादिषु प्रतिध्वनिरुपस्य ध्वनिप्रतिबिम्बस्योपलम्भ इति चेन्न। पञ्चीकरणप्रक्रियायां दुन्दुभिसमुद्रतवावानलझंझामारुदादिध्वनीनां पृथिव्यादिशब्दत्वेन प्रतिध्वनेरेवाकाशगुणत्वात्तस्यान्यशब्दप्रतिबिम्त्वानुपपत्तेः। नच वर्णात्मकप्रतिशब्दस्य पूर्ववर्णप्रतिबिम्बत्वमिति वाच्यम्। मूलध्वनिवदेव प्रतिध्वनेरपि वर्णाभिव्यञ्चकत्वोपपत्तेः। तस्मात् घटाकाशवदन्तःकरणाद्यवच्छिन्नं चैतन्यं जीवः। तदनवच्छिन्न ईश्वर इति। नचैवंयो विज्ञाने तिष्ठन्विज्ञानमन्तरो यमयति इत्यादिश्रुत्या ईश्वरस्यान्तर्यामिभावेन विकारान्तरावस्थानबोधकया विरोधः। ब्रह्माण्डान्तर्वर्तितत्तदन्तःकरणोपाधिभिस्तदन्तर्वर्तिचैतन्यस्य सर्वात्मना जीवभावेनावच्छेदात् तदवच्छेदरहितचैतन्यात्मकस्येश्वरस्य ब्रह्माण्डान्तः सत्त्वानापत्तेः। प्रतिबिम्बपक्षे तु जलगतस्वाभाविकाकाशे सत्येव प्रतिबिम्बाकाशदर्शनादेकत्र द्विगुणीकृत्य वृत्तिरुपपद्यत इति वाच्यम्। अविद्याश्रयत्वान्तःकरणसंवलितत्वाद्युपाधिकाज्जीवादविद्याविषयत्वान्तःकरणासंवलितत्वाद्युपाधिकस्यान्तर्यामिणो भेदेनावस्थानस्योपपत्त्या श्रुतिविरोधाभावात्। प्रतिबिम्बपक्षे तु अन्तर्यामिब्राह्मणस्यासामञ्जस्यं बहिस्थपाषाणादिवत् जलान्तर्वर्तिपाषाणादेः जले प्रतिबिम्बादर्शनादुपाध्यनन्तर्गतस्यैव चैतन्यस्य प्रतिबिम्ब इत्यवश्याङ्गीकर्तव्यत्वेन बिम्बभूतस्य विकारान्तरावस्थानायोगात्। एकत्र द्विगुणीकृत्यवृत्तिरित्यपि न।षडस्माकमनादयः इति सिद्धान्ते जीवेश्वरभिन्नत्वेनाभ्युपगतस्य जीवादिसर्वप्रपञ्चविवर्ताधिष्ठात्वेन सर्वगतस्य शुद्धचैतन्यस्याप्यन्तःकरणे सत्त्वस्यावर्जनीयत्वेन जीवोऽन्तर्यामी शुद्धतैतन्यं चेति एकत्र त्रिगुणीकृत्य वृत्तेरुपपादनीयत्वापत्तेः। नचावच्छेदपक्षेयथा स्वयंज्योतिरात्मा विवस्वानपो भिन्ना बहुधैकोऽनुगच्छन्। उपाधिना क्रियते भेदरुपो देवः क्षेत्रेष्वेवमजोऽध्यमात्माअतएव चोपमा सूर्यकादिवत् इति श्रुतिसूत्रविरोध इति वाच्यम्। भाष्यकारैरेवअतएवेति सूत्रं व्याख्याय सूर्यादिवदात्मनः प्रतिबिम्बो न युज्यते इति तदाक्षेपकत्वेनअम्बुवदग्रहणात्तु न तथात्तवम् इति सूत्रं व्याख्यातततो वृद्धिह्नासभाक्त्वमन्तर्भावादुभयसामञ्जस्यादेवम् इति सूत्रेणोक्तानुपपत्त्या आत्मनः प्रतिबिम्बनमनुपपन्नमित्यङ्गीकृत्यैव श्रुतिषु सूर्यादि प्रतिबिम्बोपादानस्य तात्पर्यान्तरवर्णनपरताया उक्तत्वात्। तथाच भाष्यंयत एव चायमात्मा चैतन्यस्वरुपो निर्विशेषो वाङ्यनसातीतः परप्रतिषेधोपदेश्योऽत एव चास्योपाधिनिमित्तामपारमार्थिकीं विशेषवत्तामभिप्रेत्य जलसूर्यकादिवदित्युपमा दीयते शास्त्रेषुयथा ह्ययं ज्योतिः इत्यादि।एक एव तु भूतात्मा भूतेभूते व्यवस्थितः। एकधा बहुधा चैव दृश्यते जलचन्द्रवत्।। इतिचैवमादिषु। अत्र प्रत्यवस्थीयते  न जलसूर्यकादितुल्यत्वमिहोपपद्यते तद्वदग्रहणात् सूर्यादिभ्यो मूर्तेभ्यः पृथग्भूतं विप्रकृष्ठं देशम्। मूर्तं च जलं गृह्यते। तत्र युक्तः सूर्यादिप्रतिबिम्बोदय न त्वात्मा मूर्तो न चास्मात्पृथग्भूता विप्रकृष्टेशाश्चोपाधयः सर्वगतत्वात्सर्वानन्यत्वाच्च। तस्मादयुक्त उक्तोऽयं दृष्टान्त इति। अत्र प्रतिविधीयते  युक्त एव त्वयं दृष्टान्तो विवक्षितांशसंभवात्। नहि दृष्टान्तदार्ष्टान्तिकयोः किंचित्क्वचिद्विवक्षितमंशं मुक्त्वा सर्वसारुप्यं केनचिद्दर्शयितुं शक्यते सर्वसारुप्ये हि दृष्टान्तदार्ष्टान्तिकभावोच्छेद एव स्यात्। नचेदं स्वमनीषया जलसूर्यकादिदृष्टान्तप्रणयनं शास्त्रप्रणीतस्य त्वस्य प्रयोजकमात्रमुपन्यस्यते किं पुनरत्र विवक्षितं सारुप्यमिति। तदुच्यते वृद्धिह्रासभाक्त्वमिति। जलगतं हि सूर्यप्रतिबिम्ब जलवृद्धौ वर्धते जलह्रासे ह्रसति जलचलने चलति जलभेदे भिद्यते इत्येवं जलधर्मानुविधायि भवति नतु परमार्थतः सूर्यस्य तथात्वमस्त्येवं  परमार्थतोऽविकृतमेकरुपमपि सद्ब्रह्म देहाद्युपाध्यन्तर्भावाद्भजत इवोपाधिधर्मान्वृद्धिह्रासादीनेवमुभयोर्दृष्टान्तदार्ष्टान्तिकयोः सामञ्जस्यादविरोध इति। बृहदारण्यकभाष्येऽपि प्रवेशपदार्थस्यान्यथोपपादनेन प्रतिबिम्बपक्षदूषणं स्थरीकृतम्। तैत्तिरीयकभाष्येऽपितत्सृष्ट्वा तदेवानुप्राविशत् इति वाक्ये प्रवेशविचारावसरे जलसूर्यकादिप्रतिबिम्बवत्प्रवेशः स्यादितिचेन्न। अपरिच्छिन्नत्वादमर्तूत्वाच्च परिच्छिन्नस्य मूर्तस्यान्यस्यान्यत्र प्रसादास्वाभाविके जलादौ सूर्यकादिप्रतिबिम्बवत्प्रवेशः स्यादितिचेन्न। अपरिच्छिन्नत्वादमूर्तत्वातच्च परिच्छिन्नस्य मूर्तस्यान्यस्यान्यत्र प्रसादस्वाभाविके जलादौ सूर्यकदिप्रतिबिम्बोदयः स्यात्। नत्वात्मनोऽमूर्त्वादाकाशादिकारणस्यात्मनो व्यापकत्वात्तद्विप्रकृष्टदेशप्रतिबिम्बाधारवक्त्वभावाच्च प्रतिबिम्बवत्प्रेवेशो न युक्त इति प्रतिबिम्बभावेन प्रवेशनिराकरणं भाष्यकृद्भिः कृतम्। एवंच प्रतिबिम्बपक्षे श्रुतिसूत्रभाष्यविरोधोऽवच्चेदपक्षे तु तदभाव इति। अस्मिन्पक्षे श्रुतिसूत्रभाष्यानुग्रहोऽप्यस्ति। तथाहिघटसंवृतमाकाशं नीयमाने यथा घटे। घटो नीयेत नाकाशं तद्वज्जीवो नभोपमः इति जीवस्य नभोपमशब्देन घटसंवृताकाशतुल्यत्वमभिधायिन्या श्रुत्यावच्छिन्नचैतन्यस्यैव  जीवरुपत्वमुक्तम्।अंशो नानाव्यपदेशात् इति सूत्रेण जीव ईश्वरस्यांशो भवितुमर्हति। यथाग्नेर्विस्फुलिङ्गोऽश इवांशः। नहि निरवयवस्य मुख्योऽशः संभवति कस्मात्पुनर्निरवयवत्वात्स एव न भवतिनानाव्यपदेशात्।य आत्मनि तिष्टन्नात्मानमन्तरो यमयति इतिचैवमादिको भेदनिर्देशो नासति भेदे संभवतीति भाष्येण च जीवचैतन्यस्य घटाकाशवदन्तःकरणावच्छिन्नत्वरुपमंशत्वं विवक्षितम्। यद्यपिआभास एव च इतिसूत्रेण आभास एवएष जीवः परस्यात्मनो जलसूर्यकादिवत्प्रतिपत्तव्यः इति तद्भाष्येण च तन्निराकरणं च न संभवतीति किंचिदनुरोधेन कस्मिंश्चिद्य्धाख्यातव्ये प्रतिबिम्बत्वनिराकरणस्ययुक्तियुक्त्त्वे न आभास इति सूत्रे भाष्यकृद्भिरपि भुत्योपपत्त्या प्रतिबिम्बत्वस्यासमर्थितत्वात्। तदेव सूत्रं तद्भाष्यं च वृद्धिह्रासभाक्त्वमिति सूत्रोक्तन्यायात्।अतश्च यथा नैकस्मिञ्जलसूर्यके कम्पमाने जलसूर्यकान्तरं कम्पते एवं नैकस्मिञ्जीवे कर्मफलसंबन्धिनि जीवान्तरस्य तत्संबन्ध इति तदधिकरणभाष्ये प्रतिबिम्बस्य दृष्टान्तत्वेनोक्तत्वाच्च प्रतिबिम्बसादृश्यप्रतिपादनपरं व्याख्येयम्। तस्मात्प्रतिबिम्बासंभवादिवच्छेदपक्षे विरोधाभावत्साधकस्य सत्त्वाच्च अवच्छेद्यचैतन्यस्य प्रतिबिम्बपक्षेऽपि संमतत्वेनोभयसंप्रतिपन्नत्वेन लाघवात्तस्यैव जीवत्वकल्पनौचित्यात्। सर्वगतस्य चैतन्यस्यान्तःकरणादिनावच्छेदोऽवश्यंभावीत्यावश्यकत्वाद्वच्छेदो जीव इति। स चानेकः अन्तःकरणादीनां नानाभूतानां जीवोपाधित्वाभ्युपगमात्। तद्यो यो देवानां प्रत्यबुध्यत स एव तदभवत्।यथाग्रेः क्षुद्रा विस्फलिघङ्ग व्युच्चरन्त्येवमेवास्मादात्मनः सर्व एत आत्मानो व्युच्चरन्ति इत्यादिश्रुतेः प्रतिषेधादिति चेन्न। शारीरादित्याधिकरणे बद्धमुक्त्वप्रतिपादकभाष्यस्य नैकस्मिञ्जीवे कर्मफलसंबन्धिनि जीवान्तरस्य तत्संबन्ध इतिआभास इति सूत्रस्थस्य सच स्वात्मभूतानिव घटाकाशस्थानीयानविद्योपस्थापितनामरुपकृकार्यकरणसंघातानुरोधिनो जीवाख्यान्विज्ञानात्मनः प्रतीष्टे इति।तदनन्यत्वं इत्यधिकरणस्थस्य जीवात्मापि पुण्यापुण्यकर्मा सुखदुःखभुक् प्रतिशरीरं प्रविभक्त इति जीवात्मनामुत्पत्तिप्रलयाबुच्येते। इति नात्मेत्यधिकरणस्थस्य च भाष्यस्यमामेव ये प्रपद्यन्ते मायामेतां तरन्ति ते इत्यादिस्मृतेः।एवं जीवाश्चितो भावा भवभावनयोहिताः। ब्रह्मणः कलिताकारल्लक्षशोऽप्यथ कोटिशः।।असंख्याताः पुरा जाता जायन्ते  चापि चाद्य भोः। उत्पतिष्यन्ति चैवाम्बुकणौघा इव निर्झरात्।।स्ववासनावशावेशादाशाविवशतां गताः। दशास्वतिविचित्रासु स्वयं निगडिताशयाः।।भविष्यञ्जातयः केचित्केचिद्भूतभवोद्भवाः। वर्तमानभवाः केचित्केचित्त्वभवतां गताः।।(अभवतां विदेहमुक्तिमिति टीकाकाराः)। जीवन्मुक्ता भ्रमन्तीह केचित्कल्याणभाजनाः। चिरमुक्ताः स्थिताः केचिन्नूनं परिणताः परे।।(परेपरमात्मनि परिणतास्तद्भावं प्राप्ता विदेहमुक्ता इति व्याख्यातारः)। केचिच्चिरेण कालेन भविष्यन्मुक्ततः शिवाः। केचिद्विशन्ति चिद्भावाः केवली भावमात्मनः।। केवलीभावं केवल्यमित्यादीतिहासस्य चास्मिन्पक्षे एवाञ्जस्यं नत्वेकजीववादे। नच नानाजीववादेऽपि ब्रह्मैव स्वाविद्यया नानान्तःकरणभावेन परिणतया नानाजीवभावं प्राप्य संसरति स्वविद्यया मुच्यत इत्यभिप्रायकत्वेपपत्तेः। नच जीवत्वोपाधिभूताया अविद्याया एकत्वाज्जीवैक्यसिद्धिरिति वाच्यम्। रूपं रुपं प्रतिरूपो बभूव तदस्य रुपं प्रतिचक्षणाय।इन्द्रो मायाभिः पुरुरुप ईयते ित्यादिश्रुत्या अविद्याया नानात्वाभ्युपगमात्। तदेकत्वश्रुत्यादीनां जात्यभिप्रायकत्वेपपत्तेः। अविद्याया एकत्वेऽपिकार्योपाधिरयं जीवः इतिश्रुत्यनुसारेणान्तःकरणानामेव जीवत्वोपाधित्वोपगमसंभवाच्च। अविद्याया नानात्वपक्षे विनिगमकाभावादनेकतन्त्वारब्धपटतुल्यः सर्वाविद्याकृतः प्रपञ्च इत्येके तत्ततज्ञानकृतप्रातिभासिकरजतवत्तत्तदविद्यकृतो वियदादिप्रपञ्चः प्रतिपुरुषं भिन्नः एक्यप्रत्ययस्तु शुक्तिरुप्यैक्यप्रत्ययवदित्यन्ये जीवाश्रितादविद्यानिचयाद्भिन्नाः परमेस्वराश्रिता मायैव प्रपञ्चकारणं जीवानामविद्यास्तु आवरणमात्रे प्रातिभासिकसृष्टौ चोपयुज्यन्ते।नाहं प्रकाशः सर्वस्य योगमायासमावृतः इत्यादिवचने मायापदं सर्वे वयमतःपरंकामात्मानः स्वर्गपराःभोगैश्वर्यप्रसक्तानांकृपणाः फलहेतवःकर्मजं बुद्धियुक्ता हि या निसा सर्वभातानांज्ञानयोगगेन सांख्यानां कर्मयोगेन योगिनांकर्मणैव हि संसिद्धिमास्थिता जनकादयःये यथा मां प्रपद्यन्ते तांस्तथैव भजाम्यहंएवं ज्ञात्वा कृतं कर्म पूर्वैरपि मुमुक्षुभिःयत्सांख्यैः प्राप्यते स्थानं तद्योगैरपि गम्यतेज्ञानेन तु तदज्ञानं येषां नाशितमात्मनःतद्धुद्धयस्तदात्मानस्तन्निष्ठास्तत्परायणाः। गच्छन्त्यपुररावृत्तिं ज्ञाननिर्धूतकल्मषाःपण्डिताः समदर्शिनःइहैव तैर्जितः सर्गो येषां साम्ये स्थितं मनःलभन्ते ब्रह्मनिर्वाणमृषयः क्षीणकल्मषाः मामेव ये प्रपद्यन्ते मायामेतां तरन्ति तेन मां दुष्कृतिनो मूढाः चतुर्विधा भजन्ते मांजरामरणमोक्षाय मामाश्रित्य यतन्ति ये ते ब्रह्म तद्विदुः कृत्स्त्रंतत्र प्रयाता गच्छन्ति ब्रह्म ब्रह्मविदो जनाःमत्स्थानि सर्वभूतानिमहात्मानस्तु मां पार्थ दैवीं प्रकृतिमाश्रिताःएवं सततयुक्ता ये भक्तास्त्वां पर्युपासतेअन्ये त्वेवमजानन्तःयज्ज्ञात्व मुनयः सर्वेनिर्मानमोहा जितसङ्गदोषाःविमूढा नानुपश्यन्ति पश्यन्ति ज्ञानचक्षुषःयतन्तो योगिनश्चैनंनष्टात्मानोऽल्पबुद्धयःत्रिविधा भवति श्रद्धा देहिनाम् इत्यादिभगवद्वचनेभ्योऽपि जीवानामनेकत्वमध्यवसीयते।क्षेत्रज्ञं चापि मां विद्धि सर्वक्षेत्रेषु भारतप्रकृतिं पुरुषं चैव विद्य्धनादी उभावपिममैवांशो जीवलोके जीवभूतः सनातनः इत्यादिवचनेष्वेकवचनं तु जात्यभिप्रायम्।एवमनेन जीवेनात्मनानुप्रविश्यवालाग्रशतभागस्य शतधा कल्पितस्य च। भागो जीवः स विज्ञेयः स चानन्त्याय कल्पते इत्यादिश्रुतिष्वपि।एको देवः सर्वभूतेषु गूढः इत्यादिश्रुतिस्तु परमात्मैकत्वप्रतिपादिका नतु जीवैकत्वप्रतिपादिका।केवलो निर्गुणश्च इत्यादिविशेषणेभ्यस्तथा च भाष्यंभेदस्तुपाधिनिमित्तो मिथ्याज्ञानकल्पितो न पारमार्थिकः।एको देवः सर्वभूतेषु गूढः इत्यादिश्रुतिभ्य इत्यलं प्रासङ्गिकेन।",
    "id": 4662,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 294,
    "verse_id": 294
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.15।।यदि त्वां प्रपन्ना एतां मायां तरन्ति तर्हि कस्मात्त्वामेव परमेश्वरं सर्वे न प्रपद्यन्त इत्याकाङ्क्षायामाह  नेति। दुष्कृतिनः पापकरिणोऽतएव विमूढाः संमोहं अतएव नराणां स्वधर्मपराणां मध्येऽधमा निकृष्टाः यतो माययापहृतं मुषितं विवेकज्ञानं येषां ते आसुरं भावं हिंसानृतादिलक्षणमाश्रिता मां परमेश्वरं न प्रतिपद्यन्तं।",
    "id": 4678,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 295,
    "verse_id": 295
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.16।।के पुनस्त्वां प्रतिपद्यन्ते इत्यपेक्षायामाह  चतुर्विधा इति। सुकृतिनः पुण्यकर्माणो जना नरोत्तमा मां भजन्ति। तेज पुण्यतारम्येन चतुर्विधाः। आर्तो रोगादिजनितपीडापरिगृहीतः जिज्ञासुः भगवत्तत्त्वं ज्ञातुमिच्छुः अर्थार्थी धनादिकामः ज्ञानी विष्णुतत्त्ववित्। चकारज्ज्ञानिनो निष्कामत्वं सूचयति। अर्जुनेति संबोधयन् सुकृततर्मणा स्वच्छतामापन्नस्यैव मद्भजनभाजनतेति ध्वनयति। सुकृतं च स्ववर्णाश्रमाविरोधि स्वकुलपरंपरागतं तथाच मद्भजनाधिकारकारकं क्षत्रियस्य विहितं स्वकुलपरंपरागतं युद्ध कर्तुमर्हसीति द्योतयन्नाह  भरतर्षभेति।",
    "id": 4694,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 296,
    "verse_id": 296
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.17।।तेभ्यो ज्ञानिनः श्रैष्ठ्यमाह। तेषां चतुर्णा मध्ये ज्ञानी विशिष्यते आधिक्यं प्राप्नोति। यतस्तत्त्ववित्त्वान्नित्ययुक्तः कदापि मद्भजनं न त्यजति। यतएकमेवाद्वितीयं ब्रह्मतत्त्वमसि इत्यादि श्रुत्या निर्णीते प्रत्यगभिन्ने मयि भगवति वासुदेवे भक्तिर्वृत्तिसंततिरुपा यस्य सः। प्रेमास्पदे वस्तुनि भक्तिर्भवति प्रेमास्पदश्च श्रुत्या लोकप्रसिद्य्धा चात्मा। हि यस्मादहं ज्ञानिन आत्मस्वादत्यर्थं अत्यन्तं प्रियः। स च ज्ञानी मम वासुदेवस्यात्मैवातो ममात्यन्तं प्रियः।",
    "id": 4710,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 297,
    "verse_id": 297
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.18।। तर्हि किमार्तादयस्तवाप्रियाः न आत्मत्वेनात्यर्थमिति विशेषणादित्याह  उदारा इति। उदाराः सर्व एते त्रयोऽप्यन्यभ्य आर्तादिभ्यः। आर्त्यादिनिवृत्त्यर्थमितरदेवतादिभक्तेभ्य उत्कृष्टाः मम प्रिया एवेत्यर्थः। नहि कश्चिदार्तो वा जिज्ञासुर्वाऽर्थार्थी आर्तादिभ्यः। आर्त्यादिनिवृत्त्यर्थमितरदेवतादिभक्तेभ्य उत्कृष्टाः मम प्रिया एवेत्यर्थः। नहि कश्चिदार्थो वा जिज्ञासुर्वाऽर्थार्थी वा मद्भक्तो मम वासुदेवस्याप्रियो भवति। परंतुये यथा मां प्रपद्यन्ते तांस्तथैव भजाभ्यहम् इत्युक्तत्वात् यो यदर्थ मां भजति तमहमपि तत्फलदानेन भजामि। यस्तु निष्कामी प्रेमातिशयेन मां भजति तमहमपि तथैव भजाम्यतो ज्ञानी इत्यर्थं प्रियो भवतीति विशेषः। तत्कुत इति तत्राह। ज्ञानी तु ममात्मैव नान्यो यत इति मे मतं निश्चयः।ब्रह्म वेद ब्रह्मैव भवति इति श्रुतेः। तुशब्दस्तेभ्यो विशेषद्योतनार्थः। ज्ञानी त्वात्मैवेत्यत्र हेतुमाह  आस्थित इति। हि यस्मात्स ज्ञानी अहमेव भगवान्वासुदेवो नान्योऽहमस्मीत्येवं युक्तः समाहित आत्मा चित्तं यस्य सः मामेव परं ब्रह्मानुत्तमां गतिं निरतिशयं गन्तव्यं गन्तुं प्रवृत्त इत्यर्थः।",
    "id": 4726,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 298,
    "verse_id": 298
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.19।।ज्ञानी अतिदुर्लभ इति पुनरपि तं स्तौति। बहूनां ज्ञानार्थ पुण्यसंस्काराश्रयणामन्ते सर्वपुण्यसंस्कारपरिपाकरुपे चरमजन्मनि लब्धपरिपाकज्ञानो मां वासुदेवं प्रत्यगात्मनं प्रपद्यते। कथं प्रपद्यत आह। वासुदेवः सर्वमिति। यदिदं सर्वं चराचरात्मकं भ्रान्त्या भाति तत्सर्वं किमपि वासुदेवातिरिक्तं न भवतिवाचारम्भणं विकारो नामधेयं मृत्तिकेत्येव सत्यंतदनन्त्वमारम्भणशब्दादिभ्यः इत्यादिश्रुतिसूत्रेभ्यः सर्वाधिष्टानं मां ज्ञात्वा मामेव परमात्मानं निरतिशयनिरुपाधिप्रेमविषयत्वेन भजति स महात्मा न तत्समोऽभ्यधिको वान्योऽस्तीत्यर्थः। अतः सुदुर्लभः अतिशयेन दुर्लभः। तदुक्तंमनुष्याणां सहस्त्रेषु कश्चिद्यतति सिद्धये। यततामपि सिद्धानां कश्चिन्मां वेत्ति तत्त्वतः इति।",
    "id": 4742,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 299,
    "verse_id": 299
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.20।।चतुर्विधा भजन्ते मां जनाः सुकृतिनोऽर्जुन इति चतुर्धात्वं सुकृतिनामुक्त्वा तेषां मध्ये ज्ञानिन उत्कर्षं निरुप्येतरेषामपि तेषां स्वभक्तानां परंपरया मोक्षभाक्त्वादुदाराः सर्व एवैते इत्युक्तम्। तत्र वासुदेवः सर्वमिति आत्मैव सर्वमित्येवं साक्षात्परंपरया वाऽप्रतिपत्तौ कारणमाह। यथाकथंचिदपि स्वाभिमुखानामुदारतासूचनाय। कामैस्तैस्तैः पुत्रपशुस्वर्गादिविषयैरिति भा्ये। आदिपदात्कीर्तिशत्रुयमोहनस्तम्भनापकर्षणवशीकरणमारणोच्चाटनादयो गृह्यन्ते। तैस्तैः कामैः हृतमपहृतं विवेकज्ञानं येषां ते हृतं भगवतो वासुदेवाद्विमुखीकृत्य तत्तत्फलदातृत्वाभिमतक्षुद्रदेवताभिमुख्यं नीतं ज्ञानमन्तःकरणं येषामिति वा। अस्मिन्पक्षे उक्तार्थस्यान्यदेवता वासुदेवान्मत्तः प्रत्यगभिन्नादन्या देवता अन्यदेवता इति तेषां प्रतीतेरनुवादः। तं तं नियमं जपोपवासादिरुपं तत्तद्देवतारधने प्रसिद्धमास्थाय आश्रित्य इन्द्रादीन्प्रपद्यन्ते। तत्तन्नियमविशेषाश्रयणे हेतुमाह। प्रकृत्या स्वया स्वकीयया प्रकृतिः स्वभावः सच जन्मान्तरार्जितानेकदुष्कृतजिन्यः संस्कारस्तया नियताः नियमिताः।",
    "id": 4758,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 300,
    "verse_id": 300
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.21।।ननु तत्तत्कामैर्हृतज्ञानानामपि तेषां तत्तद्देवतानुग्रहात्क्रमेण विवेके लब्धे त्वयि वासुदेवे भक्तिर्मविष्यतीति चेत्तत्राह  य इति। यः कामी यां यां देवतातनुं श्रद्धया संयुक्तो भक्तः सन्नर्चितुं पूजयितुमिच्छति तस्य तस्य कामिनः श्रद्धां यया भक्तः सन्नर्चितुमिच्छति तामेवाचलां स्थिरां विदधामि करोमि। यां यां तनुमिति यच्छब्धान्वयस्तु यो यां देवतातनुमर्चितुमिच्छतीत्यादिवदद्भिराचार्यौरुत्तरश्लोकस्थ तस्या इत्यनेन दर्शितः। एतेन यां देवतातनुं प्रति श्रद्धां विदधामि तामेव श्रद्धामिति व्याख्याने यच्छब्दान्वयः स्पष्टस्तस्मात्प्रतिशब्दमध्याहृत्य व्याख्यातमिति प्रत्युक्तम्। तामेव श्रद्धामिति भाष्यकृद्य्धाख्याने प्रतिशब्दाध्याहारं विनैव उक्तरीत्या यच्छब्दान्वयस्य स्पष्टत्वेननैवंवदतामज्ञताया अतिस्फटत्वात्।",
    "id": 4774,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 301,
    "verse_id": 301
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.22।।यो यां देवतातनुं अर्चितुमिच्छति स तया मद्विहितयाऽचलया श्रद्धया युक्तः तस्या देवतातन्वा राधनं आराधनमर्जनमीहते चेष्टते करोति। ततस्तस्या आराधितायाः देवतातन्वाः सकाशादवश्यं कामानीप्सितान् लभते च। हि यस्मान्मया कर्मफलविभागज्ञेन भगवता विहिताः निर्मिताः। अतस्तान् हि स्फुटमेतदिति तु तत्तद्देवतास्वातन्ज्ञत्र्यप्रतिपादकशास्त्रे लोके चास्यास्फुटत्वादाचार्यैर्न व्याख्यातम्। हितानिति पदच्छेदे तु वस्तुतोऽहितानां कामानां हितत्वमौपचारिकं कल्पनीयम्।",
    "id": 4790,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 302,
    "verse_id": 302
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.23।।समानेऽप्यायासेऽन्तवत्फलासाधने तत्तद्देवताराधने प्रवर्तन्ते नतु मामेव भगवन्तं सर्वात्मानं तत्तत्कर्मफलप्रदं वासुदेवमनन्तफलाय प्रतिपद्यन्त इत्यहो तेषामल्पबुद्धितेत्यनुक्रोशं दर्शयन्नाह  अन्तवदिति। तेषां तत्तद्देवताराधनापराणामल्पमेधसांअथ यत्रान्यत्पश्यत्यन्यच्छृणोत्यन्यद्विजानाति तदल्पम् इति श्रुतेरल्पे द्वैते मेधा बुद्धिर्येषां ते भेदबुद्धय इत्यर्थः। अल्पेऽन्तवत्फले बुद्धिर्येषामिति वा अल्पे परिच्छिन्ने देवतान्तरे बुद्धिर्येषामिति वा अनल्पानन्तफलाय वासुदेव एव भजनीयो नतु अन्तवत्फलाय देवतान्तरमिति विवेक्तुमक्षमत्वात्स्वल्पा बुद्धिर्येषामिति वा फलमन्तवद्विनासि तु एव भवति तन्मया दत्तमपि। तदेवाह। यतो देवयज इन्द्राद्यर्चका देवानन्तवतो यान्ति गच्छन्ति। मद्भक्तास्वार्तादयस्त्रयोऽपि तत्तदीप्सितं लब्धवा क्रमेण मां वासुदेवं सच्चिदानन्दघनमनन्तं मोक्षाभिधेयमपि यान्ति गच्छन्ति।",
    "id": 4806,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 303,
    "verse_id": 303
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.24।।तर्हि सर्वेऽपि देवतान्तरभजनं विहाय त्वामेव कुतो न प्रतिपद्यन्त इत्याशङ्क्य मदप्रतिपत्तौ मत्परमेश्वरभावाज्ञानमेव निमित्तमित्याह। अव्यक्तमप्रकाशं लीलाविग्रहग्रहणात्पूर्वं इदानीं तद्ग्रहणावस्थायां व्यक्तिमापन्नं प्रकाशमागतं मां मन्यन्ते अबुद्धयो विवेकहीनाः। अबुद्धय इत्येतदुक्तं विवृणोति। ममाव्ययं व्ययरहितमनुत्तमं निरतिशयं परं भावं परमात्मस्वरुपं सोपाधिनिरुपाध्यात्मकमजानन्तोऽविवेकिनो नित्यसिद्धमीश्वरमपि सन्तं मां पूर्वमसन्तमधुनैवोत्पन्नं मन्यन्ते इत्यर्थः। ",
    "id": 4822,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 304,
    "verse_id": 304
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.25।।स्वाज्ञाने निमित्तमाह  नेति। अहं परमेश्वरः सर्वस्य लोकस्य परमेश्वरेण रुपेण प्रकटो न भवामि। किंतु केषांचित्स्वभक्तानां सैव माया तया। यद्वा योगो भगवतश्चित्तसमाधिस्तत्कृता माया। भगवत्संकल्पवशवर्तिनीति यावत्। उभयथाप्यनाद्यनिर्वाच्यमज्ञानं तया योगमायया समावृतः संच्छन्नः। आच्छादित इति यावत्। हे योग योगिन्। अर्शआद्यच्प्रत्ययान्तोऽयं योगशब्दः। अहं तत्पदार्थः सर्वस्य योगिनस्त्वंपदार्थमात्राभिज्ञस्य न प्रकाशोऽस्मि। तत्र हेतुः मायया समावृत इत्यन्येषां पक्षस्तु अगतिकगत्याश्रयणात्मिकयाऽरूच्या ग्रस्तः अतोऽनाद्यनिर्वाच्याज्ञानेन मूढो मोहं गतोऽयं लोको मद्विमुखः मामजमव्ययं नाभिजानाति।",
    "id": 4838,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 305,
    "verse_id": 305
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.26।।मायया त्वमावृतश्चेत्तवापि लोकस्येव ज्ञानप्रतिबन्धः स्यादित्याशङ्कयाह  वेदेति। अहमप्रतिबद्धज्ञानशक्तिः समतीतानि समतिक्रान्तानि वर्तमानानि भविष्याणि च भूतानि चराचरात्मकानि सर्वाणि वेद जानामि। त्वमपि योगद्यभ्यासेन स्वच्छान्तःकरणः सन् ज्ञातुं शक्तोऽसि। अगं तु नित्यशुद्धः सर्वोपाधिधर्माभिमानमलशून्यो जानामीति किमु वक्त्वयमितति सूचयन्संबोधयति अर्जुनेति। मां तु परमात्मानं मद्भक्तं मच्छरणमेकं त्यक्त्वा न कश्चन वेद जानाति। तथाच यया मायया समावृतं मां लोको नाभिजानाति नासौ मदीया सती ममेश्वरस्य मायाविनो ज्ञानं प्रतिबध्नाति मायात्वात् लौकिकमायावत्। यद्वा नाहं मायय प्रतिबन्द्धज्ञानं मायावित्वात् लौकिकमायाविवदिति भावः।",
    "id": 4854,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 306,
    "verse_id": 306
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.27।।भगवत्तत्वापरिज्ञाने मूलज्ञानं निमित्तमुक्त्वा तत्र प्रतिबन्धकान्तरमाह। इच्छाद्वेषाभ्यां रागद्वेषाभ्यासमनुकूलप्रतिकूलविषयाभ्यामुत्थितेन शीतोष्णसुखदुःखनिमित्तेन मोहेन चित्त्व्याकुलतापादकेन सर्वाणि भूतानि सर्गे उत्पत्ति काले प्राप्ते संमोहमतिमूढतां यान्ति गच्छन्ति। इत्छाद्वेषवशीकृतचित्तस्य बाह्यपदार्थोष्वपि यथा भूतार्थविषयं ज्ञानं नोत्पद्यते ताभ्यामाविष्टुबद्धेः संमूढस्य प्रत्गात्मनि बहुप्रतिबन्धे सति तन्नेत्पद्यत इति किमु वक्तव्यमिति भारत परंतपेति संबोधनद्वेयेनोत्तमवंशोद्भवत्वात् स्वतः शत्रुतापनत्वेनोत्कृष्टशक्तिमत्वाच्च उक्तप्रतिबन्धेन संमोहं गन्तुमयोग्योऽसीत सूचयति। यत्तु केन पुनर्निमित्तेनातीतादीनिं भूतानि न जानन्तीत्याशङ्क्याह  इच्छेति। इच्छाद्वेषसमुत्थेन द्वन्द्वमोहेन शोभनाशोभनसत्यासत्यनित्यानित्यात्मानात्मसु विपर्यय स्तेन सर्वभूतानि सर्गे सृष्टिविषये संमोहमविवेकं यान्ति। अयं भावः  यो हि सृष्टे रुपमानन्दस्वरुपं च तत्त्वतो जानाति स ब्रह्मवित् सर्वज्ञत्वादतीतादीञ्जानाति। सृष्टौ च सर्वेषां मोहोऽस्ति अशोभने स्त्र्यादौ शोभनाध्यासादसत्ये प्रप़ञ्चे सत्यत्वाध्यासात् सत्ये चात्मनोऽसङ्गत्वेऽसत्यत्वाध्यासात् अनित्ये स्वर्गादौ नित्यत्वाध्यासादनात्मनि देहादावात्मत्वाध्यासात्। अतो विपर्ययेण सृष्टिज्ञानं प्रतिबद्धम्। तेन च सार्वज्ञ्यं न जायतेऽस्मदादीनामिति तच्चिन्त्यम्। मां तु वेद न कश्चनेत्युक्त्या त्वदवेदनं केन प्रतिबन्धेनेति प्रश्नेनैवेतच्छ्लोकावतरणस्यौचित्येन तदनुसारिव्याख्यानस्यैव न्याय्यत्वात्। उत्तरश्लोके भजन्ते मां दृढव्रता इतिवाक्यशेषविरोधाच्च। विष्णुतत्त्वज्ञानाज्ज्ञातव्यान्तरानवशेषेऽपि ईश्वरवत्रैकालिकखिलज्ञानस्यालाभाच्चेति दिक्। ",
    "id": 4870,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 307,
    "verse_id": 307
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.28।।के पुनस्त्वां विदित्वा यथाशास्त्र मात्मभावेन भजन्त इत्यपेक्षायामाह। येषां तु पुनर्जनानां पुण्यकर्मणां पुण्यं कर्म पापक्षयद्वारा सत्त्वशुद्धिकरं येषां ते पुण्यकर्माणस्तेषां पापमन्तं समाप्तिं गतं प्राप्तम् ते यथोक्तद्वन्द्वमोहेन विनिर्मुक्ता वर्जिता अतएव दृढव्रताः एवमेवात्मतत्त्वं नान्यथेत्येवं सर्वपरित्यागेन निश्चितविज्ञाना मां परमात्मानं भजन्ते।",
    "id": 4886,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 308,
    "verse_id": 308
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.29।।किमर्थ भजन्तीत्यत आह  जरामरणमोक्षाय मां परमेश्वरं सगुणमाश्रित्य ये पापहिताः पुण्यकर्माणो द्वन्द्वमोहविनिर्मुक्ताः दृढव्रताः सन्तो यतन्ति यतन्ते ते यत्परं ब्रह्म तद्विदुः। तथा कृत्स्त्रमध्यात्मं प्रत्यगात्मविषयं वस्तु कर्म च वक्ष्यमाणम्। यत्तु कर्म च तदुभयवेदनसाधनं गुरुपसदश्रवणमननाद्यखिलं निरवशेषं फलाव्यभिचारीति केचित्। तन्न।भूतभावोद्भवकरो विसर्गः कर्मसंज्ञितः इति मूलतद्भाष्यस्य यागदानहोमात्मकं वैदिकं कर्मेत्यादिस्वोक्तेश्च विरोधस्य स्पष्टत्वादखिलं प्रपञ्चं ब्रह्मानन्यं सर्वं विदुः। तथा चैवंज्ञानिनो जरामरणादिलक्षणात्संसारान्मुच्यन्त इति।",
    "id": 4902,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 309,
    "verse_id": 309
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।7.30।।ननु मरणकाले तेषां त्वद्विस्मरणस्य संभवात्कथं संसारान्मोक्ष इत्याशङ्क्याह  सेति। अधिभूतं चाधिदैवं चाधिभूताधिदैवमिति समाहारद्वन्द्वस्तेन सहवर्तत इति तम् अधियज्ञेन सह वर्तत इति तं च मां ये विदुः प्रयाणकाले मरणकालेऽपि च मां ते युक्तचेतसो विदुरतस्तेषां मोक्षप्राप्तौ न कोऽपि संदेह इति। साधिभूतादिपदार्थस्तु मूलएव स्फुटीभविष्यति। तदनेन सप्तमाध्यानेनोक्तमाधिकारिणं प्रति ज्ञेयं निरुपयता तज्ज्ञानार्थ मध्यमाधिकारिणं प्रति तत्पदवाच्यं प्रतिपादयता तत्पदवाच्यं तल्लक्ष्यं च प्रदर्शितम्।श्रीगीताभाष्योत्कर्षदीपिकायां सप्तमोध्यायः।।7।।",
    "id": 4918,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 310,
    "verse_id": 310
  }
]