[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.1।।एवं रथोपस्थ उपविष्टमर्जुनं भगवान्किमुक्तवानित्याकाङ्क्षायां संजय उवाच   तमिति।  यत्त्वहिंसा परमो धर्मो भिक्षाशनं चेत्येवं लक्षणया बुद्य्धा युद्धवैमुख्यामर्जुनस्य श्रुत्वा स्वपुत्राणां राज्यमप्रचलितमित्यवधार्य स्वस्थहृदयस्य धृतराष्ट्रस्य हर्षनिमित्तां ततः किं वृत्तिमित्याकाङ्क्षमपनिनीषुः संजय उवाचेति तत्तु पूर्वग्रन्थविरोधादुपेक्ष्यम्। तमर्जुनं तथा पूर्वोक्तेन प्रकारेण कृपया स्नेहजन्ययाऽऽविष्टं व्याप्तम्। अश्रुभिः पूर्णे आकुले दर्शनाक्षमे ईक्षणे नेत्रे यस्य तम्। विषादं बन्धुवियोगाशङ्कानिमित्तं शोकं प्राप्नुवन्तमिदं वक्ष्यमाणं वाक्यं वक्तुं योग्यं वचनामुवाच नतूपेक्षितवानित्यर्थः। मध्वादिदुष्टसूदनो भीमादिद्वारा दुर्योधनादिदुष्टसूदनायोवाचेति सूचयन्नाह   मधुसूदन इति। ",
    "id": 756,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 48,
    "verse_id": 48
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.2।।   किं तद्वाक्यमित्यत आह  श्रीभगवानिति। कुतो हेतोः त्वा त्वां शूरशिरोमणिमिदं स्वधर्मभूताद्युद्धात्पराङभुखत्वं कश्मलं मलिनं विषमेऽसमये समुपस्थितं संप्राप्तम्। यतोऽनार्यैर्दुष्टैर्जुष्टं सेवितमतएव दृष्टादृष्टफलरहितमित्याह। अस्वर्ग्यमकीर्तिकरमिति विशेषणद्वयेन स्वर्गानर्हं प्रत्यवायजनकत्वात्। अकीर्तिकरमयशस्यं किं मोक्षेच्छातः किंवा स्वर्गेच्छातः अथवा कीर्तिच्छातः इति किंशब्देनाक्षिप्यते। हेतुत्रयमपि निषेधयति। त्रिभिर्विशेषणैरुत्तरार्धेन। आर्यैर्मुमुक्षुभिर्न जुष्टमसेवितमिति केचित् न आर्यैर्जुष्टम्। यत्त्वार्यैरजुष्टमिति विग्रहो दर्शितस्तत्त्वर्थैक्येऽपि पदव्युत्क्रमदोषादुपेक्ष्यमित्यन्ये  स्वधर्मयुद्धं कुर्वन्मलात्मकं पापं न प्राप्स्यसीति द्योतयन्नाह   अर्जुनेति।  अर्जुननाम्ना प्रख्यातस्य तव नैतद्युक्तमित्येके। हे अर्जुन स्वच्छस्वभाव तव नैतद्युक्तमिति भाव इत्यन्ये।",
    "id": 772,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 49,
    "verse_id": 49
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.3।।एवं श्रुत्वापि क्लैब्यमत्यजन्तमर्जुनं पुनराह  क्लैब्यमिति। क्लैब्यंदृष्ट्वेमं स्वजनं कृष्णं इत्यादिना प्रदर्शितमधैर्यं मा स्म गमः मा गाः। नैवाङ्गीकुर्वित्यर्थः। यत एतत्क्लैब्यं त्वयि प्रथितप्रभावेऽर्जुने नोपपद्यते उपपन्नं न भवति। तस्मात्क्षुद्रं क्षुद्रताया लधुतायाः संपादकं हृदयस्य दौर्बल्यं दुर्बलभावं निर्वीर्यत्वं त्यक्त्वोत्तिष्ठ युद्धायोद्युक्तो भव। मत्पितृष्वसृपृथातनये त्वयि मत्स्वभाव उचित इति ध्वनयन्नाह   हे पार्थेति।  पृथया देवप्रसादलब्धे तत्तनयमात्रे त्वयि वीर्यातिशयस्य प्रसिद्धत्वात्। पृथातनयत्वेन त्वं क्लैब्यायोग्य इति केचित्। शत्रूंस्तापय न स्वजनान्स्वहितकर्तृ़निति कथयितुं परंतपेति।",
    "id": 788,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 50,
    "verse_id": 50
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.4।।   ननु शत्रवस्तापनीया नतु गुरव इत्याशयेनाह   कथमिति।  भीष्मं पितामहं द्रोणं च धनुर्विद्याचार्यं गुरुं संख्ये संग्रामभूमौ इषुभिः सह कथं प्रतियोत्स्यामि प्रतीपो भूत्वा कथं करिष्यामि। यतः पूजार्हो पूजायोग्यौ भीष्मद्रोणौ। पुष्पादिभिः पूजार्हयोस्तयोरिषुभिर्हननं मया कथं कर्तव्यमित्यर्थः। मधुसूदनारिसूदनेति संबोधयंस्त्वमपि दुष्टानेव तापयसीत्यतो गुरु अदुष्टौ च भीष्मद्रोणौ जहीति प्रेरयितुं नार्हसीति सूचयति। मधुसूदनारिसूदनेति संबोधनद्वयं शोकव्याकुलत्वेन पूर्वापरपरामर्शवैकल्यात्। अतो न मधुसूदनेत्यस्यार्थस्य पुनरुक्तत्वदोष इति केचित्।",
    "id": 804,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 51,
    "verse_id": 51
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.5।।एवं तर्हि राज्यालाभेन भोगाभावे भिक्षाटनं कर्तव्यं भविष्यतीत्याशङ्कामिष्टापत्त्या परिहरति   गुरुनिति।  गुरुन्भीष्मद्रोणादीन्महानुभावानहत्वाहिंसित्वा इहास्िमँल्लोके भैक्षमपि भिक्षया लब्धमन्नं क्षत्रियस्य निषिद्धमपि भोक्तुमशितुं श्रेयः प्रशस्यम्। गुरुहिंसावर्जनार्थस्य भिक्षाशनस्य प्रत्यवायाजनकत्वात्। गुर्वहननेन नरकाभावं महानतिप्रसिद्धोऽनुभावः प्रभावो येषामिति विशेषणेनापकीर्त्यभावं च गुणमुक्त्वा हनने दोषमाह   हत्वेति।  महानुभावानित्यस्यात्रापि संबन्धः। गुरुन्महानुभावान्हत्वा भोगानर्थकामानिहैव भुञ्जीय नतु परलोके इहापि रुधिरप्रदिग्धान्। अपकीर्तिव्याप्तत्वेनात्यन्तजुगुप्सितानित्यर्थः। अर्थकामानिति गुरुविशेषणम्। तथाचार्थतृष्णाकुलत्वेनैते तावद्युद्धान्न निवर्तेरन् तस्मादेतद्वधः प्रसज्येतैवेत्यर्थः। तथाचोक्तं भीष्मेणअर्थस्य पुरुषो दासो दासस्त्वर्थो न कस्यचित्। इति सत्यं महाराज बद्धोऽस्म्यर्थेन कौरवैः।। इत्यपरे। केचित्तु ननुगुरोरप्यवलिप्तस्य कार्याकार्यमजानतः। उत्पथप्रतिपन्नस्य परित्यागो विधायते।। इति स्मृतेस्तेषां युद्धगर्वेणावलिप्तानामन्यायराज्यग्रहणेन शिष्यद्रोहेण च कार्याकार्यविवेकशून्यानामुत्पथनिष्ठानां च वधएव श्रेयानित्याशङ्क्याह   गुरुनिति।  महान् श्रुताध्ययनादिनिबन्धनः प्रभावो येषां तान्। तथाच कालकामादयोऽपि यैर्वशीकृतास्तेषां पुण्यातिशायिनां नावलिप्तत्वादिक्षुद्रपाप्मसंश्लेष इत्यर्थः। हिमहानुभावानित्येकं वा पदम्। हिमं जाड्यमपहन्तीति हिमहा आदित्योऽग्निर्वा तस्येवानुभावः सामर्थ्यं येषां तान्। तथाचातितेजस्वित्वात्तेषामवलिप्तत्वादिदोषो नास्त्येवधर्मव्यतिक्रमो दृष्ट ईश्वराणां च साहसम्। तेजीयसां न दोषाय वह्नेः सर्वभुजो यथा।। इत्युक्तेरिति वर्णयन्ति तत्रैतदीयोत्थापनोक्तस्मृतौ अवलिप्तत्वादिदोषप्रयुक्तत्यागविधानेन वधानुत्त्या तच्छ्रेयस्त्वस्य दूरापास्तत्वमस्ति नवेति विद्वद्भिर्विचार्यम्। किंच यत्तु ननु पदार्थलुब्धाः सन्तो युद्धे प्रवृत्तास्तदैषां विक्रीतात्मनां कुतस्त्यं पूर्वोक्तं माहात्म्यम्। तथाचोक्तं भीष्मेण युधिष्ठिरं प्रतिअर्थस्य पुरुषो दासः इत्यादीत्याशङ्क्याहहत्वेतीत्युत्तरार्धं तैरवतारितं तत्राप्येतन्मूलकावलिप्तत्वादिदोषाणां तैरेव तदीयातिप्रसिद्धमहानुभावत्वातितेजस्वित्ववर्णनेन समाहितत्वात्पुनरीदृक्शङ्काया उत्थानमस्ति नवेति विचारणीयम्।",
    "id": 820,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 52,
    "verse_id": 52
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.6।।   नन्वहननस्य श्रेयस्त्वे निश्चिते किमर्थं शोचसीति चेत्तत्राह   नेति।  नोऽस्माकं किं भैक्ष्यं गरीयः श्रेष्ठं हिंसाशून्यत्वादुत युद्धं स्वधर्मत्वादित्येतन्न विद्मः। इदमेव श्रेय इति न जानीमः। ननु पक्षद्वययोरपि समबलत्वे युद्धमेव कुतो नाङ्गीकरोषीत्याशङक्य स्वबुद्य्धा तु तत्र दोषं पश्यामीत्याह   यद्वेति।  यद्वा वयं जयेम यदि वा नोऽस्मांस्ते जयेयुरिति न विद्मः जये सत्यपि दोष इत्याह   यानिति।  यानेव हत्वा हिंसित्वा  न जिजीविषामो जीवितुं नेच्छामस्ते धार्तराष्ट्राः धृतराष्ट्रसंबन्धिनः प्रमुखे संमुखेऽवस्थितः।",
    "id": 836,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 53,
    "verse_id": 53
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.7।।   संसारासारतां ज्ञातवत इहामुत्रार्थे भोगेऽत्यन्तविरक्तस्य मुमुक्षोर्गुरुपसत्तिं सूचयन्नाह   कार्पण्येति।  अनात्मवित्त्वात्संबन्धिनां वियोगासहनं कार्पण्यम्।यो वा एतदक्षरं गार्ग्यविदित्वास्माल्लोकात्प्रैति स कृपणः इति श्रुतेः। तेन कार्पण्येन दैन्यरुपेण दोषेणोपहतो दूषितः स्वभावोऽन्तःकरणं यस्य सः। कार्पण्यदोषेणोपहतोऽभिभूतः स्वभावः शौर्यादिलक्षणो यस्य स इत्यपरे। स्वभावः क्षात्रो युद्धोद्योगलक्षण इति केचित्। यतो धर्मसंमूढचेताः धारयतीति धर्मः सर्वाधिष्ठानं परमात्मा तस्मिन्सम्यङ्मूढमविवेकितां प्राप्तं चेतो यस्य सोऽहं त्वा त्वां पृच्छामि। किमित्यत आह   यदिति।  यच्छ्रेयः स्यान्निश्चितं श्रुतिस्मृतीतिहासपुराणैर्यच्छ्रेयस्त्वेन नित्यनिरतिशयानन्दत्वेन निश्चितं स्यात्तन्मे ब्रूहि निश्चितमैकान्तिकमनपेक्षिकं श्रेयः स्यान्न रोगनिवृत्तिवदनैकान्तिकमनात्यन्तिकं स्वर्गवदापेक्षिकं चेत्येके। मे मह्यं ब्रूहि कथय। ननु नापुत्रशिष्यायेति निषेधान्न वक्तव्यमिति चेन्नाहमशिष्यः किंतु शिष्यस्तेऽमहतो मां शिष्यं शासनार्हं त्वां प्रपन्नं शरणागतं च शाधि शिक्षय। स्वबुद्य्धा भिक्षाशनं  प्रशस्यं  मन्यमानोऽपि कार्पण्यदोषोपहतस्वभावः भिक्षाशनं धर्म उत युद्धमिति संशयापगमाभावात्। धर्मसंमूढचेता अहं त्वां पृच्छामि यद्भैक्षं युद्धं वा निश्चितमव्यभिचारि श्रेयः साधनं तन्मे ब्रूहीति धर्मतत्त्वविषयकोऽपि प्रश्नो बोध्यः। यत्तु केचित् धर्मविषये संमूढं किमतेषां वधो धर्मः किमेतत्परिपालनं धर्मः। तथा किं पृथ्वीपरिपालनं धर्मः किं वा यथावस्थितोऽरण्यनिवास एव धर्म इत्यादिसंशयैर्व्याप्तं चेतो यस्य स एवंविधोऽहं त्वामिदानीं पृच्छामि श्रेय इत्यनुषङ्गः। अतो यन्निश्चिमैकान्तिकमात्यन्तिकं च श्रेयः परमपुरुषार्थभूतं फलं स्यात्तन्मे ब्रूहि। साधनानन्तरमवश्यंभावित्वमैकान्तिकत्वम्। जातस्याविनाशित्वमात्यन्तिकत्वमिति वर्णयन्ति। तत्र धर्मविषयकसंदेहवान्परमपुमर्थभूतं फलं पृच्छाभ्यतस्तन्मे ब्रूहीत्यस्यान्यद्भुक्तमन्यद्वान्तमिति न्यायतुल्यस्य सामञ्जस्यमस्ति नवेति विद्वद्भिराकलनीयम्।",
    "id": 852,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 54,
    "verse_id": 54
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.8।।   ननु विजयिनो लब्धभूमिराज्यस्य हतस्य स्वधर्मबलादिन्द्रपुत्रत्वाद्वा प्राप्तदेवाधिपत्यस्य वा तवाज्ञाननि बन्धनशोकापनोदकोऽपि यः कश्चित्सुलभो भविष्यतीति चेतत्राह   नहीति।  यदित्यव्ययम्। भूमौ राज्यमसपत्नं न विद्यते सपन्नः शत्रुर्यस्य तत्। निष्कण्टकमित्यर्थः। ऋद्धं सस्यादिसंपन्नं सुराणामाधिपत्यं वा प्राप्यामि तन्नहि प्रपश्यामि यः शोकमिन्द्रियाणामुच्छोषण्मत्यन्तशोषकरं ममापनुद्यादपनयेदित्यन्वयः। अतस्त्वमेवेदानीमेव शोकमपाकुर्वित्यभिप्रायः। कुतो निःश्रेयसमेवेच्छसीति तत्राह   नहीति।  यस्मान्ममापनुद्याद्यच्छोकमुच्छोषणमिन्द्रियाणां तन्न पश्यामि। ननु शत्रून्निहत्य राज्ये प्राप्ते शोकनिवृत्तिस्ते भविष्यति नेत्याह   अवाप्येति।  अविद्यमानः सपन्नः शत्रुर्यस्य तदृद्धं राज्यं राज्ञः कर्म प्रजारक्षणशासनादि तदिदमस्यां भूमाववाप्यापि शोकापनयनकारणं न पश्यामीत्यर्थः। तर्हि देवेन्द्रत्वादिप्राप्त्या शोकापनयस्ते भविष्यति नेत्याह   सुराणामपीति।  तेषामाधिपत्यमधिपतित्वं स्वाम्यमिन्द्रत्वं ब्रह्मत्वं वा तदवाप्यापि मम शोको नापगच्छतीत्यर्थ इत्येके। ",
    "id": 868,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 55,
    "verse_id": 55
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.9।।जिताज्ञाननिन्द्रोऽपि शत्रुतापनोऽपि हृषीकेशनियमितसर्वेन्द्रियोऽज्ञानं युद्धोपरतिं चाङ्गीकृत्य लोकोद्धारार्थ वेदार्थप्रकाशनाय वेदज्ञं परमात्मानं गोविन्दमेवमुक्त्वा तूष्णीं बभूवेति सूचयन्नाह   एवमिति।  एवं पूर्वोक्तप्रकारेण हृषीकेशं सर्वेन्द्रियनियन्तारमुक्त्वा गुडाकेशोऽर्जुनः परंतपः शत्रुतापनो न योत्स्ये युद्धं न करिष्यामीति गोविन्दमुक्त्वा तूष्णीं वाग्व्यापारविनिर्मुक्तो बभूवेत्यर्थः। हेति वाक्यालंकारे। स्वभावतो जितालस्ये सर्वशत्रुतापने च तस्मिन्नागन्तुकमालस्यमतापकत्वं च नास्पदमध्यास्यतीति द्योतियितुं हशब्दः। गोविन्दहृषीकेशपदाभ्यां सर्वज्ञत्वसर्वशक्तित्वसूचकाभ्यां भगवतस्तन्मोहापनोदनमनायाससाध्यमिति सूचितमिति केचित्।",
    "id": 884,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 56,
    "verse_id": 56
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.10।।   एतदनन्तरं भगवान्किं कृतवानित्यत आह   तमिति।  तं सेनयोरुभयोर्मध्ये विषीदन्तं शोकमोहावङ्गीकुर्वन्तं अर्जुनं हृषीकेशो भगवान्वासुदेवः प्रहसन्निव मदाज्ञावशवर्तिनि त्वय्यहं प्रसन्नोऽस्मीति प्रकटयन्निवेदं वक्ष्यमाणं वचो वचनमुवाच। अनुचिताचरणप्रकाशनेन लज्जाम्बुधौ मज्जयन्निवेति केचित्। मूढोऽप्ययममूढवद्वदतीति प्रहसन्निवेत्यन्ये। त्वमपि भरतवंशोद्भवत्वाद्भगवद्वाक्यं सावधानतया श्रोतुमर्हसीति द्योतयन्संजयः प्रज्ञाचक्षुषं धृतराष्ट्रं संबोधयति भारतेति तदाश्वासार्थं भारतान्वयेत्येवं संबोध्य भगवांस्तमुवाचेत्येके।",
    "id": 900,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 57,
    "verse_id": 57
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.11।।   तदेवमर्जुनः कथं भीष्ममहमित्यादिना प्रदर्शिताभ्यां गुर्वादिष्वहमेतेषां ममैत इति भ्रान्तिप्रत्ययनिमित्तस्त्रेहाविच्छेदादिनिमित्ताभ्यां शोकमोहाभ्यां स्वतएव क्षत्रधर्मे युद्धे प्रवृत्तोऽप्यभिभूतविवेकविज्ञानस्तस्माद्युद्धादुपरराम परधर्मं च भिक्षाशनादिकं कर्तुं प्रववृते तथाच सर्वप्राणिनां शोकमोहाविष्टचेतसां स्वभावत एव स्वधर्मपरित्यागः प्रतिषिद्धाश्रयणं च स्यात्। स्वधर्मे प्रवृत्तानामपि तेषां कायिकादित्रिविधं कर्म फलाभिसंधिपूर्वकमेव साहंकारं भवति तत्रैवंसति धर्माधर्मोपचयादिष्टानिष्टजन्ममरणादिसंप्राप्तिलक्षणः संसारो नोपशाम्यत्यतो धर्मसंमूढचेतसं महति शोकसागरे निमग्नं लोकमुद्दिधीर्षुः संसारबीचभूतयोस्तयोश्चित्तशुद्धिजनकनिष्कामकर्मणो लब्धात्तत्वज्ञानात्केवलादन्यतो निवृत्तिमपश्यन् उपयोपेयभूतं निष्ठाद्वयमुपदिदिक्षुरर्जुनं निमित्तीकृत्य भगवान्वासुदेव आह   अशोच्याजित्यादिना।  एतेन तत्रार्जुनस्य द्विविधो मोहो निराकरणीयः। तत्रात्मन्युपाधित्रयाविवेकेन मिथ्याभूतस्यापि संसारस्य सत्यत्वात्मधर्मत्वादिप्रतिभासरुपः सर्वप्राणिसाधारण एकः अपरस्तु स्वधर्मेऽधर्मत्वप्रतिभासरुपोऽर्जुनस्यैवासाधारण इति प्रत्युक्तम्। सर्व प्राणिसाधारण्योर्मोहयोर्लोक उपलभ्यमानत्वात्। तथाच सर्वप्राणिनामिति भाष्यकारैस्तथैवोक्तत्वात् अर्जुनं निमित्तीकृत्य लोकार्थमेव भगवतोपदेशः कृत इति भाष्यकृद्धिः स्वेन च स्थापितत्वात् अशुद्धान्तःकरणानां तु योगनिष्ठोक्तान्तःकरणशुद्धिद्वारा ज्ञानभूमिकारोहणार्थंधर्म्याद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते इत्यादिनेति लोकेऽस्मिन्निति श्लोकस्थस्वग्रन्थविरोधाच्चेति दिक्। अशोच्यान्शोकानर्हान्सद्भूतत्वात्परमार्थरुपेण नित्यत्वाच्च शोचितवानसि। प्रज्ञावतां बुद्धिमतां वादान्किं नो राज्येनकथं भीष्ममहम् इत्यादीनि वचनानि च भाषसे तदेतदुभयमुन्मत्तचेष्टितमित्यभिप्रायः। यतः पण्डिता आत्मज्ञाः गतासून्मृतानगतासूनमृतांश्च नानुशोचन्ति। अहो कष्टमेते मृता एते मरिष्यन्तीति चिन्तां न कुर्वन्तीत्यर्थः। यत्तु प्रज्ञानां पण्डितानामवादान्वक्तुमयोग्यान्भाषस इति तदुपेक्ष्यम् अर्हार्थे घञो दुर्लभत्वात् विशेष्याध्याहारसापेक्षत्वाच्चेति।",
    "id": 916,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 58,
    "verse_id": 58
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.12।।   तेषां नित्यत्वाच्छोकानर्हतामाह   नेति।  जातु कदाचिदहं नासमिति न किंत्वासमेव। तथा त्वं नासीरिति न अपित्वासीरेव। तथेमे जनाधिपाः नासन्निति न किंत्वासन्नेव। तथा नच भविष्याम इति न किंतु भविष्याम एव। अतोऽस्माद्देहविनाशादुत्तरकालेऽपि त्रिष्वपि कालेषु नित्यः। आत्मस्वरुपेणेत्यर्थः। स्वस्य मध्ये गणनमात्मैक्याभिप्रायं बुहवचनं तु जीवमेदाभिप्रायेण देहभेदानुवृत्त्या तत्तद्देहाभिमानिनां जीवानामपि भेदान्नतु परमार्थत आत्मभेदाभिप्रायेणेति। तथाच शारीरकभाष्यंभेदस्तुपाधिनिमित्तकः मिथ्याज्ञानकल्पितो न पारमार्थिकः इति बोध्यम्।",
    "id": 932,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 59,
    "verse_id": 59
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.13।।   तत्र दृष्टान्तमाह   देहिन इति।  देहोऽस्यास्तीति देही आत्मा तस्य यथास्मिन्देहेऽवस्थात्रयमेकस्यैव तथा देहान्तरप्राप्तिः तत्रैवं सति धीमानात्मनित्यत्वज्ञानवान्न मुह्यति न मोहं प्राप्नोति। नन्वेतेषां श्लोकानां वादिमतान्याशङ्क्यानवतारणं भाष्यकाराणां न्यूनतेति चेन्न।नानुशोचन्ति पण्डिताःधीरस्तत्र न मुह्यतितांस्तितिक्षस्व भारतयं हि न व्यथयन्त्येते इतिवाक्यशेषाणां सत्त्वात् शोकनिवारणायात्मनित्यत्वव्याख्यानस्य शब्दार्थत्वादात्मानित्यत्ववादी मूर्ख इत्येवमादीनां तेषामश्रवणात् आत्मनो नित्यत्वादिवर्णनेन वादिमतनिराकरणस्यार्थसिद्धत्वात् शारीरकभाष्ये कुमतानां स्वेनैव खण्डितत्वाच्च तथाऽनवतारणे न्यूनताया अभावात्।",
    "id": 948,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 60,
    "verse_id": 60
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.14।।नन्वात्मनो नित्यत्वात्तन्नाशनिमित्तशोकमोहाभावेऽपि सुखवियोगदुःखसंयोगशीतादिप्राप्तिनिमित्तौ तौ दुर्वारावितिचेत्तत्राह   मात्रास्पर्शा इति।  भीयन्ते आभिर्विषया इति मात्राः इन्द्रियाणि तेषां विषयैः स्पर्शाः संयोगाः। यद्वा स्पृश्यन्त इति स्पर्शा विषयाः मात्राश्च स्पर्शाश्च ते शीतोष्णसुखदुःखदाः। त्वगिन्द्रियतद्विषयसंबन्धस्य तयोर्वाऽनियतसुखदुःखशीतोष्णदातृत्वमप्यस्तीत्यभिप्रेत्य नियतरुपाभ्यां सुखदुःखाभ्यां अनियतसुखदुःखप्रदयोः शीतोष्णयो पृथग्ग्रहणम्। यत उत्पत्तिविनाशशीला अतएवानित्याः। अतएव तान् सहस्व। तेषु हर्षं विषादं च मा कार्षीत्यर्थः। स्त्रीस्वभाववतः सुखादिदानेतान् भरतादिपुरुषधौरेयस्वभावमाश्रित्य सोढुं योग्योऽसीति संबोधनाशयः। अत्र संबोधनद्वयेनोभयकुलशुद्धस्यैव विद्याधिकारित्वं सूचयतीत्येके। उत्तमवंश्यत्वेन धीरत्वमस्येत्यन्ये। उभयकुलविशुद्धस्य तवात्माज्ञानमनुचितमिति केचित्। अय पक्ष उभयकुलशुद्धिमात्रादेवात्मज्ञानं यदि स्यात्तर्हि सभ्यक्। अथवा प्रथमपक्षानुरोधेन व्याख्येयः। भाष्यकृद्भिस्तु सुगमत्वात्संबोधनाभिप्रायवर्णनं न सर्वत्र क्रियत इति बोध्यम्।",
    "id": 964,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 61,
    "verse_id": 61
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.15।।   तितिक्षायाः फलमाह   यमिति।  समे सुखदुःखे यस्य तं धीरं धीमन्तं नित्यात्मज्ञानवन्तं नित्यात्मज्ञानादेते शीतोष्णादयो न चालयन्ति यद्यप्येते मात्रास्पर्शा इति वक्तुमुचितं तथापि शीतादिकमदत्त्वा न व्यथयन्ति इत्यतो भाष्यकृद्भिरेतच्छब्देन शीतादीनामेव परामर्शः कृतः। स साधनचतुष्टसंपन्नो नित्यात्मदर्शननिष्ठोऽमृतत्वाय मोक्षाय समर्थो भवति। पुरुषं न व्यथयन्ति त्वं तु पुरुषर्षभ इति सूचयन्नाह   पुरुषर्षभेति।  अत्र केचिद्वर्णयन्ति। नन्वात्मनो नित्यत्वे विभुत्वे च न विवदामः। प्रतिदेहमेकत्वं तु न सहामहे। तथाहिबुद्धिसुखदुःखेच्छाद्वेषप्रयत्नधर्माधर्मभावनाख्यनवविशेषगुणवन्तः प्रतिदेहं भिन्ना एव नित्या विभवश्चात्मानः इति वैशेषिका मन्यन्ते। इममेव पक्षं तार्किकमीमांसकादयोऽपि प्रतिपन्नाः। सांख्यास्तु विप्रतिपद्यमाना अप्यात्मनो गुणवत्त्वे प्रतिदेहं भेदे न विप्रतिपद्यन्ते। अन्यथा सुखदुःखादिसंकरप्रसङ्गात्। तथाच भीष्मादिभिन्नस्य मम नित्यत्वे विभुत्वेऽपि सुखदुःखादियोगि त्वात् भीष्मादिबन्धुदेहविच्छेदे सुखवियोगो दुःखसंयोगश्च स्यादिति कथं शोकमोहौ नानुचितावित्यर्जुनाभिप्रायमाशङ्क्य लिङ्गशरीरविवेकमाह   मात्रेति।  मात्रास्पर्शा उत्पत्तिविनाशवतोऽन्तःकरणस्यैव शीतादिद्वारा सुखदुःखदा नतु नित्यस्य विभोरात्मनः। तथाचान्तःकरणभेदान्न सांख्योक्तः संकरप्रसङ्गः। वैशेषिकादयश्च भ्रान्त्यैवात्मनो विकारित्वं भेदं चाङ्गीकृतवन्त इत्यर्थः। अन्तःकरणस्यानित्यत्वाद्दृश्यत्वाञ्च नित्यदृग्रूपत्वात्त्वत्तो भिन्नस्य सुखादिजनका ये मात्रास्पर्शास्तेऽप्यनित्यास्तांस्तितिक्षस्व नैते मम किंचित्करा इति विवेकेनोपेक्षस्व। दुःखितादात्म्येनात्मानं दुःखिनं मा ज्ञासीरित्यर्थः। नन्वन्तःकरणस्य सुखाद्याश्रयत्वे तस्यैव कर्तृत्वादिना चेतनत्वमभ्युपेयम्। तथाच तद्य्वतिरिक्ते तद्भासके भोक्तरि मानाभावान्नाममात्रे विवादः स्यात्तदभ्युपगमे च बन्धमोक्षयोर्वैयधिकरण्यापत्तिः अन्तःकरणस्य सुखाद्याश्रयत्वेन बद्धत्वात् आत्मनश्च तद्य्वतिरिक्तस्य मुक्तत्वादित्याशङ्कामर्जुनस्यापनेतुमाह   यमिति।  यं स्वप्रकाशत्वेन स्वतएव प्रसिद्धं पुरुषं पूर्णत्वेन पुरि शयानं समे सुखदुःखे अनात्मधर्मतया भास्यतया च यस्य तं धीरं धियं प्रेरयतीति व्युत्पत्त्या चिदाभासद्वारा धीतादात्म्याध्यासेन धीप्रेरकं धीसाक्षिणमित्यर्थः। एतेन बन्धप्रसक्तिर्दर्शिता। एते सुखदुःखदा मात्रास्पर्शा यस्मान्न व्यथयन्ति परमार्थतो न विकुर्वन्ति स पुरुषोऽमृतत्वाय मोक्षाय योग्यो भवतीत्यर्थः। अतः सर्वधर्मासंसर्गिणोऽप्यात्मन उपाधिवशात्तत्संसर्गित्वप्रतिभासो बन्धः स्वरुपज्ञानेन स्वरुपाज्ञानतत्कार्यबुद्य्धाद्युपाधिनिवृत्त्या तन्निमित्तनिखिलभ्रमनिवृत्तौ निर्मृष्टनिखिलभास्योपरागतया शुद्धस्य स्वप्रकाशपरमानन्दतया पूर्णस्यात्मनः स्वतएव कैवल्यं मोक्ष इति न बन्धमोक्षयोर्वैयधिकरण्यापत्तिः। अतएव नाममात्रे विवाद इत्यपास्तम्। भास्यभासकयोरेकत्वानुपपत्तेः। पुरुषर्षभेति संबोधयन्स्वप्रकाशचैतन्यरुपत्वेन पुरुषत्वं परमानन्दरुपत्वेनात्मन ऋषभत्वं सर्वद्वैतापेक्षया श्रेष्ठत्वमजानन्नेव शोचसि। अतः स्वरुपज्ञानादेव तव शोकनिवृत्तिः सुकरातरति शोकमात्मवित् इति श्रुतेरिति सूचयतीति। अत्रेदमवधेयम्  शोतोष्णद्वारा सुखदुःखदा इत्यसंगतम्। सर्वेषां मात्रास्पर्शानां सुखादिदातृत्वे शीतोष्णयोर्द्वारत्वाभावात्। शीतोष्णग्रहणं त्रिविधसुखदुःखोपलक्षणार्थं शीतमुष्णं च कदाचित्सुखं कदाचिद्दुःखं सुखदुःखे तु न कदाचिद्विपरीते इति तयोः पृथङ्निर्देश इति स्वपरग्रन्थविरोधाच्च। शीतोष्णद्वारा सुखदुःखदा इत्यस्य शीतोष्णद्वारा साक्षाच्च सुखदुःखदा इत्यर्थ इति यदि कश्चिद्ब्रूयात्तर्हि  भाष्य एवास्यार्थस्यान्तर्भावः। तस्मात् शीतं चोष्णं च सुखं च दुखं च प्रयच्छन्तीति भाष्यकृध्वाख्यानमेवर्जु। एतेनागमापायिनोऽन्तःकरणस्येत्यपास्तम्। वाक्यार्थस्य सत्यपि सभ्यक्संभवे विशेष्याध्याहारानौचित्यात्। तितिक्षस्वेति वाक्यशेषस्य मुख्यार्थत्यागापत्तेश्च। एतेनोत्तरश्लोकव्याख्यानमप्यपास्तम्। यं पुरुषमित्येतावतैव निर्वाहे समे इत्यादिविशेषणद्वयस्यानर्थक्यापत्तेश्च। बन्धप्रसक्तिरपि पुरिषु तादात्म्याध्यासं कृत्वा शेत इत्यर्थकेन पुरुषशब्देनैव लभ्यते। एतेन सुखादेः क्षेत्रधर्मत्वस्य वक्ष्यमाणत्वाच्चास्य व्याख्यानस्याकरणे भाष्यकृतां न्यूनता न शङ्कनीया। एवमन्येषामपि मूलतद्भाष्यवहिर्भूताः कल्पनाः सभ्यग्विचार्य निराकर्तव्याः। अस्माभिस्तु विस्तरभयान्नोद्धाठ्य निराक्रियन्ते।",
    "id": 980,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 62,
    "verse_id": 62
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.16।।शीतोष्णादेः प्रतीयमानत्वेऽपि बाध्यत्वेन मिथ्यात्वात् तद्विपर्ययेणात्मनः सत्यत्वाच्च शोकमोहावकृत्वा शीतोष्णादिसहनं युक्तमित्याह   नेति।  असतो विचारेण बाध्यत्वात्पूर्वमप्यविद्यमानस्य शीतादेः सकारणस्य प्रत्यक्षादिप्रमाणैर्निरुप्यमाणस्यापि भावः परमार्थसत्ता न विद्यते। एतेनासतः शून्यस्य नरविषाणतुल्यस्यास्तित्वप्रसङ्गभावादप्रसक्तप्रतिषेध इति प्रयुक्तम्। विमतं शीतादि अतात्त्विकमप्रामाणिकत्वात् शुक्तिरुप्यवत्। धर्मिग्राहकस्य प्रत्यक्षादेस्तात्त्विकप्रामाण्याबोधकत्वदर्शनात् तद्विषयस्य शीतादेरनिर्वाच्यस्यासतो भ्रान्तैर्लोकैः प्रत्यक्षादिभिरुपलभ्यमानत्वात् सत्त्वेन गृहीतस्य भावस्तात्त्विकत्वं नास्तीत्यर्थः। ननु क्वचित्प्रत्यक्षादेस्तात्त्विकप्रामाण्यावेदकत्वदर्शनात्तद्विषयस्य शीतादिद्वैतस्य दुर्निरुपर्त्वेनानिर्वचनीयत्वं न शक्यते वक्तुम्। वेदैकदेशस्य क्रियार्थत्वे ब्रह्मबोधकवेदस्यापि क्रियार्थत्वं यथा। यथावा श्रोत्रादीन्द्रियै रुपानुपलब्ध्या चक्षुषापि तन्नोपलभ्यत इतिचेन्न। शीतादिद्वैतस्य विकारस्यागमापायित्वेनासत्त्वनिर्धारणात्। तथाचायं प्रयोगः  विमतमसत् आगमापायित्वाद्रज्जूरगवदिति। तथाचवाचारम्भणं विकारो नामधेयं मृत्तिकेत्येव सत्यम् इत्यादिश्रुत्यापि विकारस्य मिथ्यात्वं बोधितम्। किंच कार्यं कारणान्न भिद्यते कुण्डलादिसंस्थानस्य चक्षुरादिनिरुप्यमाणस्य कनकादिव्यतिरेकेणानुपलब्धेः। ततश्चायं प्रयोगः  विमतं न कारणाद्वस्तुतो भिन्नं कार्यत्वात् कुण्डलादिवदिति।आदावन्ते च यन्नास्ति वर्तमानेऽपि तत्तथा  इति न्यायात् कार्यस्य जन्मप्रध्वंसाभ्यां प्रागूर्ध्वं चानुपलब्धेः कारणादव्यतिरेकाच्च। सर्वः शीतादिविकारोऽसत् कारणव्यतिरेकेणानुपलब्धेः कुण्डलादिवदिति सर्वस्यापि   कारणस्य स्वस्वकारणाध्वतिरेकेणानुपलभ्यमानस्य कार्यकारणपरम्पराभ्रमाधिष्ठाने कल्पितत्वं सिध्यति। ननु कार्यकारणविभागविहीनस्य वस्तुनोऽभावात्कार्यकारणपरम्पराया असत्त्वे सर्वाभावप्रसङ्ग इतिचेन्न। सर्वत्रानुवृत्तव्यावृत्तसदनद्वुद्धिद्वयोपलब्ध्यानुवृत्ते च व्यावृत्तानां कल्पित्वात् अकल्पितस्य सर्वभेदविकल्पाधिष्ठानस्याकार्यकारणस्य वस्तुनः सिद्धेः। तथाच यद्यद्य्वावृत्तेष्वनुवृत्तं तत्तत्परमार्थसत् यथा रजतादिधारास्वनुगतः शुक्त्यादेरिदमंशः विमतं सत् अव्यभिचारित्वादिदमंशवत् यद्य्वावृत्तं तन्मिथ्या यथा रजतादिधारा विमतं मिथ्या व्याभिचारित्वात् रजतादिधारावत् इत्यनुमानद्वयेन सतोऽकल्पितत्वमसतः कल्पितत्वं च सिद्धम्। ननु नेदमनुमानद्वयमुपपद्यते सर्वमिथ्यात्ववादिनो विभागाभावादनुमानादिव्यवहारानुपपत्तेरिति चेन्न सदसद्विभागस्य बुद्य्धायत्तत्वात् बुद्धिद्वयाधीने विभागे स्थिते सत्यनुमानादिव्यवहारोपपत्तेः। नन्वद्वैतवादिनस्तव बुद्धिद्वयाभावात्तदधीनः सदसद्विभागः कथं सेत्स्यतीति श्वेत् सर्वत्र व्यवहारदशायां कल्पितस्य सदसद्विभागस्य हेतुभूतबुद्धिद्वयस्य सर्वैरुपलभ्यमानत्वात्। नन्वेवमपि सतः सामान्यरुपतया विशेषाकाङ्क्षायां सामान्यविशेषरुपे द्वे वस्तुनी स्यातामितिचेन्न। सोऽयमित्यादि सामानाधिकरण्यवद्धटः सन्नित्यादिसामानाधिकरण्यस्यैकवस्तुनिष्ठत्वाद्वस्तुभेदे घटपटयोरिव तदयोगात्। ननूक्तसामानाधिकरण्यस्यैकवस्तुनिष्ठत्वं न वाच्यं नीलमुत्पलमितिवद्धर्मधर्मिविषयतया तस्य सुवचत्वादितिचेन्न। नीलोत्पलमिति सामानाधिकरण्यस्य धर्मधर्मिविषयस्य गौणत्वात्। तदपेक्षयानुवृत्ते व्यावृत्तं कल्पितमिति ऐक्यनिष्ठस्यैव मुख्यस्यौचित्यात्। तथाच सन् घटः सन् पटः सन्हस्ती सन्नश्चः सन् गोरित्येवं बुद्धिद्वयमुपलभ्यते ततोश्च बुद्य्धोर्घटादिबुद्धिर्व्यभिचरति घटादेर्विकारस्य व्यभिचारित्वं पूर्वं दर्शितं नतु सद्बुद्धिर्व्यभिचरति घटे नष्टेऽपि पटादौ तद्दर्शनात्। एतेन घटे नष्टे घटबुद्धौ व्यभिचरन्त्यां सद्बुद्धिरपि व्यभिचरतीति प्रत्युक्तम्। तस्माद्धटादिबुद्धिविषयोऽसत् व्यभिचारात् रज्जूरगवत् सद्बुद्धिविषयस्तु नासत् अव्यभिचारादिदमंशवत्। ननु यथा घटे विनष्टे सद्बुद्धिः पटादौ दृश्टते तथा घटबुद्धिरपि घटान्तर इतिचेन्न। घटबुद्धेः पटादावदर्शनात्। ननु नष्टे घटे सद्बुद्धिरपि तत्र न दृश्यत इति चेन्न। यतो घटादिनाशे व्यक्तिनाशे जातेरिव विशेष्यस्य विशेषणीभूतसत्ताभिव्यञ्जकस्याभावात् सद्बुद्धेरप्यदर्शनं नतु तस्या विषयस्य सत्ताया अभावाददर्शनम्। ननु द्वयोः सतोरेव नीलोत्पलयोर्विशेषविशेष्यत्वदर्शनात् सद्धटयोरपि विशेषणविशेष्यत्वाभ्युपगमे द्वयोः सत्त्वावश्यंभावाद्धटादिकल्पितत्वानुमानं सामानाधिकरण्यबुद्धिबाधितं घटादेः कल्पित्वाभ्युपगमे तस्याभावेन समानाधिकरणत्वस्यायुक्तत्वादिति चेन्न। यतः सामानाधिकरण्यबुद्धिः पदार्थद्वयभानमपेक्षते न द्वयोः सत्त्वम्। मरीच्यादावन्यतरस्याभावेऽपि सदिदमुदकमिति सामानाधिकरण्यदर्शनात्। तस्माद्देहादेः शीतोष्णादेर्द्वन्द्वस्य च सकारणस्य सत्त्वेन कल्पितस्य वस्तुतोऽसतो भावः परमार्थसत्ता न विद्यते। जन्मध्वंसाभ्यां प्रागूर्ध्वं च वस्त्वन्तरे देशान्तरे चानुपलब्धेः। तथा परमार्थसतः अविनाशिनोऽबाध्यस्यात्मनोऽतत्त्वविद्भिरज्ञातत्वादविद्यमानकल्पस्याभावोऽविद्यमानत्वं परमार्थतोऽसत्ता न संभवति सर्वत्राव्यभिचारात् त्रिविधपरिच्छेदशून्यत्वात्। इत्थं भाष्यकृद्भिः सदसतोः साध्यत्वं परिच्छिन्नापरिच्छिन्नत्वयोर्हेतुत्वं च बोधितम्। कैश्चित्तु  परिच्छिन्नस्यासतः शीतादेः प्रपञ्चस्य भावः सत्ता पारमार्थिकत्वं स्वान्यूनसत्ताकतादृशपरिच्छेदशून्यत्वं न विद्यते सतः सर्वत्रानुस्यूतसन्मात्रस्याभावः परिच्छिन्नत्वं न विद्यते इति व्याख्यातम्। परिच्छिन्नत्वं च त्रिविधं तत्रात्यन्ताभावप्रतियोगित्वलक्षणं देशतः परिच्छिन्नत्वं ध्वंसप्रतियोगित्वलक्षणं कालतः परिच्छिन्नत्वं अन्योन्याभावप्रतियोगित्वलक्षणं वस्तुतः परिच्छिन्नत्वम्। नन्वात्मनोऽप्याकाशवत्क्वाप्यसमवेतत्वात्समवायसंबन्धेनात्यन्ताभावप्रतियोगित्वं तस्मिन्नतिव्याप्तं आकाशादेश्च यावन्मूर्तसंयोगित्वनियमात्संयोगसंबन्धेन तस्मिन्नव्याप्तं च अमूर्तनिष्ठेतिविशेषणदाने त्वात्मन्यतिव्याप्तिस्तदवस्था सर्वसंबन्धित्वाभावविवक्षायां सर्वसंबन्धशून्ये परमात्मन्यतिव्याप्तिः। सर्वसंबन्धिन्यज्ञानेऽव्याप्तिश्च। ध्वंसप्रतियोगित्वमप्याकाशादावव्याप्तं तेषां परैर्नित्यत्वाभ्युपगमात् अन्योन्याभावप्रतियोगित्वं चात्मनि व्यभितारि तस्य जडनिष्ठान्योन्याभावप्रतियोगित्वादन्यथास्य जडत्वापत्तेरितिचेन्न। अत्यन्तभावेऽन्योन्याभावे च प्रतियोगिसमसत्ताकत्वविशेषणेनात्मन्यतिव्याप्तिवारणात् अज्ञानाकाशादौ स्वस्वसमानसत्ताकान्योन्याभावात्यन्ताभावप्रतियोगित्वसत्त्नेनाव्यप्त्यभवात्। अविद्याकाशादेर्व्यावहारिकस्य पारमार्थिकाभावपक्षे स्वान्यूनसत्ताकेतिविशेषणं देयम्। अतएव प्रातिभासिकरजतादेर्व्यावहारिकाभावप्रतियोगित्वेऽपि न साधनवैकल्यम्। ध्वंसप्रतियोगित्वं च नाकाशादावव्याप्तम्तस्माद्वा एतस्मादात्मन आकाश संभूतः इति श्रुतिसिद्धत्वेन तस्यानुमतत्वात्।आकाशवत्सर्वगतश्च नित्यः इत्यत्रात्मनिदर्शनत्वं तु स्वसमानकालीनसर्वगतत्वेनाभूतसंपल्वस्थायित्वेन चेति द्रष्टव्यम्  इति तत्रोदाहृतव्याख्यासत्यं ज्ञानमनन्तं ब्रह्म इति श्रुतौ ब्रह्मणोऽपरिच्छिन्नत्वबोधकस्यानन्तपदस्य पृथङ्निर्देशात् ब्रह्म सत्यमपरिच्छिन्नत्वात् जगदसत्यं परिच्छिन्नत्वादित्यनुमानद्वये हेतुत्वेनोभयोर्निर्देशादप्रसिद्धार्थकल्पनात्मकेन हेतुसाध्ययोरैक्यापत्तिरुपेण च दोषेण ग्रस्ता यदि भाष्यानुरोधेन योजयितुं शक्या तर्हि निर्दुष्टेति दिक्। ननु सर्वेषामेव कुतो न निर्णय इत्याशङ्क्य सर्वेषां तत्त्वदर्शित्वाभावात्तत्त्वदर्शिनां त्वस्त्येन निर्णय इत्याह   उभयोरिति।  उभयोरात्मानात्मनोः सदसतोरपि दृष्टोन्तः सत्सदैवासदसदेवेति निर्णयस्तत्त्व दर्शिभिर्ब्रह्मविद्भिः। तस्मात्त्वमपि तेषां दृष्टिमवलम्ब्य शोकमोहौ हित्वा शीतादींस्तितिक्षस्वेत्याशयः।",
    "id": 996,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 63,
    "verse_id": 63
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.17।।किं तत्सदित्याकाङ्क्षायामाह  अविनाशि त्विति।  न विनष्टुं शीलमस्येति तत् जानीहि। तुशब्दोऽसतो व्यावृत्त्यर्थः। किं येनेदं सर्वं व्याप्तं निरवयवत्वात् स्वरुपेण देहादिवत् आत्मीयाभावात् धनादिहान्या देवदत्तवच्च न व्येतीत्यव्ययं तस्यास्याव्ययस्य ब्रह्मणः स्वस्वरुपस्य विनाशमभावं बाधं न कश्चित् ईश्वरोऽपि कर्तुमर्हति शक्नोति। स्वात्मनि क्रियाविरोधात्। ननु नन्वेतादृशस्य सतो ज्ञानाद्भेदेपरिच्छिन्नत्वापत्तेर्ज्ञानात्मकत्वसभ्युपेयं तच्चानाध्यासिकं अन्यथा जडत्वापत्तेः। तथा चानाध्यासिकज्ञानरुपस्य सतो धात्वर्थत्वादुत्पत्तिविनाशवत्त्वं घटज्ञानमुत्पन्नं घटज्ञानं नष्टमिति प्रतीतेश्च। एवं चाहं घटं जानामीति प्रतीतेस्तस्य साश्रयत्वं सविषयत्वं चेति देशकालवस्तुपरिच्छिन्नत्वास्फुरणस्य कथं तद्रूपस्य सतो देशकालवस्तुपरिच्छिन्नशून्यत्वमित्याशङक्याह  अविनाशि।  त्रिविधपरिच्छेदशून्यं तु एव तत्सद्रूपं स्फुरणं विद्धि। किं तत्। येनेदं सर्वं ततं रज्जुशकलेनेव सर्पधारादि स्वस्मिन्समावेशितं यस्माद्विनाशं परिच्छेदमव्ययस्यापरिच्छिन्नस्यास्य कोऽप्याश्रयो वा विषयो वा इन्द्रियसंनिकर्षादिरुपो हेतुर्वा न कर्तुमर्हतीति। भाष्यकृद्भिः कुतो न व्याख्यातमितिचेन्मूलाक्षरैरुक्तशङ्कोत्तरस्य घटादिज्ञानस्य व्यावृत्त्यात्मकस्यात्मन्यध्यस्तत्वेऽपि तस्य स्वप्रकाशत्वान्न जडत्वं व्यावृत्त्योदेरुत्पत्त्यादिमत्त्वेऽपि तस्य न तत्त्वमित्येवमादिरुपस्याप्रतीतेः उत्तरत्रान्तवन्त इमे देहा इत्यस्य स्थानेऽन्तवत्य इमा वृत्तय इति वक्तव्यत्वापत्तेः। एतेषां नाशो भविष्यतीत्यर्जुनस्य भ्रमनिराकरणायात्मसंसृष्टदेहाद्यसत्यत्वप्रतिपादनस्यावश्यकत्वेनाश्रयत्वेत्यादेरार्थिकत्वाच्चेति गृहाण। किंच शुक्त्यध्यस्तरजतज्ञानस्य कल्पितत्वत्सदव्यस्तघटादिज्ञानस्याप्यध्यस्तत्वेन कल्पितत्वस्य सद्बुद्धिरसद्बुद्धिरित्यादिभाष्येण प्रदर्शितत्वादुक्तशङ्कानुत्थानमित्यभिप्रेत्याचार्यैरेवं न व्याख्यातमिति दिक्।\n",
    "id": 1012,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 64,
    "verse_id": 64
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.18।।किंपुनस्तदसदित्याकाङ्क्षायामाह   अन्तवन्त इति।  ननु स्फुरणरुपस्य सतः कथमविनाशित्वं तस्य देहधर्मत्वाद्देहस्य चानुक्षणविनाशित्वादिति भूतचैतन्यवादिनस्तान्निराकुर्वन्नासतो विद्यते भावः इत्येतद्विवृणोति इति तु नत्वेत्यादिना देहात्मविवेकस्योक्तत्वमभिप्रेत्याचार्यैर्नावतारितम्। अन्तस्तत्त्वज्ञाने बाधो येषां विद्यते तेऽन्तवन्तः। यथा शुत्त्यादिज्ञानेन शुक्तिरुप्यादयो बाध्यास्तथा इमे भ्रान्त्या प्रतीयमाना देहाः स्थूलादयो नित्यस्याबाध्यस्याध्यासिकसंबन्धेन कारणादिशरीरवतः देहा इति सकारणस्य शीतादेरप्युपलक्षणम्। देहानेकत्वाद्बहुवचनम्। पृथिव्यादिवद्य्वाव हारिकनित्यत्वमाशङ्क्याह   अनाशिन इति।  परमार्थनित्यस्य विद्वद्भिरुक्ताः अप्रमेयस्य रुपादिरहितत्वात् व्याप्तिग्रहाभावात् सदृशस्यान्यस्यानिरुपणात्प्रवृत्तिनिमित्ताभावात् तेन विनानुपपद्यमानस्याभावात् अभावत्वाभावात् प्रत्यक्षादिभिरपरिच्छेद्यस्य अथवाऽज्ञाते हि वस्तुनि प्रमाणान्वेषणा भवति ज्ञातश्चात्मा देहाद्भिन्नः सर्वैः प्राणिभिः योऽहं बाल्ये पितरावन्वभूवं स एव नप्तृ़ननुभवामीत्यनुसंधानदर्शनात्। स्वप्ने देवादिशरीरमास्थाय तदुचितान्भोगान्भुक्त्वा प्रबुद्धो मनुष्यदेहं प्राप्य मनुष्य एवाहं नतु देव इति देवशरीरे बाध्यमानेऽप्यहमास्पदस्यात्मनोऽबाध्यमानत्वाच्च योगमाहात्म्येन  सिंहादिशरीरमेदेऽप्यात्मनोऽभेदेन ज्ञातत्वाच्च। तथा इन्द्रियेभ्योऽपि भिन्न आत्मा सर्वैर्ज्ञायते योऽहमद्राक्षं स एवेदानीं श्रृणोमीत्यहमालम्बनस्य प्रत्यभिज्ञानात्। बुद्धिमनोभ्यामपि भिन्नः तयोः करणत्वेन कर्तृत्वाश्रयत्वायोगात्। अहं कृश इत्यादिप्रत्ययस्तु प्रेमास्पदे पुत्रादौ विकलेऽहमेव विकल इत्यादिप्रत्ययवदुपपद्यते। तस्मादात्मनोऽज्ञातत्वान्न प्रमाणपरिच्छेद्यता। ननु कथं शास्त्रस्य प्रत्यगात्मनि प्रामाण्यम्। तस्य स्वतःसिद्धस्य ज्ञातत्वेनाविषयत्वादितिचेत्सत्यम्। तथापि शास्त्रस्यात्माध्यस्तसमूलकर्तृत्वाद्यनात्मधर्मनिरासकत्वेन प्रामाण्यमुपपद्यते। तथाच भाष्यम्नहि पूर्वमित्थमहमित्यात्मानं प्रमाय पश्चात्प्रमेयपरिच्छेदाय प्रवर्तते। नह्यात्मा नाम कस्यचित्तदप्रसिद्धो भवति। शास्त्रं त्वन्त्यं प्रमाणम्। अतद्धर्माध्यारोपणमात्रनिवर्तकत्वेन प्राणाण्यमात्मनः प्रतिपद्यते नत्वज्ञातार्थज्ञापकत्वेन। तथाच श्रुतिःयस्साक्षादपरोक्षाद्ब्रह्य य आत्मा इति। यस्मादात्मा नित्यः केनापि क्वचिदपि कदापि न नश्यति देहाश्चनित्यत्वान्नश्यन्त्येव तस्माद्धे भारत भरतवंशोद्भव त्वं युध्यस्व स्वधर्मं युद्धं मा त्याक्षीरित्यर्थः। ",
    "id": 1028,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 65,
    "verse_id": 65
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.19।।   अहमेतेषां हन्ता मयैते हन्यन्त इत्यर्जुनबुद्धेर्मृषात्वबोधनाय ऋचावुदाहरति   य इति।  युत्तु नन्वेवमशोच्यानित्यादिना बन्धुविच्छेदनिबन्धने शोकेऽपनीतेऽपि तद्वधकर्तृत्वनिबन्धनपापस्य नास्ति प्रतीकारः शोकाविषयेऽपि द्वेष्यब्राह्मणवधे पापस्य सत्त्वात्। अतः कर्तुर्मम प्रेरकस्य तव च हिंसानिमित्तपापापत्तेरयुक्तमिदं वचनं तस्मादित्यादीत्याशङ्कां काठकपठितयर्चा परिहरति य इति तद्विचार्यम्। ऋषि हन्त्रादेः पापं न जायते इति परिहारस्यानुक्तेः वधनिबन्धनबन्धुविच्छेदस्यात्मनित्यवप्रतिपादकपूर्वग्रन्थेन नाशाभावोक्त्या प्रतिषिद्धत्वेन तन्निबन्धनपापस्यापि निवारितत्वाच्छङ्काया अनुत्थानात्। यस्मादेवं प्रागुक्तन्यायेन नित्यो विभुरसंसारी सर्वदैकरुपश्चात्मा तस्मात्तन्नाशशङ्क्या स्वधर्मे युद्धे प्राक्प्रवृत्तस्य तव तस्मादुपरतिर्न युक्तेति स्वपूर्वोक्तिविरोधात् द्वेष्यब्राह्मणवधे शोकाभावे द्वेष्यत्वस्य हेतोः पापासाधकत्वेन दृष्टान्तस्य वैषम्यात् संघातवधनिबन्धनपापाभावस्याग्रिमग्रन्थेन क्षत्रधर्मबोधकेन वक्ष्यमाणत्वाच्च। नत्वेवाद्येकोनविंशतिश्लोकैरशोच्यानन्वशोचस्त्वमित्यतस्य विवरणं क्रियतेस्वधर्ममपि चावेक्ष्य इत्यष्टभिः श्लोकैःप्रज्ञावादांश्च भाषस इत्यस्य मोहद्वयस्य पृथग्प्रयत्ननिराकर्तव्यत्वादिति स्वपूर्वग्रन्थविरोधाच्चेत्यास्तां तावत्। य एनमात्मानं हननक्रियायाः कर्तारं यश्च तस्याः कर्म जानाति तौ द्वौ देहात्मबुद्धिमत्त्वेन भ्रान्तौ न विजानीतः। यतोऽयमात्मा देहभिन्नोऽविक्रियत्वाद्धननक्रियायाः कर्ता ततएव कर्म च न भवतीत्यर्थः।",
    "id": 1044,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 66,
    "verse_id": 66
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.20।।जायतेऽस्ति वर्धते विपरिणमतेऽपक्षीयते विनश्यति इति यास्कोक्तान्षड्भावविकारानात्मनि निराकुर्वंस्तस्याविक्रियत्वं साधयति   नेति।  कदाचित्पदं सर्वविक्रियाप्रतिषेधैः पदैः संबन्धनीयम्। न कदाचिज्जायते यतोऽयमात्मा न भूत्वा भूयः पुनर्भविता न यस्माच्च भूत्वा भवनक्रियामनुभूय भूयोऽभविताऽभावं गन्ता वा न तस्मान्न कदाचिन्म्रियते च। वाशब्दश्चार्थे। यद्वा अयं ना पुरुषो भूत्वा पुनर्भविता न अस्ति विक्रिययोग्यो नच भवतीत्यर्थः। अस्मिन्पक्षे द्वितीयोऽपि वाशब्दश्चार्थे। उक्तरीत्या ना अयमिति च्छेते पूर्वनकारस्य म्रियते इत्यनेन संबन्धः। न अयमिति च्छेदे त्वस्येति बोध्यम्। भाष्यकृद्भिस्तु सुगमत्वादयमर्थस्त्यक्तः। यतो न जायतेऽतोऽजः यतो न म्रियतेऽतो नित्यः। ये त्वन्ये  अस्तु तर्हि क्षणिकविज्ञानधारारुपः तस्य विज्ञानवादिभिरजत्वनित्यत्वाभ्युपगमादित्याशङ्क्याह   भूत्वा भविता वा न भूय इति।  अयमित्यनुवर्तते। अयं भूत्वा भूयो भविता न भूयोऽसकृद्भूत्वा भवितेति भवनक्रियाद्वयस्य क्त्वाप्रत्ययोक्तसमानकर्तृत्वधारैव साभिप्रायेण भूत्वैव भविता नतु भूत्वा स्थित्वा विनश्यति तार्किकाणां हि विज्ञानं उत्पत्तिस्थितिनाशक्षणव्यापित्वात् त्रिक्षणावस्थायिविज्ञानवादिनां तु पूर्वस्य नाशक्षण एवोत्तरस्योत्पत्तिक्षणः सएव तस्य स्थितिक्षण श्चेति क्षणिकत्वाद्विज्ञानानां भवनक्रियाद्वयस्याव्यवधानाद्भूत्वा भवितेत्युक्तम्। तादृशोऽप्ययं नेत्यादिवर्णयन्ति तैर्विकारनिषेधोपक्रमादिविरोधस्य परिहारः प्रदर्शनीयः। एतेनाज्ञत्वान्न जायते नित्यत्वान्न म्रियते इत्यपि प्रत्युक्तम्। नायं भूत्वेत्यादेर्हेतुत्वस्य भाष्यकारैः प्रदर्शितत्वेन न जायत इत्यादेरेव हेतुत्वौचित्यात्। एवं जन्मनाशास्तित्वरुपविकारत्रयं निराकृत्यावशिष्टान्विकारान्निराकरोति   शाश्वत इत्यादिना।  शश्वद्भवः शाश्वत इत्यनेनापक्षयस्य निरवयवत्वान्निर्गुणत्वात्। पुराप्यभिनवः पुराण इत्यनेन वृद्धिरुपस्य हन्यमाने विपरिणम्यमाने शरीरे न हन्यते न विपरिणभ्यत इत्यनेन विपरिणाभस्य विकारस्य प्रतिषेधः। तथाच भाष्यम्हन्तिरत्र विपरिणामार्थो द्रष्टव्योऽपुनरुक्तातायै। अस्मिन्श्लोके षट्भावविकारा लौकिकवस्तुविक्रिया आत्मनि प्रतिषिध्यन्ते। सर्वप्रकारविक्रियारहित आत्मेति वाक्यार्थः। यस्मादेवं तस्मादुभौ तौ न विजानीत इति पूर्वेण संबन्ध इति। एतेनास्तित्वपरिणामौ जन्मविनाशान्तर्भूतत्वात्पृथङ्न निषिद्धौ यस्मादेतत्सर्वविकारशून्य आत्मा तस्माच्छरीरे हन्यमाने तत्संबद्धोऽपि केनाप्युपायेन न हन्यते न हन्तुं शक्यते इत्युपसंहार इति प्रत्युक्तम्। आद्यन्तविकारयोर्निषेधे मध्यतनानां निषेधे सिद्धेऽपि तेषामुपादानमवस्थान्तरक्रियान्तरोपलक्षणार्थम्।",
    "id": 1060,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 67,
    "verse_id": 67
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.21।।   नायं हन्ति न हन्ति न हन्यते इति मन्त्रकृतां प्रतिज्ञां न जायत इति मन्त्रेणात्मनो विक्रियत्वकथनपरेणोपपाद्य स्वयमुपसंहरति   वेदेति।  एतेन न हन्ति न हन्यत इति प्रतिज्ञाय न हन्यत इत्युपपादितम्। इदानीं न हन्तीत्युपपादयतीति परास्तम्। कस्मादयमात्मा हननक्रियायाः कर्ता कर्म च न भवति अविक्रियत्वादित्याह द्वितीयेन मन्त्रेणेति स्वपूर्वग्रन्थविरोधादन्यथा मन्त्रे न्यूनतापत्तेश्च। एतेन नायं हन्ति न हन्यत इत्युक्तं तत्र न हन्यत इत्येतदुपपादयति न जायत इति न हन्तीत्येतदुपपादयति वेदेतीत्यपि परास्तम्। एनं पूर्वमन्त्रेणोक्तस्वरुपविनाशिनमन्त्यविकाररहितं नित्यमविपरिणामिनम्। अव्ययमपक्षयरहितं तत्र हेतुरजं जन्मरहितत्वात्सर्वविकारशून्यं यो वेद जानाति सोऽविक्रियः स्वात्मदर्शी विद्वान्कं कथं घातयति हन्तारं प्रयोजयति तथा कं हन्ति न कथंचित्कंचिदपीत्यर्थः। तथा त्वमपि विद्वान्भूत्वा स्वयं हननकर्ता शिखण्ड्यादिप्रयोजकश्चेति कर्तृत्वकारयितृत्वे स्वस्मिन्माऽध्यारोपयेत्याशयः। ननु न विनष्टुं शीलमस्य तमविनाशिनमन्त्यविकाररहितं तत्र हेतुरव्ययं न विद्यते व्ययोऽवयवापचयो गुणापचयो वा यस्य तमव्ययं अवयवापचयेन गुणापचयेन वा विनाशदर्शनात्तदुभयरहितस्य न विनाश संभवतीत्यर्थः। ननु जन्यत्वे विनाशित्वमनुमास्यामहे नेत्याह   अजमिति।  न जायत इत्यजमाद्यविकाररहितं तत्र हेतुर्नित्यं सर्वदा विद्यामानं प्रागविद्यमानस्य हि जन्म दृष्टं नतु सर्वदा रत इत्यभिप्रायः। अथवाऽविनाशिनमबाध्यं सत्यमिति यावत्। नित्यं सर्वव्यापकं तत्र हेतुरजमव्ययं जन्मविनाशशून्यं जायमानस्य विनश्यतश्च  सर्वव्यापकत्वसत्यत्वयोरयोगात्। यद्वा विनष्टुमदर्शनं गन्तुं शीलमस्येति विनाशि रज्जूरगतुल्यमुपाधित्रयं स्थूलसूक्ष्मकारणशरीराख्यं ततोऽन्यमविनाशिनम्। अतएव नित्यं नाशहीनं। तत्र हेतुः अजं। जन्मवान्हि अनित्यः अयं त्वजत्वान्नित्यश्चेत्यर्थः। ननु विनाशिनः स्वकार्यापेक्षयान्यत्वमजत्वं नित्यत्वं च सांख्याभिमते प्रधाने तार्किकाभिमते नभसि चास्त्यत उक्तमव्ययमिति। न व्येति पूर्वावस्थां न त्यजतीत्यव्ययम्। परिणामि प्रधानं तुचलं गुणवृत्तम् इति न्यायेन गुणसाभ्यावस्थायामपि परिणममानमेव सर्वदास्तीति तेषामभ्युपगमात्। आकाशस्यापितस्माद्वा एतस्मादात्मन आकाशः संभूतः इत्युत्पत्तिश्रवणादन्तवत्त्वभावादेव नाव्ययत्वमित्येवमाचार्यैः कुतो न व्याख्यातमिति चेत् सर्वविक्रियाशून्यमेनं यो वेदेति प्रकृतानुसारिवाक्यार्थस्यर्जुमार्गेण सभ्यक्संभवे क्लिष्टकल्पनाया अन्याय्यत्वमभिप्रत्येति गृहाण। तथाच एनं नित्यमविनाशिनं सदैव नाशरहितं नत्वाकाशादिवद्य्ववहारदशायां नाशरहितं अतएवाजं जन्मरहितं नित्यम्। अविनाशिनो जन्यत्वायोगात् एतएवाव्ययं सदैकरसं यो वेदेत्यर्थः। यद्वा एनं नित्यं तत्र हेतुविनाशिनम्। अविनाशित्वे हेतुरजमव्ययमपक्षयरहितम्। यद्वा एनमविनाशिनमजमव्ययं यो नित्यं सदैव वेदेत्यर्थः। अथवा वेद आ विनाशिनमिति छेदः। अज्ञानेंनावृतत्वादासमन्ताददर्शनं गतमेनं यो नित्यं सच्चिदानन्दात्मना सदैव सन्तं अज्ञानावृतत्वाद्रज्जुशकलवत्तस्यासत्त्वाभावात्। तथा ज्ञानेन जातः क्षीण इति प्रतीयमानमप्यजं अवययं यो वेदेत्यादि यत्किंचित्कल्पनस्य बालैप्यस्मदादिभिः सुकरत्वेन मार्गप्रदर्शकानां सर्वज्ञानां भाष्यकृतामुक्तकल्पनाकरणप्रयुक्ता न्यूनता न प्रदर्शनीयेति ध्येयम्। यत्त्वर्जुनो हि स्वस्मिन्कर्तृत्वं भगवति च कारयितृत्वमध्यस्य हिंसानिमित्तं दोषमुभयत्राप्याशशङ्के भगवानपि विदिताभिप्रायो हन्ति घातयतीति तदुभयमाचिक्षेप। आत्मनि कर्तृत्वं मयि च कारयितृत्वामारोप्य प्रत्यवायशङ्कां मा कार्षीरित्यभिप्राय इति कैश्चिदुक्तं तन्न। आत्मज्ञानरहितस्य हिंसानिबन्धनपापभयात् स्वधर्माद्युद्धान्निवृत्तस्यार्जुनस्यात्मस्वरुपतदुपायभूतधर्मबोधनपरेण गीताशास्त्रेण सर्वेणापि बोधनं भगवता क्रियत इति स्पष्टप्रतिपत्त्या आशशङ्के। शङ्का मा कार्षीरित्यस्य निरर्थकत्वात् य इति मन्त्रोत्थापकाया अस्याः शङ्काया असंभवस्य तत्रैवोक्तत्वाच्च। हननक्रियानिषेधः क्रियामात्रनिषेधस्योपलक्षणार्थः। असंहतस्यात्मस्वरुपस्य विदुषः कर्मासंभवात्प्रबलप्रारब्धवशाद्वाधितानुवृत्त्या। कर्मसंभवेऽपि तस्य कर्तृत्वाभिमानाभावेन कर्मणां फलाजनकत्वाद्वस्तुगत्या तेषासंभवस्य सुवचत्वात्। तस्मात्फलाभिसंधिकर्तृत्वाभिमानपूर्वको ज्ञस्य कर्मणि मुख्योऽधिकारः। ननु विद्यायामप्यविदुष एवाधिकारः। तथाच भाष्यंतमेतमविद्याख्यमात्मानात्मनोरितरेतराध्यासं पुरस्कृत्य सर्वे प्रमाणप्रेमयव्यवहारा लौकिका वैदिकाश्च प्रवृत्ताः सर्वाणि च शास्त्राणि विधिप्रतिषेधमोक्षपराणि कथं पुनरविद्यावद्विषयाणि प्रत्यक्षादीनि प्रमाणानि शास्त्राणि चेति। उच्यते देहेन्द्रियादिष्वहंममाभिमानहीनस्य प्रमातृत्वानुपपत्तौ प्रमाणप्रवृत्त्यनुपपत्तेरित्यादि। अयमर्थः  प्रमातृत्वं हि प्रमां प्रति कर्तृत्वं तच्च स्वातन्त्रयं स्वातन्त्रयं च इतरकारकाप्रयोज्यस्य प्रमातुः समस्तकारकप्रयोक्तृत्वं तदनेन प्रमाणं प्रयोजनीयं नच स्वव्यापारमन्तरेण करणं प्रयोक्तुं शक्यते इति। नहि कूटस्थनित्यश्चिदात्मा परिणामी स्वतो व्यापारवान्भवितुमर्हति तस्माद्य्वा पारवद्वुद्य्धादितादात्म्याध्यासाद्य्वापारवत्तया प्रमाणमधिष्कतुमर्हितीति भवत्यविद्यावत्पुरुषविषयत्वमविद्यावत्पुरुषाश्रयत्वं प्रमाणानामिति चेत्सत्यम्। तथापि कर्मनियोगार्थबोधानन्तरमहं कर्ता ममेदं कर्तव्यमित्येवंप्रकारज्ञानवतोऽनेकसाधनोपसंहारपूर्वकं यथाकर्मानुष्ठेयं न तथा न जायत इत्यादावात्मस्वरुपविध्यर्थज्ञानान्तरं किंचिदनुष्ठेयं भवति किंतु नाहं कर्ता न भोक्तेत्यादिज्ञानद्वयात्मैकत्वाकर्तृत्वाभोक्तृत्वज्ञानादन्यत्किंचिदनुष्ठेयं भवतीत्येष विशेष इति स्पष्टं चेदं भाष्ये।",
    "id": 1076,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 68,
    "verse_id": 68
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.22।।नन्वात्मनः पुरातनदेहत्यागे नवीनदेहोपादाने च सति विक्रियावत्त्वध्रौव्यादविक्रियत्वमसिद्धमित्याशङ्कां दृष्टान्तेन परिहरति   वासांसीति।  यथा लोके जीर्णानि दुर्बलतां गतानि वस्त्राणि नरः पुरुषः परित्यज्यापराण्यन्यानि नवान्युपादत्ते तद्वदेव देह्यात्मा जीर्णानि शरीराणि विहायान्यानि नवानि संगच्छति। जीर्णानीत्यादिविशेषणत्रयेण वस्त्राणां शरीराणां च जीर्णत्वादिमत्त्वेऽपि तदुपादानत्यागकर्त्रोः पुरुषदेहिनोस्तत्त्वाभावबोधकेन तयोरविक्रियत्वं कथितम्। तथाच पुरुषवदविक्रिय एवात्मेत्यर्थः। यत्तु केचित् नन्वेवमात्मनोऽविनाशित्वेऽपि देहानां विनाशित्वाद्युद्धस्य तन्नाशकत्वात्कथं भीष्मादिदेहानामनेकसुकृतसाधकानां मया युद्धेन विनाशः कार्य इत्याशङ्कायां उत्तरं वासांसीति। यथा निकृष्टानि वस्त्राणि विहाय नवान्युत्कृष्टानि जनो गृह्णाति तथा वयसा तपसा च कृशानि भीष्मादिशरीराणि विहायान्यानि देवादिशरीराणि सर्वोत्कृष्टानि संयाति देही प्रकृष्टधर्मानुष्ठाता देहवान्भीष्मादिरित्यर्थः। तथाचात्यन्तमुपकारके युद्धेऽपकारकत्वभ्रमं मा कार्षीरिति। तच्चिन्त्यम्। प्रकरणविरोधस्य विशेष्याध्याहारदोषस्य च स्पष्टत्वात् जीर्णानिति विशेषणात् नवीनादिसाधारणशरीरनाशनिमित्तस्य युद्धस्यात्यन्तोपकारकताया मूलादसिद्धेश्च उक्तरीत्या पराणीति पदस्य सार्थकत्वेन जीर्णानि विहाय नवानि गृह्णाति विक्रियाशून्य एव नरो यथेत्येतावतैव निर्वाहे अपराणीति विशेषणमुत्कर्षातिशयख्यापनार्थमिति वर्णनं त्वयुक्तमिति दिक्। अतएवानेन दृष्टान्तेनाविकृत्वप्रतिपादनमात्मनः क्रियत इति प्राचां व्याख्यानमतिस्पष्टमिति कटाक्षोऽपि परास्तः। आत्माविक्रियत्वप्रतिपादकपूर्वोत्तरप्रकरणानुसारिमूलादतिस्पष्टतया प्रतीयमानस्य भाष्योक्तव्याख्यानस्यैव सभ्यक्त्वात्।",
    "id": 1092,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 69,
    "verse_id": 69
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.23।।तस्याविक्रियत्वं प्रकारान्तरेण पुनराह   नैनमित्यादिना।  नच क्लेदयन्ति विश्लिष्टावयवं न कुर्वन्ति। निरवयवत्वं  हेतुः।",
    "id": 1108,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 70,
    "verse_id": 70
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.24।।   फलितमाह   अच्छेद्य इति।  एवकारस्य सर्वत्र संबन्धः। यस्मादन्योन्यनाशहेतूनि भूतान्यात्मानं नाशयितुं नोत्सहन्ते तस्मान्नित्यः परमाणुनित्यत्वे प्रमाणाभावान्न तन्नातिप्रसङ्गः। अतएव सर्वगतः तत एव सर्वगताकाशवत्स्थाणुरिव स्थिर इत्यर्थः। तत एवाचलः अतएवायमात्मा सनातनश्चिरंतनः न कुतश्चित्कारणान्निष्पन्न इतीदं भाष्यमुपलक्षणं यथेष्टहेतुहेतुमद्भावस्यापि। तथाचोत्पाद्याप्यविकार्यसंस्कार्यरुपाणां क्रियाफलामा क्रमेण नित्य इत्यादिविशेषचतुष्टयेन निराकरणं हेतुहेतुमद्भावविपर्ययश्च न कुतश्चित्कारणान्निष्पन्न इति भाष्यात् तस्योपलक्षणार्थत्वाच्च सिध्यत इति न कोऽपि विरोधः। यत्तु तथाच श्रुतयः आकाशवत्सर्वगतश्च नित्यःवृक्ष इव स्तब्धो दिवि तिष्ठत्येकःनिष्कलं निष्क्रियं शान्तम् इत्याद्याः।यः पृथिव्यां तिष्ठन्पृथिव्या अन्तरो योऽप्सु तिष्ठन्नद्य्भोन्तरो यस्तेजसि तिष्ठंस्तेजसोन्तरो  यो वायौ तिष्ठन्वायोरन्तरः इत्याद्याश्च श्रुतयः सर्वगतस्य सर्वान्तर्यामितया तदविषयत्वं दर्शयन्ति। यो हि शस्त्रादौ न तिष्ठति तं शस्त्रादयश्छिन्दन्ति अयंतु शस्त्रादीनां सत्तास्फूर्तिप्रदत्वेन तत्प्रेरकस्तदन्तर्यामी अतः कथमेनं शस्त्रादीनि स्वव्यापारविषयीकुर्युरित्यभिप्राय इति केचिद्वर्णयन्ति। तत्रेदं वक्तव्यम्  त्वंपदशोधनप्रकरणे तत्पदवाच्यान्तर्यामिप्रतिपादकश्रुत्युदाहरणमयुक्तम्।गतासूनगतासून इत्युपक्रमःदेहिनोऽस्मिन्अन्तवन्त इमे देहावासांसि जीर्णानि इत्यादिर्मध्यनिर्देशःदेही नित्यम् इत्युपसंहारः इत्येवंरुपतात्पर्यलिङ्गैस्त्वंपदनिरुपणप्रतीतेः स्पष्टत्वात्। आद्यषट्कुं त्वंपदशोधनपरमिति सर्वैः स्वेन च तथैव स्थापितत्वाच्च। अभेदस्तु नियम्यनियामकभावाभावविनिर्मुक्तयोः शुद्धचैतन्ययोर्वास्तवः। औपाधिकस्तु भेद एव। तथाच भाष्यंअविद्याप्रत्युपस्थाषितकार्यकरणोपाधिनिमित्तोऽयं शारीरान्तर्यामिणोर्भेदव्यपदेशो न पारमार्थिकः इति। एवंच येन शुद्धेन शुद्धस्यास्याभेदः स्य नियामकत्वाभावात् नान्तर्यामिश्रुत्युदाहरणं प्रकृत उपयुक्तम्। तथाचौपापाधिकभेदप्रतिपादकनि भगवतो वादरायणस्य सूत्राणिअन्तर्याभ्यधिदैवादिषु तद्धर्मव्यपदेशात्नच स्मार्तमतद्धर्माभिलापात्शारीरश्चोभयेऽपि हि भेदेनैनमधीयते इतिय इमं च लोकं परं च लोकं सर्वाणि च भूतान्यन्तरो यमयति इत्युपक्रम्य श्रुयतेयः पृथिव्यां तिष्टन्पृथिव्या अन्तरो यं पृथिवी न वेद यस्य पृथिवी शरीरं यः पृथिवीमन्तरो यमयति इत्यादि। अत्राधिदैवतमधिलोकमधिवेदमधियज्ञमधिभूतमध्यात्मं च कश्चिदन्तरवस्थितो यमयितान्तर्यामीति श्रुयते सोऽधिदैवाद्यभिमानी कश्चिद्देवतात्मा स्यात् प्राप्ताणिमार्यैश्वर्यः कश्चिद्योगी वा स्यात् अर्थान्तरं किंचिद्वा स्यादितिप्राप्ते राद्धान्तः। योऽन्तर्याभ्यधिदैवादिषु श्रुयते स परमात्मैव स्यान्नान्यः। कुतः। तद्धर्मव्यपदेशात्तस्य परमात्मनो धर्माणमस्यां श्रुतौ व्यपदेशात्। नच स्मार्तं प्रधानमन्तर्यामिशब्दप्रतिपाद्यं भवितुमर्हति। कस्मात् अतद्धर्माभिलापाद्रष्टत्वादीनामप्रधानधर्माणां कथनात्। ननु शारीरोऽस्त्वत्वत आह  शारीर इति। पूर्वसूत्रान्नेत्यनुर्वर्तते। शारीरश्च नान्तर्यामी स्यात्। हि यस्मादुभयेऽपि काण्वा माध्यन्दिनाश्चान्तर्यामिणो भेदेनैनं शारीरं पृथिव्यादिवदधिष्ठाननत्वेन नियम्यत्वेन चाधीयते यो विज्ञाने तिष्ठन्नति काण्वाः आत्मनि तिष्ठन्निति माध्यन्दिनाः तस्माच्छारीरादन्य आत्मान्तर्यामीति सिद्धम्। यत्तुयो हि शस्त्रादौ तिष्ठति न तं शस्त्रादयश्िछन्दन्ति इति तदपि न शस्त्रादौ स्थितस्यापि लोहादेस्तैश्छेदस्योपलब्धेः। तस्मात्सर्वज्ञैर्भाष्यकारैरुक्तो निरवयवत्वहेतुरेव समीचीन इति दिक्। न जायत इति श्लोकेनोक्तस्याप्यात्मज्ञानस्य दृष्टफलस्य व्रीह्यवहननस्यावृत्तिवद्दृष्टफलत्वाद्दुर्बोधत्वाच्च पुनः पुनः प्रसङ्गमापाद्य शब्दान्तरेण तदेव वस्तु निरुप्यते भगवता करुणानिधीना श्रीकृष्णेन कथंचिदपि संसारनिमग्नानां मुमुक्षूणां बुद्धिगोचरतामापन्नं स्पष्टतत्त्वं सत् संसारनिवृत्तये स्यादित्यभिप्रायवता इति न पौनरुक्त्यम्। तथाच भगवतो व्यासस्य सूत्रंआवृत्तिरसकृदुपदेशात् इति। अस्यार्थःआत्मा वा अरे द्रष्टव्यः श्रोतव्यो मन्तव्यो निदिध्यासितव्यःतमेव धीरो विज्ञाय प्रज्ञां कुर्वीत ब्राह्णःसोऽन्वेष्टव्यः स विजज्ञासितव्यः इत्यादि श्रुयते तत्र संशयः किं सकृत्प्रत्ययः कर्तव्य आहोस्विदावृत्त्येति। किं तावत्प्राप्तं सकृत्प्रत्ययः स्यात्प्रयाजादिवत् तावता शास्त्रस्य कृतार्थत्वात् अश्रूयमाणायामप्यावृत्तौ क्रियमाणायामशास्त्राथः कृतो भवेत्। नन्वसकृदुपदेशा उदाहृताः श्रोतव्य इत्यादयः। एवमपि यावच्छब्दमावर्तयेत् सकृच्छ्रवणमित्यादिनातिरिक्तमित्येवं प्राप्ते ब्रूमः। प्रत्ययावृत्तिः कर्तव्या। कुतः असकृदुपदेशात्। श्रोतव्यो मन्तव्यो निदिध्यासितव्य इत्येवंजातीयको ह्यसकृदुपदेशः प्रत्ययावृत्तिं सूचयति। ननूक्तं यावच्छब्दमेवावर्तयेन्नाधिकमिति न। दर्शनपर्यवसानत्वादेतेषाम्। दर्शनपर्यवसानानि हि श्रवणादीन्यावर्त्यमानानि दृष्टार्थानिं भवन्ति यथावघातादीनि तन्दुलनिष्पत्तिपर्यवसानानि तद्वदिति।",
    "id": 1124,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 71,
    "verse_id": 71
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.25।।किंच सर्वकरणागोचरत्वान्न व्यज्यत इत्यव्यक्तः। अयं प्रत्यक्षातीतः प्रत्यक्षागोचरत्वात् अचिन्त्योऽनुमानागम्यः कार्यलिङ्गकानुमानगम्योऽपि न भवतीत्याह। अविकार्यः विकारं न प्राप्नोतीत्यर्थः। एतेन देहत्रयातिरिक्तोऽप्यर्थाद्बोधित इति ज्ञेयम्। यत्त्वविकार्यःकर्मेन्द्रियाणामप्यगोचर इति तच्चिन्त्यम्। अव्यक्त इत्यनेनैव तस्य संग्रहात्। अन्यथा सामान्यतो दृष्टानुमानागोचरत्वालाभापत्तेश्च। उच्यतेनावेदविन्मनुते तं बृहन्तम्यतो वाच निवर्तन्ते अप्राप्य मनसा सह इत्यादिश्रुतिभिः। तस्मादेवं यथोक्तप्रकारेण एनमात्मानं ज्ञात्वाऽहं हन्ता मयैवैते हन्यन्त इति शोचितुं नार्हसि।",
    "id": 1140,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 72,
    "verse_id": 72
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.26।।प्रौढ्या आत्मनो नित्यत्वं वेदबाह्यवादिसिद्धान्तमभ्युपेत्यापि शोकमपाकरोति   अथेति।  अथशब्दः पक्षान्तराभ्युपगमार्थः। एनं लोकदृष्ट्या प्रत्यनेकशरीरोत्पत्तिं जातो जात इति मन्यसे तथातद्विनाशं नित्यं वा मन्यसे। उपलक्ष्णमेतद्भाष्यं नास्तिकोक्तपक्षान्तराणामपि। यद्वा इतरेषां मतानामत्रोपपादनमविवक्षितं प्रयोजनाभावात् अतस्थूलमताभ्युपगमेऽपि शोको न कार्यः किमुत वैदिकमताङ्गीकार इति फलितार्थस्य विवक्षित्वात्। महाबाहो इति संबोधयन् शोकमकृत्वा बाह्वोर्महत्त्वं सार्थकं कुर्विति सूचयति।",
    "id": 1156,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 73,
    "verse_id": 73
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.27।।अस्मिन्पक्षे शोकाभावं स्फुटयति   जातस्येति।  नन्वात्मन आभूतसंप्लवस्थायित्वपक्षेनित्यत्वपक्षे च दृष्टादृष्टदुःखसंभवात्तद्भयेन शोचामीत्यत आहेति तु यथाश्रुततमूलाननुगुणत्वादाचार्यैर्नावतरितं तस्मादपरिहार्येऽवश्यंभाविनि जन्ममरणलक्षणेऽर्थे यत्त्वेवं अदृष्टनिमित्तेऽपि शोके तस्मादपरिहार्येऽर्थे इत्येवोत्तरम्। युद्धाख्यं हि कर्मक्षत्रियस्यापरिहार्यमित्यादि तदुपेक्ष्यम् प्रकरणविरोधात् जन्ममरणलक्षणस्यार्थस्य ध्रुवताया एव पूर्वार्धे प्रस्तुतत्वात्। यत्तु अथवा आत्मनित्यत्वपक्ष एव श्लोकद्वयमर्जुनस्य परमास्तिकस्य वेदबाह्यमताभ्युपगमासंभवात्। अक्षरयोजना तु नित्यश्चासौ देहेन्द्रियसंबन्धवशाज्जातश्चेति नित्यजातस्तमेनमात्मानं नित्यमपि सन्तं जातं चेन्मन्यसे तथा नित्यमपि सन्तं मृतं चेन्मन्यसे तथापि त्वं नामुशोचितुमर्हसि इति प्रतिज्ञाय हेतुमाह  जातस्य हीत्यादिना। मृत्युः शरीरादिविच्छेदः तत्संयोगो जन्म। भाष्यमप्यस्मिन्पक्षे योजनीयमिति तद्विचार्यम्। समासैकदेशस्य क्रियायामन्वयायोगात् प्रयोजनशून्यक्लिष्टकल्पनाया अन्याय्यत्वाच्च। ननूक्तमेवार्जुनस्य परमास्तिकस्य वेदबाह्यताभ्युपगमासंभवरुपं प्रयोजनमितिचेन्न। भगवतैवाभ्युपगभ्य कैमुत्यन्यायः प्रदर्शित इत्युक्तत्वात्। तथाच परमास्तिकं श्रीरामचन्द्रं प्रति भगवतो वसिष्ठस्य वचनंत्वं चेदबभूविथ पुरा तथेदानीं भविष्यसि। अद्य चेह स्थितोऽसीति ज्ञातवानसि निश्चयम् तदानन्तरगानन्यान्प्राणादीन्निकटस्थितान्। बन्धूनतीतान्सुबहून्कस्मात्त्वं नानुशोचसि पूर्वमन्यस्तथेदानीं बभूविथ भविष्यसि। यदि राम तथापि त्वं सद्रूपः किं विमुह्यसि पुरा भूत्वाथ भूत्वा च भूयश्चेन्न भविष्यसि। तथापि क्षीणसंसारः किमर्थमनुशोचसि तस्मान्न दुःखिता युक्ता प्राकृते जागते भ्रमे। तथैव मुदिता युक्ता युक्तं कार्यानुवर्तनम् इति। विवृतं चेदं टीकाकारैः। एवमात्मनोऽसङ्गत्वाद्वितीयत्वदर्शने शोकसंभव उक्तः। इदानीमस्त्वासङगी तथापि स किं नित्य उत क्षणिक उत प्रागभाववद्धटादिवद्वा कालान्तरेण नश्वरः। सर्वेष्वपि पक्षेषु बन्धुशोको न युक्त इति प्रौढ्या समाधित्सुराद्ये कल्पे तावदाह  त्वं चेदिति। इति यदि निश्चयं ज्ञातवानसि बन्धून्प्राणादीनिवेत्यध्याहारः विनिगमनाविरहात्सर्वशोकाशक्तेः क्वापि शोको न युक्त इति भावः द्वितीयेऽप्याह  पूर्वमिति। इदानीमन्यः अग्रेऽप्यन्यः क्षणिकमात्मानं यदि जानासि तथापि किं सद्रूपमालम्ब्य विमुह्यसि द्वितीयक्षणे शोच्यस्य शोचितुश्चासत्त्वेन शोकावसराभावादित्यर्थः तृतीयेऽप्याह  पुरेति। तथाप्यात्मनाशादेव क्षीणसंसारः यदात्मनो जन्मादिसङ्गित्वेन शोको न युक्तस्तदा किंवाच्यमसङ्गोदासीनकूटस्थस्वप्रकाशपूर्णानन्दैकरसत्वे स न युक्त इत्याशयेनोपसंहरति  तस्मादिति। मुदिता सहजसंतोषवृत्तिः इति। यत्तु भाष्यमपीत्यादि तदपि न। आत्मनो नित्यत्वमभ्युपगम्येदमुच्यत इति भाष्यस्यास्मिन्पक्षे योजनाया अशक्यत्वात् नित्यत्वच्छेदेऽभ्युपगम्येति न संगच्छते नित्यत्वस्य स्वसिद्धान्तत्वात्। देहादिसंबन्धेनानित्यत्वमिति शेषपूरणे तु जातत्वादिकमभ्युपगम्येति वक्तव्यं स्यात्। अथचेत्यभ्युपगमार्थः। एनं प्रकृतमात्मानं नित्यजातं लोकप्रसिद्य्धा प्रत्येनकशरीरोत्पत्तिं जातो जात इति वा मन्यसे तथा प्रतिताद्विनाशं नित्यं वा मन्यसे मृतो मृत इति भाष्यस्य जातादौ नित्यशब्दान्वयप्रतिपादनपरस्योक्तपक्षे योजयितुमशक्यत्वाच्चेति दिक्।",
    "id": 1172,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 74,
    "verse_id": 74
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.28।।नन्वात्मनो नित्यत्वेऽपि कार्यकरणसंघातात्मकानि भूतानि शोचमीति चेत्तत्राह   अव्यक्तादीनीति।  प्रागुत्पत्तेरव्यक्तमदर्शनमादिर्येषां पुत्रमित्रादिकार्यकरणसंघातानां भूतानां तानि अव्यक्तं निधनं मरणं येषां तानि तत्र का परिदेवना कः शोकः। नहि शुक्तिरुप्यमुद्दिश्य कश्चिच्छोचतीति भावः। तथाचोक्तंअदर्शनादापतितः पुनश्चादर्शनं गतः। नासौ तव न तस्य त्वं वृथा का परिदेवना।। इति। ननु अव्यक्तमव्याकृतं भूतान्याकाशादीनि नामरुपाभ्यां व्यज्यत इति व्यक्तमित्याकाशादिमहाभूताभिप्रायेणायं श्लोक आचार्यैः कुतो न व्याख्यात इति चेत् तत्र का परिदेवनेति वाक्यशेषविरोधात्। अदर्शनादापतित इत्यादिवचनेन तस्मात्सर्वाणि भूतानीत्युपसंहारस्थेन कार्यकरणसंघातबोधकभूतशब्देन चैकार्थत्वानापत्तेश्चेति गृहाण। यथा भरतादयोऽव्यक्ताद्भूत्वाऽव्यक्त एव लयं गतास्तथेति सूचयन्नाह  भारतेति।",
    "id": 1188,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 75,
    "verse_id": 75
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.29।।   शुद्धात्मनो दुर्विज्ञेयत्वाद्रभान्तेश्च सर्वसाधारणत्वान्न त्वां प्रत्येवोपालम्भो युक्त इत्याह   आश्चर्यवदिति।  आश्चर्यमद्भुतभदृष्टपूर्वमकस्मादृष्यमानं तेन तुल्यमाश्चर्यवत्। कश्चिदेनमात्मानमाश्चर्यवत्पश्यति। तथैव चान्य एनमाश्चर्यवद्वदति। अन्यश्चैनमाश्चर्यवच्छ्रणोति। श्रुत्वोक्त्वा दृष्ट्वाप्येनं कश्चित्प्रतिबन्धवशान्न वेद साक्षान्न जानाति।ऐहिकमप्यप्रस्तुतप्रतिबन्धे तद्दर्शनात् इति व्याससूत्रात् फलोन्मुखं विद्याविरुद्धफलत्वं कर्म प्रस्तुतं तेन प्रतिबन्धः प्रस्तुतप्रतिबन्ध तदभावेऐहिकभस्मिन्नेव जन्मनि विद्या जायते सति तु तस्मिञ्जन्मान्तरेऽपि सा जायते कुतः तद्दर्शनात् प्रतिबन्धतदभावभ्यामुभयविधविद्याजन्मनः श्रुतौ दर्शनात्गर्भस्थ एव वामदेवः प्रतिपेदे ब्रह्मभावम् इति वदन्ती श्रुतिः सति प्रतिबन्धे जन्मान्तरसंचितसाधनाज्जन्मान्तरे विद्योत्पत्तिं दर्शयतीति तदर्थः। यद्वा योऽयमात्मानं पश्यति स आश्चर्यतुल्य एवमग्रेऽपि यो वदति यश्च श्रृणोति सोऽनेकशतसहस्त्रेषु कश्चिदेव यश्चोक्त्वा श्रुत्वा पश्यति परोक्षज्ञानवान् भवति स ततोऽपि दुर्लभः यस्तु साक्षात्करोति स तु ततोऽपि दर्लभ इत्याह   श्रुत्वापीति।  अतो दुर्बोध आत्मेत्यभिप्रायः। तथाच प्रथमपक्षे प्रथमपादेनात्मविषयकपरोक्षदर्शनस्य तथैव द्वितीयेन वदनस्य तृतीयने श्रवणस्य चच दुर्लभत्वं चतुर्थेन साक्षात्कारस्य चात्यन्तदौर्लभ्यं च दर्शयता द्रष्टुर्वक्तुः श्रोतुः साक्षात्कर्तुर्विरलतोच्यते। तद्द्वारा चात्मनो दुर्विज्ञेयत्वं कथ्यते। द्वितीयपक्षे त्वात्मनि चतुर्णां दुर्लभत्वकथनेन तदीयं दुर्बोधत्वमुच्यत इति विवेकः। इत्थं च श्रुत्यैकार्थत्वमस्याः स्मृतेः सभ्यगुपपद्यते। तथाच श्रुतिःश्रवणायापि बहुभिर्यो न लभ्यः श्रृण्वन्तोऽपि बहवो यं न विद्युः। आश्चर्योऽस्य वक्ता कुशलोऽस्य लब्धा आश्चर्यो ज्ञाता कुशलानुशिष्टः इति। विवृता चेयं भगवत्पादैः  प्रायेण ह्येवंविधएव लोकः यस्तु श्रेयोर्थी सोऽनेकशतसहस्त्रेषु कश्चिदेवात्मविद्भवति त्वद्विधः यस्मादित्याह। श्रवणायापि श्रवणार्थं श्रोतुमपि यो न लभ्यः आत्मा बहुभिरनेकैः शृणवन्तो बहवोऽनेकेऽन्ये यमात्मानं न विद्युर्न विन्दन्ति अभागिनोऽसंस्कृतात्मानो न विजानीयुः। किंचास्य वक्ताप्याश्चर्योऽश्रुतव देवानेकेषु कश्चिदेव भवति। तथा श्रुत्वाप्यस्यात्मनः कुशलो निपुण एवानेकेषु लब्धा कश्चिदेव भवति। तस्मादाश्चर्यो ज्ञाता कश्चिदेव कुशलानुशिष्टः कुशलेन निपुणेनाचार्येणानुशिष्टः सन्नित्यर्थ इति। तथाच श्रवणायापीत्यादेरर्थः आश्चर्यवत्कश्चिदेनं श्रृणोतीति श्रृण्वन्तोऽपीत्यादेः श्रुत्वाप्येनं वेद न चैव कश्चिदिति आश्चर्यो वक्तेत्यस्य आश्चर्यवद्वदति तथैव चान्य इति कुशलोऽस्येत्यादेराश्चर्यवत्पश्यति कश्चिदेनमिति आश्चर्यो ज्ञाता कुशलानुशिष्ट इत्येतत्तु कुशल इत्यादेर्व्याख्यानं तस्मादित्यादिभाष्यात्। यद्वा लब्धा परोक्षज्ञानवान् ज्ञाता साक्षात्कर्ता। आश्चर्यवत्पश्यतीत्यत्रापि द्विविधं दर्शनं वक्ष्यते श्रुत्येकवाक्यतार्थम्। अस्मिन्पक्षेपरोक्षेणापरोक्षेण वाऽस्य दर्शनं द्रष्टावात्यन्तदुर्लभः परोक्षेणास्य दर्शनं द्रष्टा वा कुतो दुर्लभ इत्यत आह   आश्चर्यवद्वदती त्यादि। तोऽस्य कथनं वक्ता वा श्रवणं श्रोता वा दुर्लभोऽत इत्यर्थः। अपरोक्षेणास्य दर्शनस्य द्रष्टुर्वात्यन्तदौर्लभ्ये हेतुमाह   श्रुत्वापीति।  श्रुत्वा उक्त्वा परोक्षेण दृष्ट्वाप्येनं कश्चिदभागी असंस्कृतात्मा लोको नचैव जानातीति। अतः साक्षादस्य दर्शनं द्रष्टा वात्यन्तदुर्लभ इत्यर्थः। एतेन यदि श्रुत्वाप्येनं न चैव कश्चिदित्येवं व्याख्यायेत तदाआश्चर्यो ज्ञाता कुशलानुशिष्टः इति श्रुत्येकवाक्यता न स्यात्।यततामपि सिद्धानां कश्चिन्मां वेत्ति तत्त्वतः इति भगवद्वचनविरोधश्चेति प्रत्युक्तम्। य आत्मानं पश्यति स आश्चर्यतुल्यो यो वदति यश्च शृणोति सोऽनेकसहस्त्रेषु कश्चिदेवेति भाष्यात्स्मृतिविरोधानवकाशाच्च। अत्र केचिद्वर्णयन्ति। एनं प्रकृतं देहिनं आश्चर्येणाद्भुतेन तुल्यतया वर्तमानं आविद्यकनानाविरुद्धधर्मवत्तया सन्तमप्यसन्तमिव स्वप्रकाशचैतन्यरुपमपि जडमिवानन्दरुपमपि दुःखितमिवेत्याद्यसंभावितविचित्रानेकाकारप्रतीतिविषयं पश्यति शास्त्राचार्योपदेशाभ्यामाविद्यकसर्वद्वैतनिषेधेन परमात्मस्वरुपाकारायां वेदान्तमहावाक्यजन्यायां सर्वसुकृतफलभूतायामन्तःकरणवृत्तौ प्रतिफलितं समाधिपरिपाकेन साक्षात्करोति। कश्चिच्छमदमादिसाधनसंपन्नचरमशरीरः कश्चिदेव मर्त्यो नतु सर्वः। तथा कश्चिदेनं यत्पश्यति तदाश्चर्यवदिति  क्रियाविशेषणम्। आविद्यकमपि दर्शनमविद्यां स्वात्मानं च निवर्तयतीति। तथा यः कश्चिदेनं पश्यति स आश्चर्यवदिति  कर्तृविशेषणम्। यत एकएव विद्वान् समाधिव्युत्थानयोः परस्परविरुद्धमात्मनो ब्रह्मभावं जीवभावं च यावत्प्रारबधकर्मक्षयमनुभवतीति तदेतत्र्यमप्याश्चर्यमात्मा तज्ज्ञानं ज्ञाता चेति। एवमग्रेऽपि कर्मणि क्रियायां कर्तरि चाश्चर्यवदिति योज्यम्। सर्वशब्दावाच्यस्य शुद्धस्यात्मनो यद्वदनं तदाश्चर्यवत् श्रुत्वाप्येनं वेद श्रुत्वाचैनं मनननिदिध्यासनपरिपाकाद्वेदापि साक्षात्करोत्यपि आश्चर्यवत्। तथा चाश्चर्यवत्पश्यति कश्चिदेनमित्यत्र व्याख्यातम्। ननु यः श्रवणादिकं करोति स आत्मानं वेदेति किमाश्चर्यमत आह  नचैव कश्चिदिति। चकारः क्रियाकर्मपदयोरनुषङ्गार्थः। कश्चिदेनं नैव वेद श्रवणादिकं कुर्वन्नपि तदकुर्वन्न वेदेति किमु वक्तव्यम्। अथवा नचैव कश्चिदित्यस्य सर्वत्र संबन्धः। कश्चिदेनं न पश्यति न वदति न श्रृणोति श्रुत्वापि न वेदेति पञ्च प्रकारा उक्ताः। कश्चित्पश्यत्येव न वदति कश्चित्पश्यति वदति च कश्चित्तद्वचनं श्रृणोति तदर्थ जानाति च कश्चित् श्रुत्वापि न जानाति कश्चित्तु सर्वबहिर्भूत इति तत्रेदमवधेयम्। आश्चर्यमद्भुतभदृष्टमकस्माद्दृश्यमानं तेन तुल्यमाश्चर्यवत् यो वदति यश्च श्रृणोति स सहस्त्रेषु कश्चिदेवेत्यादिवदद्भिराचार्यैः कर्तृक्रिययोराश्चर्यवत्त्वं दुर्लभत्वं प्रदर्शितम्।श्रवणायापि बहुभिर्यो न लभ्यते इति श्रुत्यनुरोधात् आत्मनस्तु कर्तृक्रियाविरलत्वद्वारैव दुर्ज्ञेयत्वं नतु साक्षात् आश्चर्यवत्पदविशेष्यत्वेन श्रुतौ तथात्वासंभवात्तदेकवाक्यतानापत्तेः। तस्मादाश्चर्यवत्पदस्य विरुद्धधर्माश्चर्यपरत्वं कर्मविशेषणत्वं चावदतामाचार्याणां न्यूनता न शङ्कनीया। यदपि वेदेत्यस्य पृथक्करणादि तदपि क्लेशमात्रं तद्विनापि श्रुत्येकवाक्यतायां निरुपितत्वात् यदपि नचैव कश्चिदित्यस्य सर्वत्र संबन्ध इत्यादि तदपि न आश्चर्यवदित्याद्युक्त्या बहव एनं न पश्यन्ति इत्यादेरर्थस्य स्पष्टप्रतीतेः क्लिष्टकल्पनया पक्षान्तरप्रदर्शनस्य वैयर्थ्यात् कश्चिदेनं पश्यतीत्यादिनोपपादिते सर्वबहिर्भूते श्रुत्वापि न वेदेत्यस्योक्तत्वेन चतुर्थप्रकारानर्थक्याच्चेति दिक्। एतेन कश्चिदेनमात्मानं शास्त्राचार्योपदेशाभ्यां पश्यन्नाश्चर्यवत्पश्यति सर्वगतस्य नित्यज्ञानानन्दस्वभावस्यात्मनोऽलौकिकत्वादैन्द्रजालिकवदघटमानं पश्यन्निव विस्मयेन पश्यति असंभावनाभिभूतत्वादित्यादिभाष्यकृद्भि कुतो न व्याख्यातमिति प्रत्युक्तम्। अत्रापि मूलश्रुत्येकवाक्यत्वाभावापत्तेस्तुल्यत्वात्। अन्ये तु वज्रपञ्जरतुल्यस्य सर्वप्रमाणसिद्धस्य वियदादिप्रपञ्चस्य कथं रज्जूरगादिवदज्ञानप्रभवत्वेनात्यन्ततुच्छत्वमुच्यते कथंवा कर्मज्ञानकाण्डापेक्षितमात्मनो यज्ञादिकर्तृत्वं चापह्नूयत इत्याशङ्क्याह   आश्चर्यवदिति।  कश्चिज्ज्ञातात्मतत्त्व एनं अतीतानन्तरश्लोकोक्तं भूतग्राममाश्चर्यं अद्भुतं स्वप्नमायेन्द्रजालादिकं तेन तुल्यमाश्चर्यवत्तथाभूतं पश्यति। तथा कश्चिदेनमाश्चर्यवद्वदति सत्त्वेनासत्त्वेन वा निर्वक्तुमशक्यमप्यनिर्वचनीयत्वेनैव लोकाप्रसिद्धेन रुपेणोपपादयति। तथा एनं प्रपञ्चमन्य आश्चर्यबच्छृणोति।इमे लोका इमे देवा इमे वेदा इद्ँसर्वं  यदयमात्मा इति। प्रत्यक्षेणानात्मतयोपलभ्यमानस्यापि प्रपञ्चस्य यत्प्रत्यगभिन्नत्वेन श्रवणं तदत्यन्तमाश्चर्यम्। तथा कश्चिदेनं प्रपञ्चं प्रत्यगनन्यत्वेन श्रुत्वापिशब्दादुक्त्वा दृष्ट्वापि तत्त्वतो न वेदेति वर्णयन्ति तदपि सर्वमुपेक्ष्यम्।देही नित्यम् इति श्लोकस्थभूतानीत्यनुरोधेनातीतानन्तरश्लोकस्थभूतानीत्यस्य कार्यकरणसंघातपरत्वेन व्याख्यातत्वात् प्रपञ्चस्यानुक्तेरेनदादेशानुपपत्तेः एनमित्यनेन बह्वभ्यस्तस्यात्मनस्त्यागेन प्रकरणविरोधात् बह्वध्याहारग्रस्तत्वादुपलभ्यमानमूलभूतश्रुतिविरोधात् एतद्य्वाख्यातृभिरप्यरुच्या यद्वेत्यादिपक्षान्तरस्वीकाराच्च पक्षान्तरं च केषांचिद्य्वाख्यानमनूदितमिति निर्मत्सरैर्विद्वद्भिराकलनीयम्।",
    "id": 1204,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 76,
    "verse_id": 76
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.30।।   उपसंहरति   देहीति।  देही आत्मा देहे वध्यमानेऽपि सर्वाणि भूतानि भीष्मादीनि देहाश्च भरतादिदेहवदनित्या एवेति। तानुद्दिश्यापि शोचितुं नार्हसीति भारतेतिसंबोधनेन ध्वनितम्।",
    "id": 1220,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 77,
    "verse_id": 77
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.31।।   इत्थमात्मतत्त्वापेक्षायां शोकमोहौ न संभवत् इत्युक्तम्। न केवलमात्मतत्त्वापेक्षायामेव किंतु स्वधर्ममपि चावेक्ष्येत्याह   स्वधर्ममपीति।  यत्तु कैश्चित्सर्वप्राणिसाधारणं भ्रमं निराकृत्यार्जुनस्यैवासाधारणं भ्रमं निराकरोतीत्युक्तं तत्पूर्वोक्तयुक्त्या निरसनीयम्। स्वधर्मं क्षत्रियस्य धर्मयुद्धं धर्मशास्त्रादवेक्ष्य विचार्य शोकमोहाभिभूतः स्वधर्माच्चालितुं नार्हसि। यस्मात्पृथिवीजयद्वारा युद्धस्य यज्ञादिधर्मार्थत्वेन ब्राह्मणादिप्रजारक्षणार्थत्वेन च धर्मादनपेताद्युद्धादन्यच्छ्रेयःसाधनं युद्धसदृशं क्षत्रियस्य न भवतीत्यर्थः। अतो मोक्षरुपश्रेयोर्थिनो ते युद्धेन स्वधर्मेणं जयं लब्ध्वा यज्ञाद्यनुष्ठानप्रजापालनादिभ्योऽन्यत्तत्साधनं न भवतीत्याशयः।",
    "id": 1236,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 78,
    "verse_id": 78
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.32।।   स्वधर्मत्वाद्युद्धं प्रयत्नेनापि क्षत्रियैः संपाद्यते तव तु भाग्यवशाद्भवत्प्रयन्त्रींविनैवोपपन्नं अतः कर्तव्यमेवेत्याह   यदृच्छयेति।  अप्रार्थिततयागतं सद्यःस्वर्गप्रदं यतः उद्धाटितं स्वर्गद्वारं ये ईदृशं युद्धं क्षत्रिया लभन्ते त एव सुखिनः राज्य स्वर्गादिसुखभाजः। पार्थेति संबोधयन्स्वोत्साहसदृशे उत्साहे प्रेरयति।",
    "id": 1252,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 79,
    "verse_id": 79
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.33।।   विपक्षे दोषमाह   अथेति। ",
    "id": 1268,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 80,
    "verse_id": 80
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.34।।किंच अकीर्तिमव्ययां दीर्घकालां धर्मात्मा शूर इत्येवमादिभिर्गुणैः संभावितस्य चाकीर्तिर्मरणादतिरिच्यते तस्याकीर्तेर्मरणं वरमित्यर्थः।",
    "id": 1284,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 81,
    "verse_id": 81
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.35।।न केवलमितरभूतान्येवाकीर्ति कथयिष्यन्ति किंतु महारथा अपीत्याह   भयादीति।  कर्णादिभयाद्युद्धान्निवृत्तं न कृपयेति चिन्तयिष्यन्ति। बहुमतो बहुभिर्गुणैर्मतो भूत्वा लघुतां यास्यसि।",
    "id": 1300,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 82,
    "verse_id": 82
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.36।।न केवलमेतावदेव मंस्यन्ते अपि तु षण्ढतिल इत्यादिरुपानवाच्यवादानपि वदिष्यन्ति यतोऽहितो इत्याह   अवाच्येति।  वक्तुमयोग्यान्वादान्वचनानि। अहिताः शत्रवः। ततो निन्दाप्राप्तेर्दुःखात्कष्टतरं दुःखं नास्तीत्यर्थः।",
    "id": 1316,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 83,
    "verse_id": 83
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.37।।   विपक्षे दोषमुक्त्वा युद्धप्रवृत्तौ सर्वथा लाभ एवेत्याशयेनाह   हत इति।  हतः कर्णादिभिः जित्वा कर्णादीन् यत एवं तस्मात् शत्रूञ्जेष्यामि मरिष्यामिति निश्चयं कृत्वोत्तिष्ठ। कौन्तेयेति संबोधन्शत्रूञ्जित्वा राज्यलाभेनावश्यं त्वया कुन्तयै सुखं प्रदेयमिति द्योतयति।",
    "id": 1332,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 84,
    "verse_id": 84
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.38।।ननु गुर्वादिवधार्थं प्रवृत्तस्य पापावाप्त्या कुतः स्वर्गप्राप्तिः जित्वा वा कुतो भोगसुखं निन्दया व्याप्तवात्तेषामित्याशङ्क्य निष्कामस्य समदृष्टेः स्वधर्मबुद्य्धा प्रवृत्तस्य ते पापादिप्राप्तिर्नास्तीत्याशयेनाह   सुखेति।  सुखदुःखे समे कृत्वा सुखे रागं दुःखे द्वेषं चाकृत्वा तथा तत्साधनीभूतौ लाभालाभौ तत्साधनीभूतौ जयाजयौ च समौ कृत्वा ततो युद्धाय युज्यस्व नैवं पापमवाप्स्यसि। तथाचाग्नीषोमीयहिंसाविधायकवचनवद्युद्धहिंसाविधायकमपि धर्मशास्त्रविशेषवचनंन हिंस्यात्सर्वा भूतानि इत्यस्य सामान्यशास्त्रस्य बाधकमतः पापावाप्तेरभावाद्युद्धप्रवृत्तौ सर्वथापि लाभ एवेति।",
    "id": 1348,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 85,
    "verse_id": 85
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.39।।एष उपदेशः शोकमोहापनयसाधनस्यात्मतत्त्वज्ञानस्य प्रसङ्गे आगतः लौकिको न्यायः स्वधर्मविद्भिः कैश्चिल्लोकैर्यथा स्वधर्मप्रतिबन्धकौ शोकमोहावकृत्वा स्वधर्मोऽनुष्ठीयते तद्वत्त्वं स्वधर्ममपि चावेक्ष्य शोकमोहाभिभूतो विकम्पितुं नार्हसीति। अथ चैनमित्यादिवत्प्रासाङ्गिकः स्वधर्ममपीत्याद्यष्टभिः श्लोकैरुक्तो नतु समुच्चयतात्पर्येण परमार्थदर्शनस्येह प्रकृतत्वात्। तच्चोक्तं परमार्थदर्शनमुपसंहरन् तदुपायभूतां योगनिष्ठां चित्तशुद्धये वक्तुं प्रतिजानीते   एषेति।  एषा ते तुभ्यमभिहिता कथिता सांख्ये परमार्थवस्तुविवेकविषये बुद्धिर्ज्ञानं साक्षाच्छोकमोहादिसहेतुदोषनिवृत्तिकारणम्। योगे तु निःसङ्गतया द्वन्द्वप्रहाणपूर्वकं ईश्वराराधनार्थे कर्मयोगे कर्मानुष्ठाने समाधियोगे च तत्प्राप्युपाये इमामनन्तरोच्यमानां बुद्धिं श्रृणु। तां स्तौति   ययेति।  यया बुद्य्धा योगविषयया युक्तः कर्मबन्धं कर्मैव धर्माधर्माख्यं बन्धस्तं प्रहास्यसि प्रकर्षेण त्यजसि। ननु योगविषयया बुद्य्धा कर्मबन्धस्य कुतो निवृत्तिः नहि तत्त्वज्ञानमन्तरेण समूलं कर्म हातुं शक्यमिति चेत्सत्यम्। तथापीश्वरप्रसादनिमित्तज्ञानप्राप्तिद्वारेत्यभिप्रायः। द्वारकथनं तु तत्साधनस्तुत्यर्थम्। पार्थेति संबोधयन् एतद्बुद्धियुक्तस्य मातृगर्भाप्राप्तिं सूचयति। यत्तु कर्मनिमित्तं बन्धमाशयाशुद्धिलक्षणं ज्ञानप्रतिबन्धं प्रहास्यसि। अयंभावः  कर्मनिमित्तो ज्ञानप्रतिबन्धः कर्मणैव धर्माख्येनापनेतुं शक्यते श्रवणादिलक्षणविचारस्तु कर्मात्मकप्रतिबन्धरहितस्यासंभावनादिप्रतिबन्धं दृष्टद्वारेणपनयतीति न कर्मबन्धनिराकरणायोपदेष्टुं शक्यत इति। तन्न। स्वर्गनरकादिसाधनपुण्यपापप्रतिपादककर्मपदसंकोचे बन्धशब्दस्य प्रतिबन्धपरत्वे च कारणाभावात्। ननु एतद्बुद्य्धा धर्माधर्माख्यबन्धप्रहाणस्यासंभव एव कारणमिति चेन्न। ज्ञानप्राप्तिद्वारा तत्संभवस्योक्तत्वात्।असंभावनादेरपि पापनिमित्तचित्ताशुद्धमूलकत्वात्। अतएव शुद्धचित्तस्य विद्याधरस्यासंभावनाद्यनुत्पत्तिर्वासिष्ठ उपाख्यायते  असंभावनादिनिमित्तदुरितनिवृत्त्यर्थमेवादृष्टोत्पादको विवरणाचार्यैः श्रवणे विधिरङ्गीकृतः। अन्यथा प्राकृतप्रबन्धाद्यर्थेन दृष्टेनासंभावनादिनिरासः स्यात् तथाच वेदान्तश्रवणजेन पुण्येन पापनिवृत्त्या आत्मतत्त्वं सभ्यगवगम्यत इति सर्वसंमतमनर्थकं भवेत्। एतेन कर्मबन्धं संसारं ईश्वरप्रसादनिमित्तज्ञानप्राप्त्या प्रहास्यसीति प्राचां व्याख्याने त्वध्याहारदोषः कर्मपदवैयर्थ्यं च परिहर्तव्यमिति प्रत्युक्तम्। जन्मबन्धविनिर्मुक्ता इत्यत्र जन्मपदवत्कर्मपदस्यापि बन्धस्वरुपबोधनपरत्वेन सार्थक्यात् भाष्ये अभिप्राय इत्युक्त्या तस्याभिप्रायकथनपरत्वेनाध्यारदोषाभावात् स्वेनापिबुद्धियुक्तो जहातीह उमे सुकृतदुष्कृते इत्यत्र द्वारस्योक्तत्वाच्चेति दिक्।",
    "id": 1364,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 86,
    "verse_id": 86
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.40।।काभ्यादस्य महद्वैलक्षण्यमित्याशयेनाह   नेहेति।  इह निष्कामकर्मणि समाधियोगे च मोक्षमार्गे अभिक्रमस्य प्रारम्भस्य नाशो नास्ति। कृष्यादेरिव प्रत्यवायः पापोत्पत्तिरपि चिकित्सावन्न विद्यते। अस्य धर्मस्य त्वल्पमप्यनुष्ठितं महतो भयाज्जन्ममरणादिलक्षणसंसारभयाद्रक्षति।",
    "id": 1380,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 87,
    "verse_id": 87
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.41।।   इह मोक्षमार्गे व्यवसायात्मिका निश्चयात्मिकोपायोपेयबुद्धिरेक सभ्यक्प्रमाणजनितत्वादितविपरीतबुद्धिशाखाभेदस्य बाधिका। येतु व्यवसायात्मिका परमेश्वरभक्त्यैव तरिष्यामिति निश्चयात्मिकेति वर्णयन्ति तद्बुद्धेः स्वरुपं निरुपितं प्रमाणजनितत्वादितिवदद्भिर्भाष्यकृद्भिः सा दृढेत्युक्तमिति न विरोधः। अव्यवसायिनां प्रमाणजनितविवेकबुद्धिरहितानां कामिनां बुद्धयो बहुशाखाः बह्व्योऽनुपरतसंसारप्रदाः शाखा यासां ताः प्रतिशाखाभेदेन ह्यनन्ताश्च कामनानामानन्त्यात्। यत्तु नन्वेवं सांख्ययोगयोर्महाभयात्राणहेतुत्वं तुल्यं चेत्कोऽनयोर्विशेष इत्याशङ्क्य सांख्यानां पातशङ्का नास्ति योगिनां तु यावद्विदेहकैवल्यं पातशङ्कास्तीत्याह व्यवसायात्मिकेति तच्चिन्त्यम्। योगस्तवनपरस्य ग्रन्थस्य तन्निन्दापरत्वेनोत्यापनस्यानुचितत्वात् कामात्मान इत्यादिना सकामस्य। निन्दाप्रतीतेः स्पष्टत्वाच्च। तव तूत्तमवंशोद्भवस्य व्यवसायात्मिकैव बुद्धिर्युक्तेति सूचयन्नाह  कुरुनन्दनेति।",
    "id": 1396,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 88,
    "verse_id": 88
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.42।।   अव्यवसायिनां  तु व्यवसायात्मिका बुद्धिर्न भवति प्रतिबन्धबाहुल्यादित्याशयेनाह   यामिति  त्रिभिः। यामिमां वक्ष्यमाणां पुष्पितां फलाप्रदपुष्पितवृक्षवच्छोभमानां श्रवणमात्ररमणीयांअपाम सोमभमृता अभूम इत्यादिरुपां वाचं प्रवदन्ति अविपश्चितो बुद्धिरहिता वेदस्य वादेऽर्थवादेअक्षय्यं ह वै चातुर्मास्ययाजिनः सुकृतं भवति इत्येवंरुपे रताः प्रीतिमन्तोऽतएव नान्यन्मोक्षादिकं स्वर्गादन्यदस्तीति वादिनः। त्वया तु मम मतमेवाभ्युपेयमिति सूचयन्नाह   हे पार्थेति। ",
    "id": 1412,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 89,
    "verse_id": 89
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.43।।यतः कामे आत्मान्तःकरणं येषाम् अतएव स्वर्गएव परः पुरुषार्थो येषां ते कर्मणः फलं जन्मैव कर्मफलं प्रददातीति तथा तां वेदवाचा कर्मणि प्रवृत्तिः कर्मणा जन्मलाभः नतु वेदवाचः स्वतन्त्रं जन्मादिप्रदातृत्वमस्तीत्यभिप्रेत्याचार्यैर्जन्म च तत्र कर्मं च तत्फलं च प्रददातीति न व्याख्यातम्। यतो भोगश्चैश्वर्यं च तयोर्गतिं प्राप्तिं प्रति क्रियाणां विशेषा बहुला यस्यां तां वाचं प्रवदन्तीत्यनुषङ्गः।",
    "id": 1428,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 90,
    "verse_id": 90
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.44।।तेषां बोगैश्वर्ययोः प्रसक्तानामतिरक्तचितानां यतस्तया वाचापहृतमाच्छादितं चेतो येषां तेषां व्यवसायात्मिका सांख्ये योगे वा या बुद्धिः सा समाधौ समाधीयते पुरुषोपभोगाय सर्वमस्मिन्नन्तःकरणं तस्मिन्न विधीयते न स्थिरीभवतीत्यर्थः। ननु अहं ब्रह्मास्मीत्यवस्थानं समाधिस्तन्निमित्तमिति चित्तैकाग्र्यं परमेश्वरैकाग्र्याभिमुखत्वं तस्मिन्वेति व्याख्यानद्वयमाचारर्यैः कुतो न प्रदर्शितमितिचेत् अहं ब्रह्मास्मीत्यवस्थानस्य परमेश्वरैकाग्र्याभिमुखत्वस्य च व्यवसायात्मिकसांख्ययोगबुद्धावन्तर्भावमभिप्रेत्येति गृहाण।",
    "id": 1443,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 91,
    "verse_id": 91
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.45।।वेदवादरतानां वेदोक्तत्रिगुणात्मकसंसार एव फलमित्याशयेनाह   त्रैगुण्येति।  त्रैगुण्यं संसारो विषयः प्रतिपाद्यो येषां कर्मकाण्डपराणां वेदानां तर्हि मया कथं भाव्यमित्याकाङ्क्षयामाह  निस्त्रैगुण्य इति। निस्त्रैगुण्यो निष्कामो भव। हे अर्जुनेति संबोधयन्स्वनाम सार्थक कर्तुमर्हसीति ध्वनयति। निस्त्रैगुण्यभवने उपायमाह   निर्द्वन्द्व इति।  सुखदुःखहेतु प्रतिपक्षपदार्थो द्वन्द्वशब्दावाच्यौ तस्माद्रहितो भव। तत्रोपायमाह   नित्येति।  नित्यं सत्त्वे स्थितो भव। तत्राप्युपायमाह  निर्योगेति। अनुपात्तस्योपादानं योगः उपात्तस्य रक्षणं क्षेमः ताभ्यां निर्गतः रजोगुणरहितो भव। आत्मवानप्रमत्तः। तमोगुणाद्विनिर्गतो भवेत्यर्थः।",
    "id": 1458,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 92,
    "verse_id": 92
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.46।।   ननु वेदोक्तकर्मफलाकाङ्क्षा नापेक्षिता चेदीश्वरार्थमपि कर्म किमर्थमनुष्ठेयमित्याशङ्क्य फलाकाङ्क्षया कर्मानुष्ठातुरनेकानर्थसंभावना फलाभिसंधिरहितस्य तस्य तु ज्ञानप्राप्त्या सर्वकर्मफलानां यस्मिन्ब्रह्मसुखेऽन्तर्भावः तत्प्राप्तिः समस्तानर्थनिवृत्तिश्च भवतीत्याशयेनाह   यावानिति।  यथा लोके उदपाने कूपाद्यनेकस्मिन्स्वल्पे क्वचिद्धस्तादिप्रक्षालनं क्वचित्स्नानं क्वचित्पानमित्यादिर्यावानर्थ यावत्परिमाणं प्रयोजनं स सर्वाथस्तावत्परिमाण एव सर्वतःसंप्लुतोदके परिपूर्णोदके भवति। तत्रान्तर्भव्रतीत्यर्थः। तथा यावनार्थः फलं वेदेषु वेदबोधितेषु कर्मसु तावानर्थो ब्राह्मणस्य परमार्थतत्त्वं विजानतः संभवति सर्वतःसंप्लुतोदकस्थानीये ज्ञानफले ब्रह्मणि सर्वेषां फलानामन्तर्भावात्।एतस्यैवानन्दस्यान्यानि भूतानि मात्रामुपजीवन्ति इति श्रुतेः। ब्राह्मणग्रहणं ब्रह्मविद्यायां ब्राह्मणस्य मुख्याधिकारसूचनार्थम्।",
    "id": 1473,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 93,
    "verse_id": 93
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.47।।   मम तर्हि क्वाधिकार इत्याकाङ्क्षायामाह   कर्मणीति।  कर्मण्येव नतु ज्ञाननिष्ठायामन्तःकरणशुद्य्धभावात् तत्रापि चित्तशुद्धिहेतौ फलाभिसंधिरहिते कर्मणि नतु बन्धनिमित्ते काम्ये इत्याह   मेति।  कदाचन कस्यांचितवस्थायामपि कर्मफलतृष्णा ते मास्तु। फलतृष्णया काम्ये तेऽधिकारो मास्त्विति यावत्। ननु तृष्णाभावेऽपि भोजनात्तृप्तिरिव कर्मणः फलं स्यादेवेति तत्राह   मा   कर्मेति।  मा कर्मफले हेतुर्भूः फलतृष्णया तदुत्पादको माभूः। कामनया कृतस्य कर्मणः पश्वादिफलदातृत्वनियमात्चित्रया यजेत पशुकामः इति श्रुतेः। यत्तु कर्मफलं प्रवृत्तिहेतुर्यस्येति तन्न। बहुव्रीह्यपेक्षया तत्पुरुषस्य लघुत्वात् दुःखरुपेण निष्फलेन कर्मणा किमिति ते कर्माकरणे सङ्ग आसक्तिर्माभूत्।",
    "id": 1488,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 94,
    "verse_id": 94
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.48।।   एतदेव विवृणोति   योगस्थ इति।  योगस्थः कर्माणि कुरु केवलमीश्वरार्थम्। ननु योगः परमेश्वरैकपरतेति योगशब्दार्थ आचार्यैः कुतो न प्रदर्शित इतिचेत् समत्वं योग उच्यते इत्यनेन तदर्थस्य मूल एवोक्तत्वात्। तत्रापीश्वरो मे तुष्यत्विति सङ्ग त्यक्त्वा। एतद्भाष्यमुपलक्षणं कर्तृत्वाद्यभिनिवेशस्यापि। चित्तशुद्धिद्वारा ज्ञानप्राप्तिरुपायां सिद्धौ तद्विपर्ययरुपायामसिद्धौ च समो हर्षविषादशून्यो भूत्वा। अयमेव योग इत्याह   समत्वमिति।  दिग्विजये महीपाञ्जित्वा धनमाहृत्य राजसूययज्ञे त्वया नियोजितं तथाधुनाप्येतान्सर्वाञ्जित्वा यज्ञादीन्संपादयितुर्मसीति द्योतयन्नाह  हे धनंजयेति।",
    "id": 1503,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 95,
    "verse_id": 95
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.49।।   काम्यं त्वतिनिकृष्टमित्याह   दूरेणेति।  दूरेण विप्रकर्षेणावरमधमफलाभिसंधिनानुष्ठीयमानं कर्म बुद्धियोगात्समत्वबुद्धियुक्तादीश्वराराधनार्थात्कर्मणः जन्मादिहेतुत्वाद्बुद्धियोगात् आत्मबुद्धिसाधनभूतात्समत्वलक्षणाद्योगादिति वाऽर्थः। यतएवमतो बुद्धौ समत्वबुद्धिं सांख्यबुद्धिं वा शरणमाश्रयं अभयप्राप्तेः परम्परया साक्षाद्व कारणमन्विछ प्रार्थयस्व। शरणो भवेत्यर्थः। बुद्धौ शरणं त्रातारमीश्वरमित्यर्थस्त्वप्रक्रान्तार्थकल्पनया विशेष्याध्याहारेण च ग्रस्तोऽत आचार्यैर्न प्रदर्शितः। यतः कारणादवरं कर्म कुर्वाणा दीनाः यतः फलहेतवः फलतृष्णायुक्ताःयो वा एतदक्षरं गार्ग्यविदित्वास्माल्लोकात्प्रैति स कृपणः इति श्रुतेः धनं त्वया हृतं तेन युधिष्ठिरेण स्वाराज्यकामनया राजसूयकर्मानुष्ठितं तस्य फलं भवद्भिः पूर्वमनुभूतमधुना चोपस्थितमतः काम्यं कर्मात्यधममिति सूचयन्संबोधयति  धनंजयेति।",
    "id": 1518,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 96,
    "verse_id": 96
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.50।।   काम्यकर्मणोऽवरत्वमुक्त्वा निष्काम कर्मणः श्रैष्ठ्यमाह  समत्वबुद्धियुक्तः सत्त्वशुद्धिज्ञानप्राप्तिद्वारेणोभे पुण्यपापे त्यजति सांख्यबुद्धिर्युक्त इति वा तस्माद्योगाय समत्वलक्षणकर्मयागानुष्टानार्थ षटस्व ज्ञानयोगप्राप्त्यर्थमिति वा। यस्माद्योगः समत्वलक्षणः कर्मसु सर्वेषु कौशलं बन्धकानामपि तेषामीश्वरार्पितचेतस्तया मोक्षपरत्वसंपादनचातुर्यं ज्ञानयोग इति वा। अस्मिन्पक्षे कर्मसु ज्ञानप्रतिबन्धकेषु फलाभिसंधिं विहाय ज्ञानलाभचातुर्यमिति व्याख्येयम्। तस्मात्समत्वयुक्तो भवेत्यर्थः।",
    "id": 1533,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 97,
    "verse_id": 97
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.51।।   पुण्यपापत्यागमात्रस्य फलत्वाभावमाशङ्क्याह   कर्मजमिति।  कर्मजं फलमिष्टानिष्टदेहप्राप्तिलक्षणं त्यक्त्वा हि यस्मात्समत्वबुद्धियुक्ता मनीषिणो ज्ञानिनो भूत्वा जन्मैव बन्धस्तेन विनिर्मुक्ताः सर्वोपद्रवरहितं विष्णोः परमं मोक्षाख्यं पदं गच्छन्ति। जीवन्त एव स्वस्वरुपेण जानन्तीत्यर्थः। कर्मजं फलं त्यक्त्वा सांख्यबुद्धियुक्ताः शुद्धैकाग्रमनस इति वा।",
    "id": 1548,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 98,
    "verse_id": 98
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.52  2.53।।   सांख्यं बुद्धिं सदा प्राप्स्यामि यदर्थं कर्मानुष्ठानं भवतोपदिश्यत इत्यत आह   यदेति।  यदा यस्यामवस्थायां तव बुद्धिर्मोहात्मकमविवेकरुपं कालुष्यं व्यतिक्रमिष्यति तदा तस्यामवस्थायां श्रोतव्यस्य श्रुतस्य च वैराग्यं प्राप्तासि। पूर्वं श्रुतिभिरनेकसाध्यसाधनश्रवणैर्विप्रतिपन्ना विक्षिप्ता श्रुतश्रोतवययोर्निर्वेदं लब्ध्वा यदा समाधीयते चित्तमस्मिन्निति समाधिरात्मा तस्मिन्निश्चला विक्षेपरहिता स्थास्यति स्थिरीभूता भविष्यति तदा योगं सांख्ययोगमवाप्स्यसीति द्वयोरर्थः। यद्वा योगानुष्ठानजनितसत्त्वशुद्धिजा वैराग्यादीतरसाधनसहिता नित्यानित्यवस्तुविवेकरुपा ज्ञानाधिकारसंपादिका बुद्धिः कदा प्राप्यत इत्यत आह   यदेति।  यदा तव बुद्धिर्मोहात्मकमविवेकरुपं कालुष्यं चित्ताशुद्धिजं व्यतितरिष्यति तदा श्रोतव्यस्य श्रुतस्य च कर्मफलस्य निर्वेदं गन्तासि। चित्तशुद्धिद्वारा लब्धात्मविवेकबुद्धिः कर्मयोगजं फलं परमात्मयोगं कदाप्स्यसीति तच्छृणु   श्रुतीति।  प्राग्वद्य्वाख्यानद्वयमपि भाष्याल्लभ्यत इति बोधम।",
    "id": 1563,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 99,
    "verse_id": 99
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.52  2.53।।   सांख्यं बुद्धिं सदा प्राप्स्यामि यदर्थं कर्मानुष्ठानं भवतोपदिश्यत इत्यत आह   यदेति।  यदा यस्यामवस्थायां तव बुद्धिर्मोहात्मकमविवेकरुपं कालुष्यं व्यतिक्रमिष्यति तदा तस्यामवस्थायां श्रोतव्यस्य श्रुतस्य च वैराग्यं प्राप्तासि। पूर्वं श्रुतिभिरनेकसाध्यसाधनश्रवणैर्विप्रतिपन्ना विक्षिप्ता श्रुतश्रोतवययोर्निर्वेदं लब्ध्वा यदा समाधीयते चित्तमस्मिन्निति समाधिरात्मा तस्मिन्निश्चला विक्षेपरहिता स्थास्यति स्थिरीभूता भविष्यति तदा योगं सांख्ययोगमवाप्स्यसीति द्वयोरर्थः। यद्वा योगानुष्ठानजनितसत्त्वशुद्धिजा वैराग्यादीतरसाधनसहिता नित्यानित्यवस्तुविवेकरुपा ज्ञानाधिकारसंपादिका बुद्धिः कदा प्राप्यत इत्यत आह   यदेति।  यदा तव बुद्धिर्मोहात्मकमविवेकरुपं कालुष्यं चित्ताशुद्धिजं व्यतितरिष्यति तदा श्रोतव्यस्य श्रुतस्य च कर्मफलस्य निर्वेदं गन्तासि। चित्तशुद्धिद्वारा लब्धात्मविवेकबुद्धिः कर्मयोगजं फलं परमात्मयोगं कदाप्स्यसीति तच्छृणु   श्रुतीति।  प्राग्वद्य्वाख्यानद्वयमपि भाष्याल्लभ्यत इति बोधम।",
    "id": 1578,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 100,
    "verse_id": 100
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.54।।   तत्त्वविल्लक्षणानि जिज्ञासुरर्जुन उवाच    स्थितेति।  स्थिता प्रतिष्ठताहंब्रह्मास्मीति प्रज्ञा यस्य स एव समाधिस्थः। नत्वात्मज्ञानशून्यस्य मुख्यसमाधिरस्तीति भावः। तस्य का भाषा कथमसौ लोकैर्भाष्यते। कैर्लक्षणैर्लक्षितः सन् लोकैः स्थितप्रज्ञ इत्युच्यत इत्यर्थः। यथा भवानपि केशिहननादिकर्मणा केशव इत्युच्यते तथेति सूचयन्नाह   हे केशवेति।  एतेनावस्थाद्वयवान्समाधिस्थो व्युत्थितचेताश्चेति अतो विशिनष्टि समाधिस्थस्य स्थितप्रज्ञस्येत्यादि प्रत्युक्तम्। योगिनोऽप्रक्रान्तत्वेन तस्य लक्षणप्रश्नानौचित्यात्। तत्त्वज्ञानरुपसमाधिस्थस्यैव प्रक्रान्तत्वात् उत्तरे प्राणनिरोधं यदा करोति तदा समाधिस्थ इत्यनुक्तत्वाच्च ज्ञानिनः प्राणायामानपेक्षसमाधेर्वासिष्ठे स्पष्टमुक्तत्वाच्च। तथाहि  परिध उवाच। यद्यत्संसारजालेऽस्मिन्क्रियते कर्म भूमिप। तत्समाहितचित्तस्य सुखायान्यस्य नानघ।।1।।क्वचित्संकल्परहितं परं विश्रमणास्पदम्। परमोपशमं श्रेयः समाधिमनुतिष्ठसि।।2।।रघुरुवाच। एतन्मे ब्रूहि भगवन्त्सर्वसंकल्पवर्जितम्। परमोपशमं श्रेयः समाधिर्हि किमुच्यते।।1।।योऽज्ञो महात्मन्सततं तिष्ठन्व्यवहरंश्च वा। असमाहितचित्तोऽसो कदा भवति कः किल।।2।।नित्यप्रबुद्धचित्तास्तु कुर्वन्तोऽपि जगत्क्रियाः। आत्मैकतत्त्वसंनिष्ठाः सदैव सुसमाधयः।।3।।बद्धपद्मासनस्यापि कृतब्रह्माञ्जलेरपि। अविश्रान्तस्वभावस्य कः समाधिः कथं च वा।।4।।तत्त्वावबोधो भगवन्त्सर्वाशातृणपावकः। प्रोक्तः समाधिशब्देन नतु तूष्णीमवस्थितिः।।5।।समाहिता नित्यतृप्ता यथाभूतार्थदर्शिनी। साधो समाधिशब्देन परा प्रज्ञोच्यते बुधैः।।6।।अक्षुब्धा निरहंकारा द्वन्द्वेष्वननुपातिनी। प्रोक्ता समाधिशब्देन मेरोः स्थिरतराकृतिः।।7।।निश्चिताभिगताभीष्टा हेयोपादेयवर्जिता। प्रोक्ता समाधिशब्देन परिपूर्णा मनोगतिः।।8।।यतःप्रभृति बोधेन युक्तमात्यन्तिकं मनः। तदारभ्य समाधानमव्युच्छिन्नं महात्मनः।।9।। इत्यादि। स्थितधीः स्वयं वा किं प्रभाषेत। किं प्रभाषणमासनं ब्रजनं वा तस्य कथमित्यर्थः। आत्मनि स्थितस्य स्थितप्रज्ञस्य लक्षणं ब्रूहीति प्रश्नार्थः। तथाच भाष्यं। स्थितप्रज्ञस्य लक्षणमनेन श्लोकेन पृच्छ्यते। यो ह्यादित एव संन्यस्य कर्माणि ज्ञानयोगनिष्ठायां प्रवृत्तः यञ्च कर्मयोगेन तयोः स्थितप्रज्ञस्य प्रजहातीत्यारभ्याध्यायपरिसमाप्तिपर्यन्तं स्थितप्रज्ञलक्षणं साधनं चोपदिश्यते। सर्वत्र ह्यध्यात्मशास्त्रे कृतार्थलक्षणानि यानि तान्येव साधनान्युपदिश्यन्ते यत्नसाध्यत्वादिति।",
    "id": 1593,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 101,
    "verse_id": 101
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.55।।एवं पृष्टः श्रीभगवान्वासुदेवो मुमुक्षोर्यत्नसाध्यानि जीवन्मुक्तस्वभावभूतानि लक्षणानि वदन्प्रथमप्रश्नस्योत्तरमाह   प्रजहातीति  द्वाभ्याम्। यदा कामानिच्छाभेदान्मनोगतान्मनसि अतिष्ठितान्सर्वानशेषान्प्रजहाति प्रकर्षेण त्यजति। ननु सर्वान्कामान्परित्यज्यापि प्रारब्धकर्मवशाज्जीवतस्तस्योन्मत्तवत्प्रवृत्तिः प्राप्तेत्यत आह   आत्मन्येवेति।  आत्मन्येव प्रत्यगात्मस्वरुप एवात्मना स्वेनैव बाह्यविषयलाभनिरपेक्षः परमार्थदर्श नामृतरसलामेनान्यस्मात्प्राप्तालंप्रत्ययस्तुष्टस्तदा स्थितप्रज्ञः स्थिता प्रतिष्ठिता आत्मानात्मविवेकजा प्रज्ञा यस्य स विद्वान् तदोच्यते। आत्मानं जिज्ञासमानो वैराग्यद्वारा पुत्रवित्तलोकेषणात्यागात्मकं संन्यासमासाद्य श्रवणाद्यवृत्त्या तज्ज्ञानं प्राप्य तस्मिन्नेव आसक्त्या विषयवैमुख्येन तत्फलभूतां तुष्टिं तत्रैव प्रतिलभमानः स्थितप्रज्ञव्यपदेशभागित्यर्थः। एतेन समाधिस्थ इति शेष इति प्रत्युक्तम्। शेषस्योक्तयुक्त्या निरर्थकत्वात्। एतादृशसंबन्धलक्षणेन स्थितप्रज्ञ उच्यते। यथा पृथासंबन्धेन त्वं पार्थ इति सचयन्नाह   पार्थेति। ",
    "id": 1608,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 102,
    "verse_id": 102
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.56।।   किंचदुःखेष्विति। यत्तु पूर्वश्लोकेन प्रथमप्रश्नस्योत्तरमुक्तं इदानीं व्युत्थिचित्तस्य स्थितप्रज्ञस्य भाषणोपवेशनगमनानि मूढजनविलक्षणानि व्याख्येयानि। तत्र किंप्रभाषेतेत्यस्योत्तरमाहेति तच्चिन्त्यम्।स्थितधीर्मुनिरुच्यते इति वाक्यशेषेण प्रथमप्रश्नोत्तरप्रतीतेः स्पष्टत्वात्। दुःखेष्वाध्यात्मिकाधिदैविकाधिभौतिकेष्वनुद्विग्नमक्षुभितं मनो यस्य स तथा। त्रिविधसुखेषु विगता स्पृहाभिलाषो यस्य सः। अतएव वीता रागभयक्रोधा यस्मात्स स्थितधीः स्थितप्रज्ञस्तदोच्यते।",
    "id": 1623,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 103,
    "verse_id": 103
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.57।।   द्वितीयप्रश्नस्योत्तरमाह   य इति।  यो मुनिः सर्वत्र देहजीवनादिष्वपि स्नेहवर्जितः तत्तत्प्राप्य शुभाशुभं शुभं लब्धवा नाभिनन्दति हर्षगर्भितं स्तुतिवचनं नाभिभाषते तथाऽशुभं लब्ध्वा न द्वेष्टि। द्वेषगर्भितं निन्दावाक्यं न वक्तीत्यर्थः। तस्य प्रज्ञा प्रतिष्ठिता।",
    "id": 1638,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 104,
    "verse_id": 104
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.58।।   विचारादिनेन्द्रियनिग्रहार्थं स्थितप्रज्ञस्योपवेशनमिति तृतीयप्रश्नस्योत्तरं वक्तुं जितेन्द्रियत्वम्। तस्य लक्षणमाह   यदेति।  यथा कूर्मः कमठो भयादङ्गन्युपसंहरति तथा यदा ज्ञाननिष्ठो यतिः शब्दादिविषयेभ्यः इन्द्रियाण्युपसंहरति तदा तस्य प्रज्ञा प्रतिष्ठिता।",
    "id": 1653,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 105,
    "verse_id": 105
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.59।।ननु निराहारस्य रोगिणो व्रतिनो वापि विषयेभ्य इन्द्रियाणि विनिवर्तन्तेऽत इदं लक्षणं मूढेष्वप्यागतमित्याशङ्क्य परिहरति   विषया इति।  विषया लक्षणयेन्द्रियाणि शब्दादयो वा रसवर्जं रसो रागस्तं वर्जयित्वा निराहारस्याहारविनिर्मुक्तस्यानाह्नियमाणविषयस्य कष्टेन तपसि स्थितस्य मूर्खस्यापि देहिनो देहवतो विनिवर्तन्ते। परं परमात्मानं दृष्ट्वाऽहं ब्रह्मास्मीति साक्षादुपलभ्य रसोऽपि रञ्जनात्मकः सूक्ष्मोऽप्यस्य यतेर्निवर्तते। निर्बीजं विषयज्ञानं संपद्यत इत्यर्थः। तस्माद्रसस्योच्छेदाय सभ्यग्दर्शनात्मिकायाः प्रज्ञायाः स्थैर्यं कर्तव्यमित्यभिप्रायः।",
    "id": 1668,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 106,
    "verse_id": 106
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.60।।   सभ्यग्दर्शनं विना रसस्योच्छेदो नास्तीत्युक्तं तच्चाजितेन्द्रियस्य दुर्लभमिन्द्रियनिग्रहश्चातियत्नसाध्यः तस्मात्सम्यग्दर्शनलक्षणं प्रज्ञास्थैर्यं चिकीर्षता आदाविन्द्रियजयः कार्य इत्याशयेन तदकरणे दोषमाह   यतत इति।  हि यस्माद्विपश्चितो बुद्धिमतः प्रज्ञास्थैर्यार्थं यततो यतमानस्यापीन्द्रियाणि प्रमथनशीलानि पुरुषं विषयाभिमुखं कर्तुं समर्थानि तं व्याकुलीकृत्य प्रसभं बलात्कारेण विवेकयुक्तमपि मनो हरन्ति। कौन्तेयेति संबोधयन्निन्द्रियापेक्षया पुरुषस्य दौर्बल्यं सूचयति।",
    "id": 1683,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 107,
    "verse_id": 107
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.61।।   तस्मात्तानि सर्वाणि वशीकृत्य युक्तः समाहितः सन् मत्परोऽहं वासुदेवः सर्वप्रत्यगात्मा परो यस्य स मत्परो नान्यस्तस्मादहमित्यासीतेत्यर्थः। स्पष्टमन्यत्।",
    "id": 1698,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 108,
    "verse_id": 108
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.62  2.63।।इन्द्रियस्य जयः प्रयत्नेन संपाद्य इत्युक्तं तत्र मनसा विषयाचिन्तनाभ्यास एवोपाय इत्याशयेन व्यतिरेके दोषमाह   ध्यायत इति।  विषयांश्चिन्तयतः पुरुषस्य तेषु प्रीतिरुपजायते सङ्गादभिलाषः संजायते कामात्कुतश्चित्प्रतिहतात्क्रोधोऽभिजायते क्रोधात्कर्तव्याकर्तव्यविषये विभ्रमो भवति क्रुद्धो हि संमूढो गुरुनप्याक्रोशति तस्मात् स्मृतेः शास्त्राचार्योपदेशाहितसंस्कारजनितायाः विभ्रंशः स्यात् स्मृत्युत्पत्तिनिमित्तप्राप्तावनुत्पत्तिः ततः कार्याकार्यविवेकायोग्यता बुद्धेर्नाशः तस्मात्प्रणश्यति जीवन्नेव मृतः पुरुषार्थायोग्यो भवतीति द्वयोरर्थः। विषयध्यानमेव सर्वानर्थबीजमित्यभिप्रायः।",
    "id": 1713,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 109,
    "verse_id": 109
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.62  2.63।।इन्द्रियस्य जयः प्रयत्नेन संपाद्य इत्युक्तं तत्र मनसा विषयाचिन्तनाभ्यास एवोपाय इत्याशयेन व्यतिरेके दोषमाह   ध्यायत इति।  विषयांश्चिन्तयतः पुरुषस्य तेषु प्रीतिरुपजायते सङ्गादभिलाषः संजायते कामात्कुतश्चित्प्रतिहतात्क्रोधोऽभिजायते क्रोधात्कर्तव्याकर्तव्यविषये विभ्रमो भवति क्रुद्धो हि संमूढो गुरुनप्याक्रोशति तस्मात् स्मृतेः शास्त्राचार्योपदेशाहितसंस्कारजनितायाः विभ्रंशः स्यात् स्मृत्युत्पत्तिनिमित्तप्राप्तावनुत्पत्तिः ततः कार्याकार्यविवेकायोग्यता बुद्धेर्नाशः तस्मात्प्रणश्यति जीवन्नेव मृतः पुरुषार्थायोग्यो भवतीति द्वयोरर्थः। विषयध्यानमेव सर्वानर्थबीजमित्यभिप्रायः।",
    "id": 1728,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 110,
    "verse_id": 110
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.64।।एवं विषयचिन्तनस्यानर्थोपायत्वमुक्त्वा अथेदानीं विषयध्यानरहितस्य स्वाधीनस्य चेतसः परमपुरुषार्थोपायत्वं वदन्किं व्रजेतेत्यस्योत्तरमाह   रागेति।  विधेयात्मा स्वाधीनचित्तोऽत एवात्मवश्यैः स्वाधीनैरतएव रागद्वेषाभ्यां स्वाभाविकेन्द्रिय प्रवृत्तिहेतुरुपाभ्यां वियुक्तैरिन्द्रियैः विषयान्जीवनहेतून्भोजनाच्छादनादींश्चरन्नुपलभमानः प्रसन्नतां स्वास्थ्यं प्राप्नोति।",
    "id": 1743,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 111,
    "verse_id": 111
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.65।।  प्रसादे इति।  प्रसादे सति अस्य विवेकिनः सर्वदुःखानां त्रिविधतापानां हानिरुपजायते। कुत इत्यत आह   प्रसन्नेति।  हि यस्मात्प्रसन्नचेतस आशु शीघ्रं बुद्धिः आत्मस्वरुपेणैव निश्चलीभवतीत्यर्थः। एवं प्रसन्नचेतसः स्थिरबुद्धेः कृतकृत्यता यतः तस्माद्रागद्वेषवियुक्तैरिन्द्रियैः शास्त्राविरुद्धेष्वावश्यकेषु जीवनहेतुभूतेषु युक्तः समाचरेदिति वाक्यार्थः।",
    "id": 1758,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 112,
    "verse_id": 112
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.66।।   ननु किं चित्तप्रसादस्यैव साक्षाद्बुद्धिप्रतिष्ठासाधनत्वमुत परम्परयेत्याकाङ्क्षायां निदिध्यासनद्वारेणेति वक्तुं चित्तप्रसादं विना तन्न जायत इति पूर्वोक्तेस्तात्पर्यं प्रसन्नतास्तुत्या स्फुटयति   नास्तीति।  यत्तु समनस्कानामिन्द्रियाणामनिग्रहे दोष उक्तः बुद्धेरपर्यवस्थाने को दोष इत्यत आहेति तच्चिन्त्यम्। अयुक्तस्य बुद्धिर्नास्तीत्युक्त्या चित्तप्रसादस्तुतेः स्पष्टप्रतीतेः तथोत्थापनानौचित्यात्। अयुक्तस्यासमाहितचेतसः। अप्रसन्नचित्तस्येति यावत्। बुद्धिरात्मस्वरुपज्ञानविषया ब्रह्मात्मैक्याकारा कुत आह   नचेति।  नचायुक्तस्य भावना पूजाप्रतिष्ठाद्यर्थ श्रवणमननयोः सत्त्वेऽपि भावनाऽभिनिवेशो निदिध्यासनं बुद्धिसाधनं नास्ति। नचाभावयतः विजातीयप्रत्ययस्य विषयानुसंधानस्य तिरस्कारमकुर्वतः शान्तिरुपशमः तृष्णाया इच्छापरपर्यायाया अभावो नास्ति। अशान्तस्य कुतः सुखं अविद्यानिवृत्त्या आविद्यकतृष्णाद्यभावकर्तुस्तत्त्वसाक्षात्कारस्याभावाद्ब्रह्मानन्दसुखं तु तस्य नास्त्येव विषयसुखमपि तस्य नास्तीति द्योतयितुं कुतःशब्दः। ननु विषयार्जनतद्विनाशयोः दुःखसाधनत्वेऽपि विषयोपभोगस्य सुखहेतुत्वं भविष्यतीति चेन्न। तस्मिन्कालेऽपि सर्वदुःखमूलभूतायास्तृष्णायाः सत्त्वेन सुखगन्धस्याप्यनुपपत्तेः। तृष्णायाः दुःखहेतुत्वमुक्तं वासिष्ठे  यान्येतानि दुरन्तानि दुर्जराण्युन्नतानि च। तृष्णावल्लयाः फलानीह तानि दुःखानि राघव। इच्छोदयो यथा  दुःखमिच्छाशान्तिर्यथा सुखम्। तथा न नरके नापि ब्रह्मलोकेऽनुभूयते।।यावतीयावती जन्तोरिच्छोदेति यथायथा। तावतीतावती दुःखबीजमुष्टिः प्ररोहति।। इत्यादि।",
    "id": 1773,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 113,
    "verse_id": 113
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.67।।अयुक्तस्य बुद्धिर्नास्तीत्युक्तं तत्र हेतुमाह   इन्द्रियाणामिति।  यत्तु तदभावे दोषमाहेति तदयुक्तम्। पूर्वश्लोकऽपि दोषस्यैवोक्तत्वात्। इन्द्रियाणां स्वविषये प्रवर्तमानानां यन्मनोऽनुवर्तते तदिन्द्रियविषयविकल्पे प्रवृत्तमस्य पुरुषस्य विवेकिनः प्रज्ञामात्मानात्मविवेकजां हरति। अम्भसि नावं वायुरिव जले जिगमिषतां मार्गादुद्धृत्योन्मार्गे यथा वायुः प्रवर्तयति तद्वत्। यत्त्विन्द्रियाणां मध्ये यदेकमपीन्द्रियमनु लक्षीकृत्य विधीयते प्रेर्यते। प्रवर्तत इति यावत्। तदिन्द्रियमेकमपि मनसानुसृतं अस्य साधकस्य मनसो वा प्रज्ञां हरतीत्यादि तदयुक्तम्।नास्ति बुद्धिरयुक्तस्य इत्यनुरोधेन इन्द्रियानुगतमनस एव बुद्धिहरणकर्तृत्वस्य विवक्षितत्वात्। श्रुतं मनःपदं त्यक्त्वाऽश्रुतस्यैकेन्द्रियस्य यत्तत्पदेनोपादानानौचित्यात्। मनस इत्यपि न। साधकस्यैव प्रकृतत्वात्।",
    "id": 1788,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 114,
    "verse_id": 114
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.68।।   उपसंहरति   तस्मादिति।  महाबाहुभ्यां शत्रून्विजित्य यथा राज्यस्य प्रतिष्ठितत्वं शूरैः संपाद्यते एवं विवेकिभिरिन्द्रियशत्रून्जित्वा प्रज्ञाप्रतिष्ठितत्वमिति सूचयन्संबोधयति हे महाबाहो इति।",
    "id": 1803,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 115,
    "verse_id": 115
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.69।।   एवं स्थितप्रज्ञलक्षणवर्णनेन मुमुक्षुभिरतियत्नेन स्थितप्रज्ञत्वाय समनस्केन्द्रियनिग्रहः कर्तव्य इत्युक्तम्। उत्पन्नविवेकविज्ञानस्य स्थितप्रज्ञस्य तु स्वतःसिद्ध एव समनस्केन्द्रियसंयमः। अविद्याविरोधिन्या विद्यया समूलस्य सर्वव्यवहारस्य निवृत्तेरित्येतद्वक्तुकामोऽविद्यावस्थायामेव कर्माणि विधीयन्ते न विद्यावस्थायामिति द्योतयन्नाह   येति।  सर्वभूतानामुलूकस्थानीयानां या निशेव निशा रात्रिः परमार्थतत्त्वलक्षणा तस्यामज्ञाननिद्रातः प्रबुद्धः संयमी स्थितप्रज्ञो ज्ञानयोगी जागर्ति यस्यां ग्राह्यग्राहकलक्षणायामविद्यायां भूतानि जाग्रति सा पश्यतो मुनेर्निशेव निशेत्यर्थः।",
    "id": 1818,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 116,
    "verse_id": 116
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.70।।   एतादृशस्यैव मोक्षप्राप्तिर्न कामिन इति सदृष्टान्तमाह   आपूर्यमाणमिति।  अद्भिरापूर्यंमाणमचलप्रतिष्ठमनतिक्रान्त मर्यादं अचलानां मैनाकादीनां प्रतिष्ठा यास्मिंस्तम्। एतेन गाम्भीर्यातिशय उक्त इत्यर्थस्तु भाष्यकृद्भिर्न कृतः। अनतिक्रान्तमर्यादत्वस्यैवात्र विवक्षितत्वात्। मैनाकादेरिन्द्रवज्रभयात्समुद्रे तिरोभूय स्थितस्य सपक्षत्वेन तस्मिन्नचलशब्दप्रवृत्तौ कारणाभावाच्च। समुद्रमापः काश्चित्सकण्टकाः काश्चित्सपुष्पाः सर्वतोगताः प्रविशन्ति स्वात्मस्थमविक्रियमेव सन्तं यद्वत्तद्वत्सर्वे कामाः लोकैः काम्यमाना विषयाः यं स्थितप्रज्ञं अचलाऽप्रकम्पा प्रतिष्ठा यस्य अचले ब्रह्मणि प्रतिष्ठा यस्येति वा प्रविशन्ति। सर्वे आत्मन्येव लीयन्ते। नह्यात्मवशं कुर्वन्ति सः शान्तिं मोक्षाभिधां प्राप्नोति। कामान्विषयान्कामयितुं शीलं यस्य स कामकामी नैव प्राप्नोतीत्यर्थः। यत्त्वन्ये प्रजहातीत्यादिग्रन्थेन कामादित्यागेन्द्रियनिग्रहकथनपरेण कामादीनां पृथक्त्वमुक्तम् अतो नाद्वैतसिद्धिरित्याशङ्क्य सदृष्टान्तं परिहरति। प्रविशन्तीभिरद्भिरापूर्यमाणमचलप्रतिष्ठं समुद्रं यद्वदापः प्रविशन्ति तद्वद्यं पुरुषं कामैरापूर्यमाणं हीयमानं वाचलप्रतिष्ठं निर्विकारं वृद्धिह्नासहीनत्वात्। आत्मप्रभवाः सर्वे कामाः प्रविशन्ति स शान्तिमाप्नोति। नतु कामकामी काम्यन्त इत कामा विषयास्तान्कामयितुं शीलं यस्य स कामकामी नैव प्राप्नोतीत्यर्थः। अयं भावः  पूर्वग्रन्थेन कामादीनां पृथक्सत्त्वं न प्रतिपाद्यते किंतु पामरसिद्धं पृथक्सत्त्वमभिप्रेत्य प्रहाणादिकमुच्यते इत्यादि वर्णन्ति तदुपेक्ष्यम्। प्रकरणविरोधात् यत्पदेन पूर्वोत्तरं बह्वभ्यस्तस्यात्रापि यमिति श्रूयमाणस्य मोक्षाधिकारिणस्त्यागायोगात्स शान्तिमाप्नोति न कामकामी इति वाक्यशेषविरोधच्चेति दिक्।",
    "id": 1833,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 117,
    "verse_id": 117
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.71।।चतुर्थप्रश्रस्योत्तरमुपसंहरति   विहायेति।  यस्मादेवं तस्माद्विहाय कामान्सर्वान्यः स्थितप्रज्ञः शरीरजीवनमात्रेऽपि निःस्पृहः अतएव शरीरजीवमात्राक्षिप्तपरिग्रहेऽपि ममेदमित्यभिनिवेशरहितः निरहंकारः विद्यावत्त्वादिनिमित्तात्मसंभावनावर्जितः। ननु देहाभिमानरहित इत्याचार्यैः कुतो न व्याख्यातमिति चेदुक्ताहंभावेऽस्यान्तर्भावविवक्षयेत्यदोषः। चरति पर्यटति स शान्तिमविद्यातत्कार्योपरमरुपां निर्वाणाभिधामधिगच्छति प्राप्नोति।",
    "id": 1848,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 118,
    "verse_id": 118
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।2.72।।ज्ञाननिष्ठां स्तुवन्नुपसंहरति   एषेति।  एषा यथोक्ता ब्रह्मणि भवा स्थितिः। सर्वं परित्यज्य ब्रह्मरुपेणैवावस्थानमिति यावत्।ब्रह्मविद्ब्रह्मैव भवति इति श्रुत्या ब्रह्मशब्देनात्र ब्रह्मविद्गृह्यत इति व्याख्यानं त्वाचार्यैर्न कृतं मुख्यार्थेन वाक्यार्थनिर्वाहेऽमुख्यार्थस्यानौचित्यात्। एनां स्थितिं लब्ध्वा न विमुह्यति मोहं न प्राप्नोति। अस्यां ब्राहृयां स्थितावन्तकाले वृद्धावस्थायामपि स्थित्वा ब्रह्मणि निर्वृतिं मोक्षमृच्छति गच्छति किं वक्तव्यं प्रथमावस्थात् आस्भ्य ब्रह्मण्येव योऽवतिष्ठते स ब्रह्मनिर्वाणमृच्छतीति। अन्तकाले मृत्युसमये इत्यर्थस्तु न तस्मिन्काले एतादृशस्थित्यसंभवात्। नतु तदा विवशस्य स्मरणोद्यमः संभवतीति। यंयं वापीति श्लोकस्थस्वोक्तिविरोधाच्च ब्रह्मणि निर्वाणमिति भाष्यस्योपलक्षणत्वेन ब्रह्मरुपं निर्वाणमित्यर्थोऽप्यविरुद्धः। निर्गतं वानं गमनं यस्मिन्नित्यर्थोऽपि तवाप्ययं शोकमोहाभिभूतत्वरुपः स्वभावो नोचितः किंतु जीवन्मुक्तस्वभाव एवेति सूचयन्नाह   पार्थेति।  यद्वा मत्संबन्धिनस्तव मयि ब्रह्मण्येवावस्थानं युक्तमिति सूचयन्नाह   पार्थेति।  तदनेन द्वितीयाध्यायेन तत्पदलक्ष्यं परमात्मानमेव त्वंपदलक्ष्यत्वेन प्रतिपादयता साक्षाच्छोकमोहनिवृत्तिहेतुभूतां ज्ञाननिष्ठां लक्षणसहितां प्राधान्येन तदुपायभूतां योगनिष्ठां च गुणभावेन प्रदर्शयता उपायोपेयभूतं निष्ठाद्वयं प्रकाशितम्।इति श्रीमत्परमहंसपरिव्राजकाचार्यबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचितायां गीताभाष्योत्कर्षदीपिकायां द्वितीयोऽध्यायः।।2।।   ",
    "id": 1863,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 119,
    "verse_id": 119
  }
]