[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.1।।पञ्चमाध्यायान्ते सम्यग्दर्शनं प्रत्यन्तरङ्गसाधनस्य ध्यानयोगस्य सूत्रस्थानीयास्त्रयः श्लोका उदाहृतास्तद्वृत्तिस्थानीयोऽयं षष्ठाध्याय आरभ्यते। तत्र तदधिकारसंपत्तये गृहस्थेनाधिकृतेन कर्तव्यमेव कर्मेत्यतस्तत्स्तौति  अनाश्रित इति द्वाभ्याम्। कर्मणः फलमनाश्रितः कर्मफलतृष्णारहितः सन् कार्यमवश्यकर्तव्यं काम्यविपरीतं नित्याग्निहोत्रादिकं यः करोति स संन्यासी च योगी चेति कर्मफलतृष्णावद्य्भ इतरकर्मिभ्य उत्कृष्ट इति गौणप्रयोगेण स्तुयते। तथाच संन्यासः परित्यागः सोऽस्यास्तीति सः। योगश्चित्तसमाधानं सोऽस्यास्तीति स योगी चेत्येवमुभयगुणसंपन्नोऽयं मन्तव्यः न केवलं निरग्निरक्रिय एव संन्यासी योगी चेति मन्तव्यः। निर्गता अग्नयः कर्माङ्गभूता यस्मात्सः। अनग्निसाधना अप्यविद्यमानाः क्रियास्तपोदानादिका यस्य स नित्यसमाधिनिष्ठ इत्यर्थः। एतेन कार्यं कर्म यः करोति स एव संन्यासी च योगी च नतु निरग्निः नचाक्रिय इति प्रत्युक्तम्। न केवलं निरग्निरग्नयो गार्हपत्याहवनीयान्वाहार्यपचनप्रभृतयः तानुद्वास्य स्थित एव संन्यासी। तथा अन्याश्च तपोदानाद्याः क्रियास्तद्रहितः समाधिनिष्ठ एव योगी चेति। न चेति यथासंख्यमुभयव्यतिरेको व्याख्येयः। एतेनाग्निशब्देन सर्वाणि कर्माण्युपलक्ष्य निरग्निरिति संन्यासी। क्रियाशब्देन चित्तवृत्तीरुपलक्ष्याक्रिय इति निरुद्धचित्तवृत्तिर्योगीति कथ्यते इति लक्षणया व्याख्याय उभयव्यतिरेकप्रदर्शनं प्रत्युक्तम्। एवं भाष्योक्तेनर्जुमार्गेणाविरोधस्य सम्यगुपपत्त्या पूर्वाध्यायान्ते श्लोकद्वयेन सूत्रितं ज्ञानयोगं प्राधान्येन षष्ठे प्रपञ्चयिष्यन् श्रीभगवानुवाचेत्याद्यामूलतद्भाष्यतद्विरुद्धाः कल्पना उपेक्ष्याः।",
    "id": 3702,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 234,
    "verse_id": 234
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.2।।गौणप्रयोगे निमित्तभूतं गुणयोगमेव दर्शयितुमाह  यमिति। यं सर्वकर्मतत्फलत्यागलक्षणं परमार्थसंन्यासं श्रुतिस्मृतीतिहासपुराणानि प्राहुः योगं फलाभिसंधिरहितकर्मानुष्ठानलक्षणं तं परमार्थसंन्यासं विद्धि फलविषयसंकल्पत्यागरुपगुणयोगाज्जनीहि। यथा भवान् वस्तुत इन्द्रसुतोऽपि पाण्डुक्षेत्रे जातत्वात्पाण्डव इति लोकैरुच्यते तथेतिगुढाभिप्रायेण संबोधयति  हे पाण्डवेति। गुणयोगमेवाह। हि यस्मादसंन्यस्तसंकल्पः अत्यक्तफलाभिसंधिः कश्चन कश्चिदपि कर्मयोगी समाधानवान् न भवति संन्यस्तसंकल्प एव योगी भवतीत्यर्थः। चित्तविक्षेपहेतोः फलसंकल्पस्य संन्यस्तत्वादित्यभिप्रायः। योगाङ्गत्वेन कर्मानुष्ठानात् कर्मफलसंकल्पस्य च चित्तविक्षेपहेतोः परित्यागात् योगित्वं संन्यासित्वं  चोत्यते। यत्त्वपरे एवं कर्मयोगसंन्यासयोर्भेदमङ्गीकृत्याविरोधेन स्तुतिरुक्ता। इदानीं तयोरैक्येनैव स्तुतिमारभते  यमिति। इत्यतस्तं योगं कर्मयोगं विद्धि यं संन्यासं प्रकर्षेणाहुः। प्रकर्षस्तु कर्मस्वरुपत्यागोऽलसस्यापि संभाव्यते। कर्मानुतिष्ठतः फलसंकल्पत्यागस्तु दुर्लभतर इत्येवंलक्षणो ज्ञेयः। अतः कुत इत्यत उक्तम्। हि यस्मात्कश्चन योगी कर्मयोगी ज्ञानयोगी वाऽसंन्यस्तसंकल्पो न भवति संन्यस्तसंकल्प एव योगितां पतिपद्यत इति भावः। अतस्तयोः स्वीयस्वीयस्वरुपवदन्योन्यव्यभिचाराभावादैक्यान्न विरोध इति भाव इति तन्मन्दम्। संन्यासनिष्कामकर्मयोगयोरैक्येनैव स्तुतिमारभत इत्युत्थानिकया तं कर्मयोगं विद्धि यं संन्यासमित्यादिव्याख्यानस्य संन्यासापेक्षया कर्मयोगप्रकर्षबोधकस्य विरोधात्। किंच संन्यासकर्मयोगयोः सिंहमाणवकयोरिवैक्यं न संभवति किंतु माणवके सिंहशब्दप्रयोग इव निष्कामकर्मयोगे संन्यासशब्दप्रयोगो गौण एवेति दिक्।",
    "id": 3718,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 235,
    "verse_id": 235
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.3।।किं प्रशस्तत्वाद्यावज्जीवं कर्मयोग एवानुष्ठेय इत्याशङ्कायां ध्यानयोगाधिकारसंपत्तिपर्यन्तमवधिमभिप्रेत्य कर्मयोगस्य ध्नायोगसाधनत्वप्रदर्शनेन उत्तरमाह  आरुरुक्षोरिति। योगं ध्यानयोगमारुक्षोरारोढुमिच्छोर्ध्यानयोगेऽवस्थातुमसमर्थस्य। यत्तु योगं ज्ञानयोगमिति तन्न। ध्यानयोगस्यैव प्रक्रान्तत्वात्। कस्यारुरुक्षोः मुनेः। कर्मफलसंन्यासिन इत्यर्थः। यत्तु मनेर्निदिध्यासनाख्यज्ञानयोगवतः श्रवणमननक्रमेण योगमारुरुक्षोरिति तन्न। निदिध्यासनवतः पुनः श्रवणमननक्रमस्यानपेक्षणात् तयोर्निदिध्यासनार्थत्वात्। कर्मफलाभिसंधिरहितं कारणं साधनमुच्यते। तस्यैव पूर्वं कर्मिणः पश्चाद्योगारुढस्य प्राप्तध्यानयोगस्य शम उपशमः सर्वकर्मभ्यो निवृत्तिः कारणं योगारुढताया आत्मसाक्षात्कारनिर्विकल्पसमाधिपर्यन्तायाः साधनमुच्यते। एतेन योगमन्तःकरणशुद्धिरुपं वैराग्यं आरुरुक्षोर्नत्वारुढस्य मुनेर्भविष्यतः कर्मफलतृष्णात्यागिनः कर्म कारणं योगारोहणे साधनमनुष्ठेयमुच्यते। योगारुढस्य योगं पूर्वोक्तं प्राप्तवतस्तु तस्यैव शमः सर्वकर्मसंन्यास एव कारणमनुष्ठेयतया ज्ञानपरिपाकसाधनमुच्यत इति प्रत्युक्तम। ध्यानयोगस्यैवास्मिन्नध्याये वर्णनीयत्वेन तत्पक्षे श्लोकस्य सभ्यगुपपत्त्या वर्णनीयार्थम। श्रोतं विहायाश्रौतार्थवर्णनस्यानुचितत्वात्।योगसूत्रं त्रिभिः श्लोकैः पञ्चमान्ते यदीरितम्। षष्ठ आरभ्यतेऽध्यायस्तह्याख्यानाय विस्तरात्।। तत्र सर्वकर्मत्यागेन योगं विधास्यंस्त्याज्यत्वेन हीनत्वमाशङ्क्य कर्मयोगं द्वाभ्यां स्तुतवानिति स्वपूर्वग्रन्थादप्यस्मिन् तृतीयश्लोके ध्यानयोगविधानवर्णनस्यावश्यकत्वात्। कदा योगारुढो भवतीत्युच्यत इत्युत्तरश्लोकमवतार्य योगं समाधिमारुढो योगारुढ इत्युच्यत इति योगारुढशब्दार्थप्रदर्शनपरस्वग्रन्थतन्मूलविरोधाच्च।",
    "id": 3734,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 236,
    "verse_id": 236
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.4।।कदा योगारुढो भवतीत्यपेक्षायामाह  यदेति। एतेन कीदृशोऽसौ योगारुढः यस्य शमः कारणमुच्यत इत्यत्राह। कः पुनर्योगारुढ इत्यत उच्यत इत्यापातनिकाद्वयमपि प्रत्युक्तं यदातदापतयोः प्रत्यक्षमुपलब्धेर्भाष्योक्तापातनिकाया एव युक्तत्वाद्यदायस्मिन्काले समाधीयमानचित्तो योगी इन्द्रियार्थेषु विषयेषु शब्दादिषु कर्मसु च नित्यादिषु प्रयोजनाभावबुद्य्धा नानुषज्जते। अनुषङ्गकर्तृत्वादिबुद्धिं न करोतीत्यर्थः। यतः सर्वान् कंकल्पान् विषयविषयकमनोवृत्तिभेदान् कामान् सर्वाणि कर्माणि चेति सर्वसंकल्पान् इहामुत्रार्थकामहेतून् संन्यसितुं शीलमस्येति सर्वसंकल्पसंन्यासी तदा योगारुढः प्राप्तसमाधिरुच्यते।",
    "id": 3750,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 237,
    "verse_id": 237
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.5।।यदैवं योगारुढस्तदा तेनात्मना त्माद्धृतो भवति संसारानर्थसमूहात् अतः संसारार्णवे निमग्नमात्मानमात्मनोद्धरेत् तत ऊर्ध्वं नयेद्योगारुढतामापादयेत्। आत्मनं नावसादयेन्नाधो नयेत्। हि यस्मादात्मैव बन्धुः संसारान्मोचको नान्यः कश्चन पुत्रादिः प्रत्युत मोक्षं प्रति प्रतिकूलएव स्नेहादिबन्धनायतनत्वात्।बन्धवो दृढबन्धन मित्युक्तत्वात् तथात्मैवात्मनो रिपुः नान्यो बाह्योऽपकारी। तस्यात्मप्रयुक्तत्वात्। तस्माद्युक्तमेवोभयत्रावधारणम्। आत्मैव बन्धुरात्मैव रिपुरात्मन इत्युक्तं तत्र किंलक्षण आत्मात्मनो बन्धुरात्मात्मनो रिपुश्चेति तत्राह  बन्धुरिति। तस्यात्मनः स आत्मा बन्धुः येनात्मना आत्मैव कार्यकरणसंघात एव जितः वशीकृतः श्रेयोऽभिमुखः जितेन्द्रिय इत्यर्थः। अनात्मनः अजितात्मनस्त्वजितकार्यकरणसंघातस्यात्मैव स्वयमेव शत्रुत्वे शत्रुभावे वर्तेत शत्रुवत्। यथात्मेतर आत्मनोपकारी तथात्मात्मनोपकारे वर्तेतेत्यर्थः। तथा चैतदनुरोधात्पुनःपुनरात्मशब्दस्वारस्याच्चोद्धरेदात्मनात्मानमित्यत्रापि स्वं स्वेनैवोद्धरेत्। हि यस्मात्स्वयमेव स्वस्य बन्धुः स्वयमेव स्वस्य शत्रुरित्यर्थः। एतेनात्मना विवेकयुक्तेन मनसा आत्मानं स्वं जीवं आत्मैव विवेकयुक्तं मनएवात्मनः स्वस्य बन्धुः येनात्मैवात्मना विवेकयुक्तेन मनसा जितो नतु शास्त्रादिनेति प्रत्युक्तम्। यत्तु नन्विन्द्रियार्थेष्वनासक्तौ तस्य सर्वसंकल्पसंन्यासिनः किं प्रयोजनं तत्राह  उद्धरेदिति। अत्रोत्तरार्धस्थमात्मेतिपदं पूर्वार्धेऽनुषञ्जनीयम्। तथाचायं संबन्धः  आत्मा पूर्वपूर्वापरिमितजन्मोपार्जितपुण्यपुञ्जपूर्णमन्तःकरणं कर्तृ आत्मानं प्रत्यञ्चं कर्म अन्तःकरणापरपर्यायजडाशयनिमग्नतया सकलानर्थभाजनतां गतं आत्मना विवेकवैराग्यादिसंपन्नेनोद्धरेदुक्तजडाशयात्पृथक् कुर्यात् न स्वधर्मैः कर्तृत्वादिभिस्तिरस्कुर्यात्। यत आत्मानं स्वस्य स्वधर्माणां च सत्तायाः प्रत्यगधीनत्वात् स्वजीवनभूतम् तथा चेदृशमुपकारं कुर्वत उद्धरणं तिरस्काराकरणं चोचितमेव। एवंच यदीन्द्रियार्थेषु सक्तः स्यात्तर्हि हविषा कृष्णवर्त्मेवेत्यादिन्यायेन कामानुपरमात् तत्क्रोधाद्युपस्थितौ न कदाचित्प्रतीचः संसारादुद्धारः स्यादिति युक्तएवेन्द्रियार्थेष्वनासक्त इत्याकूतम्। यद्वा आत्मा प्रत्यगात्मान्तर्यामी आत्मना विवेकादिसंपन्नेनान्तःकरणेन कर्तृत्वाद्यभिमानकलुषमन्तःकरणं उद्धरेत् कण्टकेनेव कण्टकं दूरेणोत्सादयेत्। कुतएवं कर्तव्यमत आह  नात्मानमवसादयेदिति। आत्मानं प्रत्यग्रूपं स्वं नावसादयेत् न विशीर्ण परमात्मनो विभक्तरुपं कुर्यादित्यर्थः। ननु तदेवमेकमन्तःकरणमात्मन उपकारकमपकारकं च कथं भवतीत्याशङ्क्य स्वभावसहकारिवशात् विषस्येव मरणजीवनहेतुतया भेदं पुनरुक्तात्मपदप्रयोगात्सूचयन्नाह। आत्मैवान्तःकरणमेव विवेकादिसंपन्नं आत्मनो जीवस्य बन्धुः बन्धध्वंसहेतुः तथा विवेकाद्यसंपन्नमन्तःकरणमेव आत्मनः स्वभावज्जीवस्य सर्वानर्थात्मकबन्धनहेतुत्वादित्यर्थः।",
    "id": 3766,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 238,
    "verse_id": 238
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.6।।उभयत्रैवकारं प्रत्युञ्जनस्यायमाशयः  यत्रापि देवदत्तस्य यज्ञदत्तो बन्धुरुच्यते यत्र वा चैत्रस्य मैत्रो वैरीत्युच्यते तत्रापि चैतन्यस्योपधीयमानस्य स्वतोऽपरिणामित्वान्न बन्धुतारिते। उपाधेः परमन्तःकरणस्यैव रागाख्ये परिणामे बन्धुता द्वेषाख्ये तस्मिन् अरितेति नान्यत्रैतौ धर्मौ संभवत इति बन्धुत्वं रिपुत्वं चान्तःकरणस्य स्पष्टयति  बन्धुरिति। तस्यात्मनो जीवस्यात्मान्तःकरणं बन्धुर्भवति येन नियन्त्रा जीवेनान्तःकरणेनैव पूर्वोक्तसहायसहकृतेनात्मा शरीराख्यः सेन्द्रियो जितः स्वाधीनः संपादितः तस्यान्तःकरणं बन्धुरित्यर्थः। कदा पुनरन्तःकरणं रिपुस्तत्राह  अनात्मनः पूर्वमात्मशब्देनोक्तस्य देहस्य यदा शत्रुत्वं वशत्वाभावस्तदात्मान्तःकरणमेव शत्रुवद्वर्तत इति ज्ञेयमित्यर्थ इतीतरकल्पितं तत्पुनः पुनरात्मशब्दप्रयोगस्वारस्यान्निरसनीयम्। अन्यथा आत्मशब्दस्य मुख्यामुख्यवृत्त्या बह्वर्थकत्वादन्यदपि किंचित्कल्पयितुं शक्यम्। तथाहि आत्मनेश्वरेणात्मानं जीवमुद्धरेत्। नात्मानमवसादयेत्। यत आत्मा ईश्वर एक जीवस्य बन्धुः स एव चैतस्य रिपुरित्यर्थः। ईश्वरस्यैव बन्धुत्वं रिपुत्वं च स्फुटयति। तस्य जीवस्यात्मेश्वरो बन्धुरुद्धारकः। येनात्मना भक्तियुक्तेन मनसा आत्मेश्वरो जितः वशीकृतः। अनात्मनस्त्ववशीकृतपरमेश्वरस्य त्वीश्वर एव शत्रुवत् शत्रुत्वेन वर्तेत। यद्वा आत्मना पुण्यलब्धेन मनुष्यदेहेनात्मानमुद्धरेत्। यतः आत्मैव देह एवात्मनो बन्धुः सएव जीवस्य रिपुः। देहस्य बन्धुत्वं रिपुत्वं च स्फुटयति। तस्यात्मनः आत्मा देहो बन्धुः येनात्मना विवेकयुक्तेन मनसा आत्मा देहो जितः। अनात्मनस्तु अजितदेहस्य तु शत्रुवत्। शत्रुत्वं  देहएव वर्तत इत्यर्थः। अथवा आत्मना अखण्डाकारबुद्धिरुपेणात्मानमहंकारमुत् ऊर्ध्वं नयेत् देहात् प्रच्याव्य ब्रह्मण्यहंब्रह्मास्मीति योजयेत्। नात्मानमहंकारमवसादयेत् परिच्छिन्ने देहे तदभिमानेन पीडयेत्। यत आत्मैवाहंकारएव ब्रह्मणि नियोजितो बन्धुरात्मनो जीवस्य ब्रह्माभेदसंपादनेन बन्धनिवर्तकत्वात्। सएव परिच्छिन्ने देहे पीडितः शत्रुर्जन्ममरणाद्यनर्थनिचयसंपादकत्वात्। अहंकारस्यैव बन्धुत्वं निपुत्वं च विशदयति। तस्यात्मन आत्मा अहंकाररुपो बन्धुर्येनाहंकार एव आत्मनोक्तबुद्धिरुपेण जितः वशीकृत्य ब्रह्माकारतां नीतः। अनात्मनस्त्ववशीकृताहंकारस्य तु शत्रुवच्छत्रुत्वे वर्तत इत्यर्थः। सर्वथाप्यनासक्तेन संसारनिवृत्तिः संपाद्येत्यलं विस्तरेण। तस्मात्प्रकृतानुसारिभाष्योक्तव्याख्यानमेव शरणीकरणीयमिति दिक्। ",
    "id": 3782,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 239,
    "verse_id": 239
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.7।।जितात्मनः स्वबन्धुत्वे फल माह  जितात्मन इति। कार्यकारणसंगात आत्मा जितो येन स तस्य प्रशान्तस्य योगेन जितचित्तस्य योगारुढस्येतियावत्। परमात्मा शुद्धस्तत्पदार्थः समाहितः साक्षादात्मभावेन वर्तते। सत जीवन्मुक्तो भवतीत्याह  शीतेत्यादिना। शीतोष्णसुखदुःखेषु तथा मानापमानयोः पूजापरिभवयोः समः स्यादित्यध्याहारः। सर्वं वाक्यं सावधारणमिति न्यायेन जितात्मनः प्रशान्तस्यैवेत्यर्थः। एतेन प्रशान्तस्यैव परं केवलमिति प्रत्युक्तम्। यत्तु शीतोष्णसुखदुःखेषु चित्तविक्षेपकरेषु सत्स्वपि तथा मानापमानयोः सतोरपि तेषु समत्वेनेति वा जितात्मन इति केचिद्वर्णयन्ति तत्रेन्द्रियेषु जाग्रत्सु शीतादेरस्तित्वं संभवत्येवेति सत्स्वपीत्याद्युक्तिररुचिग्रस्ता। एतेन शीतादिषु प्राप्तेषु जितात्मनो निर्विकारचित्तस्य परमुत्कर्षेणात्मा समाहितः समाधिं प्राप्तो भवत्यतः समाधिसिद्य्धर्थ मनो जेतव्यं भवतीत्यर्थ इति प्रत्युक्तम्। शीतादिष्वप्राप्तेषु किंचित्समाहितस्य प्राप्तेषूत्कर्षेणेत्यस्य विपर्ययरुपत्वात् येतव्यस्य मनसः स्थितौ शीतादयोऽपि संत्येवेति प्राप्तेष्वित्यस्य व्यर्थत्वाच्च। यदप्येवंविधस्यात्मान्तःकरणं शीतादिषु द्वन्द्वशब्दवाच्येषु परमत्यर्थ समाहितः सहिष्णुरविक्रियो भवतीत्यर्थ इति तदपि न। मुख्यार्थे संभवत्यमुख्यार्थस्यान्याय्यत्वात्। यद्वा भाष्यस्योपलक्षणार्थत्वमङ्गीकृत्योदाहृतव्याख्यानान्युपादेयानि। ",
    "id": 3798,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 240,
    "verse_id": 240
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.8।।शीतादिषु समो भवतीत्युक्त तत्कुंत इत्यत आह  ज्ञानेति। ज्ञानं शास्त्रोक्तानां  धर्मादिरुपाणां पदार्थानां तत्त्वज्ञानं विज्ञानं शास्त्रतो ज्ञातानां वेदोक्तो यादृशो धर्मादितादृश एव तथा तत्त्वमसीति श्रुत्यर्थानुसारेणाहं ब्रह्मास्मीत्यनुभवस्ताभ्यां तृप्त आत्मान्तःकरणं यस्य सः। अतः कुटस्थोऽप्रकम्प्यः केनापि शीतादिना चालयितुमशक्यो भवतीत्यर्थः। नन्वन्तःकरणस्य ज्ञानविज्ञानतृप्तेत्वनाप्रकम्प्योऽपीन्द्रियाणामतृप्तत्वाद्विषयैरिन्द्रियद्वारा प्रकम्प्यो भविष्यतीति तत्राह विजितेन्द्रियः। अन्तःकरणस्येन्द्रियस्वामिनो जयादिन्द्रियाणामपि जय इति भावः। अतएव समलोष्टाश्मकाञ्चनः। अत्राश्मशब्देन पाषाणसामान्यवाचिना तद्विशेषा वज्रवैदूर्यादयोऽपि गृह्यन्ते। समानि लोष्टादीनि यस्य सः य ईदृशो योगी स युक्तः यथार्थयोगयुक्तः योगारुढ इत्युच्यत इत्यर्थः।",
    "id": 3814,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 241,
    "verse_id": 241
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.9।।न केवलं समलोष्टाश्मकाञ्चन एव अपितु सुहृदादिष्वपि समबुद्धिरित्याह  सुहृदिति। सुहृत्प्रत्युपकारमनपेक्ष्योपकर्ता मित्रं स्नेहादिमपेक्ष्य तत्कर्ता अरिः शत्रुः खङ्गहस्तो मारणायोद्यतः उदासीनः पक्षपातशून्यः मध्यस्थो विरोधं कुर्वतोर्द्वयोरपि हितैषी द्वेष्योऽपकर्तृत्वाद्वेषविषयः बन्धुर्भ्रात्रादिः संबन्धीत्येतेषु साधुषु शास्त्रानुवर्तिष्वपिच पापेषु प्रतिषिद्धकारिषु सर्वेष्वेतेषु समबुद्धिः। कः सुहृदादिः किमुपकारादिकर्मकर्तेत्यव्यापृतबुद्धिरित्यर्थः। विशिष्यते सर्वतः श्रेष्ठो भवतीत्यर्थः।विमुच्यते इति वा पाठः।",
    "id": 3830,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 242,
    "verse_id": 242
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.10।।एवं योगारुढस्य लक्षणं फलं च प्रदर्शितम्। अत उत्तमफलप्राप्तये योगारुढतां संपादयेदित्याह  योगीति। योगी ध्यानी रहसि एकान्ते गिरिगुहादौ स्थितः सन् एकाकी सहायवर्जितः। रहसि स्थित एकाकीति विशेषणात्संन्यासं कृत्वेत्यर्थः। एकाकीत्यस्य शिष्यादिसहायरहित इत्यपि बोध्यम्। यतौ वशीकृतौ चित्तात्मानौ चित्तदेहौ यस्य स चित्तस्य चिन्तनात्मनोऽन्तःकरणपरिणामस्य यतत्वमनुभूतार्थचिन्ताव्यावृत्तत्वं देहस्य च यतत्वं मक्षिकादंशपिपीलिकादिबाधयाप्यकम्पितत्वे सति चिरकालासनप्रयुक्तदुःखशून्यत्वम्। निराशीः फलतृष्णाशून्यः। अनेन वैराग्यादिसाधनसंपन्नो मुमुक्षुः कथितः। अपरिग्रहः संन्यासित्वेऽपि चोरभयजनकपुस्तकादिसर्वपरिग्रहशून्यः एतादृशः सन् सततं सर्वदा आत्मानमन्तःकरणं युञ्जीत समादध्यात् वृत्तिनिरोधेन निरुन्ध्यात्। वृत्तयश्च पञ्चविधाः प्रमाणविपर्ययविकल्पनिद्रास्मृतय इति। तत्र प्रत्यक्षानुमानागमाख्यानि त्रीणि प्रमाणानीति सांख्यादयः। उपमानमप्यङ्गीकृत्य चत्वारीति गौतमाः। अर्थापत्तिमनुपलब्धिं चाश्रित्य षडिति वेदान्तिनो याज्ञिकाश्च। संभवमैतिह्यं चाश्रित्याष्टाविति पौराणिकाः। विपर्ययो मिथ्याज्ञानमतस्मिंस्तद्वुद्धिः शुक्तिर्वा रजतः वेत्येवमादिरुपः। प्रमा भ्रमविलक्षणो विकल्पः। निद्रास्मृती लोकप्रसिद्धे। अन्यासामपि वृत्तीनामेतास्वन्तर्भावो द्रष्टव्यः। तथाचैतदृत्तिनिरोधेनान्तःकरणं चित्तं समादध्यादिति।",
    "id": 3846,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 243,
    "verse_id": 243
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.11।।एवं पूर्वोक्तलक्षणसंपन्नस्य योगारुढस्य यत्फलं भवति तत्प्राप्तये योगारुढतां संपादयेदित्युक्तम्। अथेदानीं योगं युञ्जानस्य तद्ङगान्यासनाहारविहारादीनि नियतानि फलं च सर्वतः श्रैष्ठ्यं मुक्तिलक्षणं वक्तुमारभते  शुचावित्यादिना। शुचौ शुद्धे स्वभावतः संस्कारतो वा देशे स्थाने विविक्ते आत्मनः स्वस्यासनं स्थिरमचलं नात्युच्छ्रितं नाप्यतिनीचं तच्च चैलादीन्युत्तरे यस्मिंस्तत्। आदौ कुशानां स्थापनं तदुपर्यजिनं मृगचर्म तदुपरि चैलं भृदुवस्त्रमित्येतादृशमासनं प्रतिष्ठाप्य चतुष्कोणादिसंनिवेशविचारेण कृत्वा। आत्मन इत्यनेन स्वस्यैवोपशमयोग्यमित्युक्तम्। तेनान्यस्थिति प्रयुक्तविक्षेपप्रसक्तिर्वारिता।",
    "id": 3862,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 244,
    "verse_id": 244
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.12।।तत्रासनं प्रतिष्ठाप्य तत्रासन उपविश्यात्मशुद्धयेऽन्तःकरणशुद्धये। यत्त्वात्मनः प्रतीचा विशुद्धिः सविलासाविद्यापङ्कसंपर्कहानिस्तस्या इत्यर्थं इति तन्न। अविद्यापङ्कनिवृत्तेर्ज्ञानाधीनत्वात्। ज्ञानप्राप्तिद्वारा प्रतीचो विशुद्धय इति द्वारकल्पनापेक्षयान्तःकरणविशुद्य्धर्थमित्यस्यैव न्याय्यत्वात्। योगं युञ्ज्यात्। कथमित्यत आह। सर्वविषयेभ्य उपसंहृत्य मनः एकमग्रं प्रधानं चिन्तनीयं यस्येति तथा कृत्वा क्षिप्तमूढविक्षिप्तभूमित्यागेन एकाग्रनिरोधभूमिभ्यां समाहितं कृत्वेत्यपि बोध्यम्। पुनश्च यतचित्तेन्द्रियक्रियः सन् चित्तं चेन्द्रियाणि च तेषां क्रियाः संयता यस्य सः।",
    "id": 3878,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 245,
    "verse_id": 245
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.13।।आसन उपविशय शरीरं कथ स्थापयेदिति तत्राह  सममिति। कायश्च शिरश्च ग्रीवा च कायशिरोग्रीवं तत्समं धारयन्। कायशब्देन कायस्यैकदेशः कटिप्रदेशादूर्ध्वा ग्रीवावधिरत्र गृह्यते। शिरोग्रीवयोः पृथग्ग्रहणात् कठ्यधोभागस्योपवेशने समत्वायोगात्। समत्वेऽपीतस्ततश्चलनं संभाव्याह  अचलमिति। उभयत्राप्युपायमाह  स्थिर इति। स्थिरो भूत्वेत्यर्थः। अत्राप्युपायं लयविक्षेपनिवृत्तिद्वारकमाह। स्वं स्वकीयं नासिकाग्रं संप्रेक्ष्य। अनेन लयनिवृत्तिः। दिशश्चानवलोकयन्। अनेन विक्षेपनिवृत्तिः। एवंभूत आसीतेत्युत्तरेणान्यवयः।",
    "id": 3894,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 246,
    "verse_id": 246
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.14।।प्रशान्तात्मा प्रकर्षेण शान्तः आत्मान्तःकरणं यस्य सः। अनेन रम्यशब्दश्रवणादीना शान्तचित्तस्य क्षोभाभावाद्दिगव लोकनं वारितम्। व्याघ्रादिभयप्रयुक्तमपि तद्वारयति। विशेषेण गता भीर्भयं यस्मात्सः। व्याघ्रादिप्रयुक्तभयाभावेऽपि क्षुधादिजन्यभयं संभाव्याह। मनः संयम्य स्वादिष्ठान्नादौ प्रवृत्ता मनोवृत्तीरुपसंहृत्येत्यर्थः। एवंभूतः किं कुर्यादिति तत्राह। युक्तः समाहितः सन् मच्चितः मत्परश्चासीतेति मयि परमेश्वरे चित्तं यस्य सः। कश्चिद्रागी स्त्रीचित्तो नतु स्त्रियमेव परत्वेन गृह्णाति किं तर्हि राजानं वाराध्यत्वेन देवं वाराध्यत्वेन परमपुरुषार्थत्वेन च। अयं तु मच्चित्तो मत्परश्च अहमेव पर आराध्यः परमपुरुषार्थश्च यस्य सः। यत्तु तत्किं द्वितीयाद्यवस्थास्य संभवति ओमित्याह  अयुक्त इति। अयुक्तो मत्परः अहं परोऽन्तर्यामी प्रेरको यस्येत्येवंरुपः। आस्ते तस्यां दशायामैक्यभावानाभावादिति तथाचायुक्तावस्थायां भिक्षाद्याचरतीति तात्पर्यमिति तन्न। वाक्यभेदप्रसङ्गात्। यथाश्रुतार्थसंभवे आसीतेत्यस्यास्त इत्यर्थकरणानुचितत्वाच्च।",
    "id": 3910,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 247,
    "verse_id": 247
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.15।।अथेदानीं योगफलमाह  युञ्जन्निति। एवं यथोक्तेन विधानेन योगी आत्मानं मनः सदा सर्वदा युञ्जन्समाधनं कुर्वन् नियतं संयतं मानसं मनो यस्य स योगान्नियतमानसो भूत्वा शान्तिमुपरतिं अविद्यानिवृत्तिलक्षणां ब्रह्मविद्याम्। कीदृशीम्। निर्वाणं मुक्तिः सैव परमा निष्ठा यस्यास्तां मोक्षस्यानन्यसाधनभूताम्।तमेव विदित्वाऽतिमृत्युमेति। नान्यः पन्था विद्यतेऽयनाय इति श्रुतेः। तर्हि मच्चित्तो युक्त आसीत मत्पर इति किमर्थमुक्तमित्याशङ्क्याह  मत्संस्थां मदधीनां योगेनाराधितान्मत्तः सा लभ्यत इत्यर्थः। तथाच वक्ष्यतितेषां सततयुक्तानां भजतां प्रीतिपूर्वकम्। ददामि बुद्धियोगं तं येन मामुपयान्ति ते।। इति। अधिगच्छति प्राप्नोति।",
    "id": 3926,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 248,
    "verse_id": 248
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.16।।योगिन आहारादिनियमं वक्तुं प्रथमं व्यतिरेकमाह  नेति। अत्यश्रतः आत्मसंमितादन्नादधिकमश्रतः योगो नास्ति। नचैकान्तमात्मसंमितमप्यनश्रतो योगोऽस्ति। उभयथापि व्याध्यादिना नाशप्रसङ्गात्। तथाच शतपथश्रुतिःयदु ह वा आत्मसंमितमन्नं तदवति तन्न हिनस्ति यद्भूयो हिनस्ति तद्यत्कनीयो न तदवति इति तस्माद्योगी नात्मसंमितादन्नादधिकं न्यूनं वाश्रीयात्। योगशास्त्रे परिपठितादन्नपरिणादतिमात्रं न्यूनं वाश्रतो योगिनो योगो नास्तीति वा व्याख्येयम्। तदुक्तम्पूरयेदशनेनार्धं तृतीयमुदकेन तु। वायोः संचरणार्थं तु चतुर्थमवशेषयेत्।। इति। एतादृशस्य योग एव न सिध्यति। तेन दुःखरुपसमूलसंसारपङ्कहान्या शुद्धत्वाविर्भावस्तु दूरनिरस्त इति सूचयन्संबोधयति हे अर्जुनेति।",
    "id": 3942,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 249,
    "verse_id": 249
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.17।।अन्वयमाह  युक्तेति। आह्वियत इत्याहारः अन्नं विहरणं विहारः पादकमस्तौ युक्तौ नियतपरिमाणौ यस्यान्नस्य युक्तत्वमुक्तमेव पादक्रमस्य नियतत्वं तु योजनान्न परं गच्छेदित्युक्तरुपम्। तथा कर्मस्वितरव्यापारेषु युक्ता नियता चेष्टा यस्य सः तथा युक्तौ स्वप्नाबोधौ निद्राजागरौ रात्रेराद्यन्तभागयोर्जागरो मध्ये निद्रेत्येवं नियतकालौ यस्य तस्य योगिनो योगो दुःखहा ज्ञानप्राप्त्या सर्वानर्थमूलभूताविद्यानिवृत्त्या सर्वसंसारदुःखक्षयकृद्भवतीत्यर्थः।",
    "id": 3958,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 250,
    "verse_id": 250
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.18।।एतादृशयोगयुक्तः कदा भवतीति तत्राह। यस्मिन्काले विशेषेण नियतं चित्तं संयतमेकाग्रतामापन्नं निरुद्धं चित्तं बाह्यविषयचिन्तां विहायात्मन्येव प्रत्यगभिन्ने केवलेऽवतिष्ठते। स्थितं लभत इत्यर्थः। सर्वकामेभ्यो दृष्टादृष्टविषयेभ्यः निर्गता निवृत्ता स्पृहा तृष्णा यस्य स तदा तस्मिन्काले युक्त इत्युच्यते।",
    "id": 3974,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 251,
    "verse_id": 251
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.19।।योगिनः समाहितचित्तस्योपमानमाह  यथेति। यथा प्रदीपो निवाते वायुवर्जिते देशे स्थितो नेङ्गते न चलति।उपमीयतेऽनयेत्युपमा सा योगज्ञैः चित्तप्रचारज्ञैः स्मृता चिन्तिता। योगिनो यतचित्तस्य संयतान्तःकरणस्यात्मनो योगं समाधिमनुतिष्ठतः। अत्रोत्थानिकायां समाहितं च तच्चित्तमिति कर्मधारयः। योगिनः समाहितचित्तस्येति व्यधिकरणे षष्ठ्यौ। एवं मूले तद्भाष्ये च ज्ञेयम्। एवं योगाभ्यासबलादेकाग्रीभूतं निवातप्रदीपकल्पं सदित्युत्तरश्लोकस्थभाष्यात्। योगिनो यथोक्तविशेषणवतश्चित्तस्थैर्यस्येति शेष इति तु भाष्यटीकाकाराः। एतेनात्मनो योगं नियुञ्जत इति व्याख्याने दार्ष्टान्तिकालाभः सर्वावस्थस्यापि चित्तस्य सर्वदात्माकारतयात्मपदवैयर्थ्यं च। नहि योगेनात्माकारता चित्तस्य संपाद्यते किंतु स्वतएवात्माकारस्य सतो नात्माकारता निवर्त्यत इति तस्माद्दार्ष्टान्तिकलाभप्रतिपादनार्थमात्मपदमिति प्रत्युक्तम्। विवेकादियुक्तेन मनसाऽविद्यानिवृत्त्यात्मा स्वयमेव प्रकाशते इत्यर्थे मनसैवानुद्रष्टव्यमितिवत् योगेनानात्माकारतां चित्तस्य प्रत्युक्तम्। विवेकादियुक्तेन मनसाऽविद्यानिवृत्त्यात्मा स्वयमेव प्रकाशते इत्यर्थे मनसैवानुद्रष्टव्यमितिवत् योगेनानात्माकारतां चित्तस्य निवर्त्य स्वतःसिद्धामात्माकारतां स्फुरणरुपां समाधिमनुतिष्ठत इत्यर्थके आत्मनो योगं युञ्जत इति वाक्ये आत्मपदस्य सार्थक्यात्। अन्यथा आत्मसंस्थं मनःकृत्वेति वक्ष्यमाणात्मपदवैयर्थ्यप्रसङ्गात्। युञ्जतन्नेवं सदात्मानमितिवत् आत्मनोऽन्तःकरणस्य समाधिं निरोधमनुतिष्ठतोऽसंप्रज्ञातसमाध्यभिमुखस्येति भाष्यार्थसंभवेनात्मपदसार्थक्याच्च। अतएव योगिनो यतचित्तस्य निरुद्धसर्ववृत्तेरसंप्रज्ञातसमाधिरुपं योगं निरोधभूमौ युञ्जतोऽनुतिष्ठितः य आत्मान्तःकरणं तस्य निश्चलतया सत्त्वोद्रेकेण प्रकाशकतया च निश्चलो दीपो दृष्टान्त इत्यप्यपास्तम्। निश्चलताप्रतिपादकयतपदसमभिव्याहारात्। समीपत्वाच्चान्वययोग्यं चित्तपदं विहायात्मपदस्य दार्ष्टान्तिकपरत्वानौचित्यात् असंप्रज्ञातसमाधौ चित्तस्य कथमपि पृथग्ज्ञायमानत्वात् असंप्रज्ञातसमाध्यभिमुखस्य योगिनस्तत्सिद्धिपूर्वकाले यदेकाग्रीभूतं चित्तं तस्यायं दृष्टान्तो नतु निरुद्धसर्ववृत्तेरसंप्रज्ञातसमाधिस्थस्य योगिनोऽन्तःकरणस्येति विद्वद्भिराकलनीयम्।",
    "id": 3990,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 252,
    "verse_id": 252
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.20।।द्विविधः समाधिः संप्रज्ञातोऽसंप्रज्ञातश्चेति। तत्र ध्येयैकाकारसत्त्ववृत्तिर्भेदेन कथंचिज्ज्ञायमाना आद्यः। कथमपि पृथगज्ञायमाना सैव सत्त्ववृत्तिर्द्वितीयः। तत्राद्यं प्रदर्श्य इदानीं द्वितीयस्य लक्षणं विवक्षन्नाह  यत्रेति। निरुद्धं सर्वतो निवारितप्रचारं यत्र चैव यस्मिंश्च काले आत्मना समाधिपरिशुद्धेनान्तःकरणेनात्मानं परं तत्पदार्थ ज्योतिःस्वरुपं पश्यन्नुपलभमाः त्वंपदार्थ आत्मन्येव तुष्यति परमात्मानं प्रत्यक्चैतन्यएव तद्भावेनापरोक्षीकुर्वन् अतुष्टिनिदानाभावात्तुष्टिं लभत एवेत्यर्थः।",
    "id": 4006,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 253,
    "verse_id": 253
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.21।।किंच सुखमत्यन्तमेव भवतीत्यात्यन्तिकं अनन्तमित्यर्थः। यदेतादृशं ब्रह्मानन्दरुपं सुखं तदुद्य्धैव गृह्यत िति बुद्धिग्राह्मम्।दृश्यते त्वग्र्यया बुद्य्धा सूक्ष्मया सूक्ष्मदर्शिभिः इति श्रुतेः। अतीन्द्रियमिन्द्रियगोचरातीतम्। विषयाजन्यमित्यर्थः। यत्र यस्मिन्कालेऽयं विद्वान् आत्मस्वरुपेणावस्थितो वेत्ति अनुभवति तत्त्वतस्तत्त्वरुपान्नैव चलति। न प्रत्यवत इत्यर्थः।",
    "id": 4022,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 254,
    "verse_id": 254
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.22।।किंच यमात्मलाभं लब्ध्वा च ततोऽधिकमन्यल्लाभान्तरमस्तीति न मन्यते। किंच यस्मिन्नात्मत्त्वे स्थितो गुरुणापि दुःखेन शस्त्रनिपातादिलक्षणेन न विचाल्यते। यत्तु गुरुणा बृहस्पतिनापि दुःखेनातिप्रयासेनापि न विचाल्यते न ततः परिभ्रष्टः क्रियत इति तदुपेक्ष्यम्। क्लिष्ट कल्पनयाऽप्रसक्तप्रतिषेधस्यानुचितत्वात्।",
    "id": 4038,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 255,
    "verse_id": 255
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.23।।यत्रोपरमत इत्यारभ्य यावद्भिर्विशेषणैर्विशिष्ट आत्मावस्थाविशिष्टो योग उक्तः तं योगसंज्ञितं विद्याज्जनीयात्। इति यत्र यस्मन्काले इत्यादि भाष्यं समाध्युपलक्षिते तस्मिन्काले योगसिद्धिर्भवतीति शेषः। यमात्मलाभं तं विद्यादित्युत्तरत्र संबन्धः। यस्मिस्थितो योगी न विचाल्यते तं योगं विद्यादीति पूर्ववत्। तं विद्यादित्याद्यपेक्षितं पूरयन्नवतारयति  यत्रेति तमित्यात्मावस्थाविशेषं परामृशतीति भाष्यं तट्टीकाकृद्भिर्व्याख्यातम्। वस्तुतस्तु यत्रोपरमत इत्यारम्भ यावद्भिर्विशेषणैर्विशिष्ट आत्मावस्थाविशेषो योग उक्तस्तमिति भाष्यानुरोधेन काले इत्यस्य चित्तोपरमविशिष्ट आत्मावस्थाविशेष इत्यर्थः। एवमग्रेऽपि। यमात्मलाभमित्यस्य आत्मनो लाभो यस्मिन् यस्मादिति वा आत्मलाभरुपमिति वा लब्धेत्यादिविशेषणविशिष्टमात्मावस्थाविशेषमितय्रथः। यस्मिन्नात्मतत्त्व इत्यस्यात्मतत्त्वमात्रोपलब्ध्या आत्मतत्त्वे स्थित इत्यादिविशेषणविशिष्टे आत्मावस्थाविशेष इत्यर्थः। तथाच सर्वेषां यच्छब्दानां तत्तद्विशेषणविशिष्टावस्थाविशेषप्रतिपादकानां तच्छब्देनान्वय इति। एतेन यत्र काल इति व्याख्यानं त्वसाधु तच्छब्दानन्वयादिति प्रत्युक्तम्। यत्त्वसाधुवादिनोक्तं यत्र यस्मिन्परिणामविशेषे योगसेवया योगाभ्यासपाटवेन जाते सति चित्तं निरुद्धमेकविषयकवृत्तिप्रवाहरुपामेकाग्रतां त्यक्त्वा निरिन्धनाग्निवदुपशाभ्य निर्वृत्तिकतया सर्ववृत्तिनिरोधरुपेण परिणतं भवति यत्र च यस्मिंश्च परिणामं सतीत्यादि  तत्रेदं वक्तव्यम्। स चित्तपरिणाम्ः कः यस्मिन्सति चित्तं निरोधपरिणामं भजति। निरोधपरिणाम उतैकाग्रतापरिणामः। नाद्यः। यस्मिन्सति सर्ववृत्तिनिरोधरुपेण चित्तं परिणतं भवति इति तस्य ततः पृथगुक्तेः। न द्वितीयः। तमन्तःकरणपरिणामं सर्वचित्तवृत्तिनिरोधरुपं योगं विद्यादीति परेणान्वयादिति  स्वपरग्रन्थविरोधात्। यस्मिंश्च परिणामं सतीति। अत्रापिविकल्पनीयम्। अयं परिणामः किं पूर्वोक्तादन्य उत स एव। आद्ये प्रथमयत्रपदार्थोकार्थताभावः। न द्वितीयः। तमन्तःकरणपरिणामं सर्वचित्तवृत्तिनिरोधरुपं योगं विद्यादीति परेणान्वयादिति स्वपरग्रन्थविरोधात्। यस्मिंश्च परिणामे सतीति। अत्रापि विकल्पनीयम्। अयं परिणामः किं पूर्वोक्तादन्य उत स एव। आद्ये प्रथमयत्रपदार्थैकार्थताभावः। न द्वितीयः। उक्तदोषात् एकाग्रतापरिणामे सति निरोधपरिणामस्तस्मिंश्च सति आत्मनात्मानं पश्यन्नात्मनि तुष्यतीति क्रमस्यौचित्याच्चेति दिक्। दुःखैः संयोगः दुःखसंयोगः तेन वियोगो निखिलार्थनिवृत्तिरुपस्तं योगसंज्ञितं योगशब्दितं विपरीतलक्षणेन विद्याज्जानीयादित्यर्थः। योगस्य फलमुपसंहृत्यशतं कृत्वापि पथ्यं वदितव्यम् इति न्यायेन निश्चयादेः साधनत्वविधानार्थं योगस्य कर्तव्यतामाह  स इति। स यथोक्तफलो योगः निश्चयेनाध्यवसायेनेह जन्मनि जन्मान्तरे वा सेत्स्यत्येवेत्यध्यवसायः। शास्त्राचार्योपदेशे यथार्थत्वनिश्चयो वा। अनिर्विण्णचेतसा खेदरहितेन चित्तेन दुःखबुद्य्धा प्रयत्नशैथिल्यकारणं खेदः। एतावतापि कालेन योगेनेति किमतःकष्टमित्येवंरुपः निश्चयेनानिर्विण्णचेतसा योक्तव्यः फलपर्यन्तमभ्यसनीयः। तदुक्तं गौटपादाचार्यैःउत्सेक उदधैर्यद्वत्कुशाग्रेणैकबिन्दुना। मनसो निग्रहस्तद्वद्भवेदपरिखेदतः।। इति। उत्सेको जलोद्धरणम्। एतेन निर्विण्णचेतसेत्येवंपदमुत्तरशेषभूतं द्रष्टव्यम्। तथा ह्यापातनिका  नन्वभ्यस्यतां नाम योगस्तत्रापि यदा हि नेन्द्रियार्तेषु न कर्मस्वनुषज्जते। स सर्वसंकल्पसंन्यासीत्यनेन स्वार्थं संकल्पमूलकामनात्यागे इन्द्रियनिग्रहे प्राप्तेऽपि प्राप्तयोगैश्वर्यो दीनानाथसंदर्शनजनितानुकम्पापरवशस्तेषां हितकामनया संकल्पपूर्वं बाह्यं कर्मा चरेदित्याशङ्क्याह  निर्विण्णेति। सर्वान्कामान्स्वीयानिव परसंबन्धिनोऽपि संकल्पप्रभवान् निर्विण्णेन चेतसा अशेषतः सहसंकल्पेः त्यक्त्वेति स्वसंसारनिर्वेदवतः परार्थाप्रवृत्तिरत्यन्तासंगतेति। तथा समन्ततः सर्वविषयेभ्यो मनसा सहेन्द्रियग्रामं नियम्यैव योगो योक्तव्य इति प्रत्युक्तम्। क्त्वाप्रत्ययेन कामत्यागादेः योगाभ्याससाधनत्वस्य स्पष्टप्रतीत्या योगसिद्ध्युत्तरभाव्यैश्वर्यवशादनुम्पापरवशोऽपि स्वीयानिव परकीयानपि त्यक्त्वेत्यादिवर्णनस्यानौचित्यात्। शनैः शनैरित्यादिना मनस उपरमस्य वक्ष्यमाणत्वेनात्र मनसा विवेकादियुक्तेनेतिकरणपरत्ववर्णनस्यैवौचित्याच्च।",
    "id": 4054,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 256,
    "verse_id": 256
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.24।।साधनान्तराण्यपि विधत्ते  संकल्पेति। संकल्पौऽशोभनेऽपि इहामुत्रार्थभोगेऽविचारजनितः शोभनाध्यासः स प्रभवो येषां कामानां इदं मे स्यादिदं मे स्यादित्येवंरुपाणमिच्छाभेदानां ते तान्सर्वान्ब्रह्मलोकपर्यन्तानशेषतो निर्लेपेन लेपरुपेण शिष्टया वासनया सहितान् वितारेण शोभनाध्यासनिवृत्त्या त्यक्त्वा परित्यज्य। किंच मनसैवेन्द्रियग्रामं चक्षुरादीन्द्रियसमुदायं  समन्ततः समन्ताद्विषयसमूहान्नयम्य नियमनं कृत्वा योगो योक्तव्य इति पूर्वेण शनैः शनैरुपरमेदिति परेण वान्वयः।",
    "id": 4070,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 257,
    "verse_id": 257
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.25।।एवं कृत्वा किं कुर्यादित्यत आह  शनैरिति। धृतिगृहीतया धैर्ययुक्तया बुद्य्धोपरमेन्मनस उपरतिं संपादयेत्। शनैः शनैः क्रमेण नतु सहसा। ननूपरतिं प्रापितमपि मनः पुनः पदार्थान्तरचिन्तरनेनोपरतिं हास्यतीत्याशङ्क्याह। आत्मसंस्थमात्मैव सर्वं न ततोऽन्यत् किंचिदस्तीत्येवमात्मसंस्थं मनः कृत्वा आत्मेतरवस्त्वभावान्न किंचिदपि चिन्तयेत्। मनसो मैश्चल्यस्य परमयोगावधित्वात्।",
    "id": 4086,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 258,
    "verse_id": 258
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.26।।ननु मनसः शब्दादिनिमित्तानुरोधेन रागद्वेषवशादतिच्चलस्यास्थिरस्य स्वभावादेव तत्रतत्र विषये प्रवृत्त्स्य नैश्चल्यं नैश्चिन्त्यं वा कुत इत्याशङ्क्याह  यत इति। एवमात्मसंस्थं मनः कर्तुं प्रवृत्तो योगी यतो यतो यस्माद्यस्मान्निमित्ताच्छब्दादेर्निःसरति निर्गच्छति स्वभावदोषान्मनश्चञ्चलमतएवास्थिरं लयाभिमुखं। ततस्ततस्तस्मात्त्स्माच्छब्दादेर्निमित्तान्नियम्य तत्तच्छब्दादिनिमित्तं क्षयिष्णुत्वदुःखसंमिश्रत्वाद्यालोचनेन तत्रतत्र वैराग्यभावनयाऽभावीकृत्यात्मन्येवैतन्मनो वशं नयेदात्मवशतामापादयेत्।",
    "id": 4102,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 259,
    "verse_id": 259
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.27।।योगिनमुत्तमं सुखमुपैतीत्युक्तं तदेव स्फुटयति  यञ्जन्निति। एवं यथोक्तेन क्रमेणात्मानमन्तःकरणं सदा दीर्घकालमादरनैरन्तर्याम्यां च युञ्जन् आत्मनि स्थिरं कुर्वन्। योगान्तरायवर्जित इति भाष्यम्। योगान्तरायाश्च योगसूत्रप्रदर्शिताःव्याधिस्त्यनसंशयप्रमादालस्याविरतिभ्रान्तिदर्शनालब्धभूमिकत्वावस्थितत्वानि चित्तविषेपास्तेऽन्तरायाः दुःखदौर्मनस्याङ्गमेजयत्वश्वासप्रश्वासा विक्षेपसहभुवः इति। एत रजस्तमोवशात्प्रवर्तमानाश्चित्तस्य विक्षेपा भवन्ति। तैरेकाग्रताविरोधिभिश्चित्तं विक्षिप्यत इत्यर्थः। तत्र व्याधिर्धातुवैषम्यनिमित्तो ज्वरादिः। स्त्यानमकर्मण्यता। संशयश्चित्तस्योभयकोठ्यालम्बनम्। विज्ञानं योगः साध्यो नवेति। प्रमादोऽनुत्थानशीलता। समाधिसाधने औदासीन्यं आलस्यम्। कायचित्तयोर्गुरुत्वं योगविषये प्रीत्यभावहेतुः। अविरतिश्चित्तस्य विषयसंप्रयोगात्मागर्धः। भ्रान्तिदर्शनं शुक्तिकायां रजतवद्धिपर्ययज्ञानम्। लब्धभूमि कत्वं कुतश्चिन्निमित्तात्समाधिभूमेरलाभः। अनवस्थितत्वं लब्धावस्थायामपि समाधिभूमौ चित्तस्य तत्राप्रतिष्ठा। एते समाधेरेकाग्रताया यथायोगं प्रतिपक्षत्वादन्तराया इत्युच्यन्ते। चित्तविक्षेपकारकानन्यानप्यन्तरायान्प्रतिपादयितुमाह। कुतश्चिन्निमित्तादुत्पन्नेषु विक्षेपेषु एते दुःखादयः प्रवर्तन्ते तत्र दुःखंचित्तस्य रागजः परिणामो बाधनालक्षणः। यद्वाधात्प्राणिनस्ततपघाताय प्रवर्तन्ते। तौर्मनस्यं बाह्याभ्यन्तरैः करणैर्मनसो तौस्थ्यम्। अङ्गमेजयत्वं सर्वाङगीणो वेपथुः आसनस्थैर्यस्य बाधकः। प्राणो यद्वाह्यवायुमाचामति स श्वासः यत्कौष्ठ्यं वायुं निःश्वसिति स प्रश्वासः िति योगसूत्रार्थः। विगतकल्मषः पापादिरहितः सुखेनानायासेनात्यन्तं निरतिशयं सुखं ब्रह्मसंस्पर्शं ब्रह्मणा परमात्मना सभ्यक् स्पर्शो यस्य तत्। ब्रह्माभिन्नं सुखमश्रुते व्याप्नोति।",
    "id": 4118,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 260,
    "verse_id": 260
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.28।।No commentary.",
    "id": 4134,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 261,
    "verse_id": 261
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.29।।इदानीं सर्वसंसारविच्छेदकारणं ब्रह्मात्मैकत्वदर्शनं योगस्य यत्फलं तद्दर्शयति। सर्वभूतस्थं सर्वेषु ब्रह्मादिस्तम्बपर्यन्तेषु स्वमात्मानं सर्वभूतानि चात्मनि एकतां गतानि योगयुक्तात्मा समाहितान्तःकरण ईक्षते पश्यति। सर्वेषु ब्रह्मदिस्थावरान्तेषु गुणरुपसंस्कारवस्तुविक्रियारहितं समं निर्विशेषब्रह्मात्मैक्यविषयं दर्शनं यस्य स कर्वत्र समदर्शनः। एतेनानेन श्लोकेन त्वंपदोपस्थितेर्द्वितीयेन तत्पदोपस्थितेस्तृतीयेनाखण्डार्थोपस्थितेर्वर्णनं प्रत्युक्तम्। अखण्डार्थसाक्षात्कारं विना तस्याहं न प्रणश्यामि स च मे न प्रणश्यतीतिफलानुपपत्तेः। यदपि चित्तवृत्तिनिरोधः साक्षिसाक्षात्कारहेतुः तथा जडविवेकेन सर्वानुस्यूतचैन्यपृथक्वरणमपि नावश्यं योग एवापेक्षितः। अतएवाह वसिष्ठःद्वौ क्रमौ चित्तनाशाय योगो ज्ञानं च राघव। योगो वृत्तिनिरोधो हि ज्ञानं सभ्यगवेक्षणम्।।असाध्यः कस्यचिद्योगः कस्यचित्तत्वाविश्चयः। प्रकारौ द्वौ ततो देवो जगाद परमः शिवः।। इति। तत्र प्रथमोपायं प्रपञ्चपरमार्थवादिनो हैरण्यगर्भादयः प्रेपेदिरे तेषां परमार्थस्य चित्तस्यादर्शने तिरोधानातिरिक्तोपायासंभवात्। श्रीभच्छंकरभगवत्पूज्यपादमतोपजीविनस्त्वैपनिषदाः प्रपञ्चानृतत्वादिनः द्वितीयमेवोपायमुपेयुः। तेषां ह्यधिष्ठानज्ञानदार्ढ्ये सति तत्र कल्पितस्य बाधितस्य चित्तस्य तद्दृश्यस्य चादर्शनमनायासेनैवोपपद्यते। अतएव भगवत्पूज्यपादाः कुत्रापि ब्रह्मविदां योगापेक्षां न व्युत्पदायांबभूवुः। अतएव चोपनिषदाः परमहंसाः श्रौते वेदान्तवाक्यविचारे एव गुरुमुपसृत्य प्रवर्तन्ते ब्रह्मसाक्षात्काराय नतु योगे विचारणैव चित्तदोषनिराकरणेन तस्यान्यथासिद्धत्वादिति तदप्युपेक्ष्यम्।आत्मा वा अरे द्रष्टव्यः श्रोतव्यो मन्तव्यो निदिध्यासितव्यः इतिश्रुत्याधिकारिविशेषणीभूतसाधनचतुष्टयान्तर्गतशमाद्युपेतसमाहितत्वोत्रभाविब्रह्मजिज्ञासायाम्अथोतो ब्रह्मजिज्ञासा िति सूत्रस्थाथशब्देन सूचितत्वाच्च। योगिसिद्य्धुत्तरं ब्रह्मदर्शनार्थं श्रुणादेरावश्यकत्वेन तथैव श्रवणादावधिकारसिद्ध्यार्थ चित्तशोधककर्मयोगवत्तन्निरोधकध्यानयोगस्याप्यावश्यकत्वेन च अथेत्यादेरसंगतत्वात्। यत्रतु श्रणादिकं विनैव तत्त्वसाक्षात्कारो दृश्यते यत्र चास्मिञ्चन्मनि ध्यानयोगस्याप्यावश्यकत्वेन च अथेत्यादेरसंगतत्वात्। यत्रतु श्रवणादिकं योगाद्यभ्यासश्च कल्प्यः। यदपि  अतएवाह वसिष्ठ इत्यादि तदपि प्रकृतासंगतमेव साक्षिणि कल्पितं साक्ष्यमृतत्वान्नास्त्येव साक्ष्येव तु परमार्थसत्यः केवलो विद्यत िति विचारात्मकस्य सम्यगवेक्षणस्य चित्तैकाग्रतां विनानुपपत्तेः साधनचतुष्टसंपन्नस्यैव ब्रह्मविचारेऽधिकार इति जिज्ञासासूत्रे निर्णीतत्वात्। वाशिष्ठवचनं तु न साक्षिसाक्षात्कारे हेतुद्वयप्रतिपादनपरं किंतु चित्तानाशं चित्तैकाग्र्तोत्तरं क्रमद्वयकथनपरम्योगो वृत्तिनिरोधो हि ज्ञानं सम्यववेक्षणम् इत्यनेन वृत्तिनिरोधरुपेण समाधिनां चित्तं नाशनीयमथवा सम्यग्ज्ञानेनेत्युक्त्त्वात्। एतेनतमेव विदित्वातिमृत्युमेति नान्यः पन्था विद्यतेऽयनाय इति श्रुतिविरुद्धमिदं वासिष्ठोक्तमिति शङ्कापि निरस्ता। श्रुत्या मोक्षं प्रति साधनान्तरनिषेधोक्तेः जीवोपाधिभूतं चित्तं चेत्यं च विषयजातमात्मनि कल्पित्वादनृतमिति विचारात्मकसम्यगवेक्षणेन वृत्तिरिनोधेन वा चित्तनाशे विषयतश्चित्ते निवृत्ते सति परात्माभेदज्ञानस्य मोक्षं प्रत्यनन्यसाधनस्योत्पत्त्या मोक्ष इत्यविरोधात्। यदि तु योगस्य मोक्षासाधनत्वं स्वात्न्त्रयेण वसिष्ठाभिप्रेतं स्यात्तर्हि उपायद्वयकथनपरं वसिष्ठवाक्यंश्रीराम उवाचसम्यग्ज्ञानविलासेन वासनाविलायोदये। जीवन्मुक्तिपदे ब्रह्मन्नूनं विश्रान्तवानहम्।।प्राणास्पन्दनिरोधेन वासनाविलयोदये। जीवन्मुक्तिपदे ब्रह्मन्वद विश्रम्यते कथम्। सुलभत्वाददुःखत्वात्कतरः शोभनोऽनयोः। येनावगतमात्रेण भूयः क्षोभो न बाधते।। इति रामचन्द्रप्रश्नानुसरणस्यावश्यकत्वात्। यदप्यतएव भगवत्पूज्यपादाः इत्यादि तत्रापि किं तत्त्वज्ञानोत्तरं योगापेक्षां न व्युत्पादयाबभूवुः उत ज्ञानसाधनत्वेन। नाद्यः। तथा जडविवेकेनेत्युपक्रमानुनरोधात्। न द्वितीयः। तस्मात्किमपि वक्तव्यं यदनन्तरं ब्रह्मजिज्ञासोपदिश्यत इति। उच्यते  नित्यानित्यवस्तुविवेकः इहामुत्रार्थभोगविरागः शमदमादिसाधनसंपत् मुमुक्षुत्वं चेति। तेषु हि सत्सु प्रागपि धर्मजिज्ञासाया ऊर्ध्वं च शक्यते ब्रह्म जिज्ञासितुं ज्ञातुं च च विपर्यये इति जिज्ञासासूत्रेशान्तो दान्त उपरतस्तितिक्षुः समाहितो भूत्वात्मन्येवात्मानं पश्येत् इति श्रुत्युक्तशमादिपञ्चकस्यश्रद्धावित्तो भूत्वा िति श्रुत्यन्तरोक्तश्रद्धासहितस्य भाष्यकारैरुक्तत्वात्। नहि योगाभ्यासं विना शमादयः सिध्यन्ति। तदुक्तंतत्कारणं सांख्ययोगाभिपन्नं ज्ञात्वा देवं मुच्यते सर्वपाशैः इति। तेषां प्रकृतानां कामानां कारणं सांख्ययोगाभ्यां विवेकध्यानाभ्यामभिपन्नं प्रत्यक्तया प्राप्तं देवं ज्ञात्वा देवं मुच्यते सर्वपाशैः इति। तेषां प्रकृतानां कामानां कारणं सांख्ययोगाभ्यां विवेकध्यानाभ्यामभिपन्नं प्रत्क्तया प्राप्तं देवं ज्ञात्वा सर्वपाशेरविद्यादिभिर्मुच्यत इत्यर्थः। तथाच श्वेताश्वतरोपनिषदपि ध्यानयोगस्य तत्त्वज्ञानकारणतां प्रतिपादयतित्रिरुन्नतं स्थाप्य समं शरीरं हृदीन्द्रियाणि मनसा संनिवेश्य। ब्रह्मोडुपेन प्रतरेत विद्वनस्त्रोतांसि सर्वाणि भयावहानि। प्राणान्प्रपीड्येहसुयुक्तचेष्टः क्षीणे प्राणे नासिकयोच्छ्वसीत। दुष्टाश्वयुक्तमिववाहमेनं विद्वान्मनो धारयेताप्रमत्तः।।नीहारधूमार्कानिलानलानां खद्योतविद्युत्स्फुटिकशशीनाम्। एतानि रुपाणि पुरःसराणि ब्रह्मण्यभिव्यक्तिकराणि योगे।।पृथ्वाप्यतेजोनिलखे समुत्थिते पञ्चमात्के योगगुणे प्रवृत्ते। न तस्य रोगो न जरा न मृत्युः प्राप्तस्य पञ्चाग्निमयं शरीरम्।।लधुत्वमारोग्यमलोलुपत्वं वर्णप्रसादं स्वरशौष्ठवं च। गन्धः शभो मूत्रपुरीषमल्पं योगप्रवृत्तिंः प्रथमां वदन्ति।।यथैव बिम्बं मृदयोपलिप्तं तेयोमयं भ्राजते तत्सुधान्तम्। तदात्मतत्त्वं प्रसमीक्ष्य देही एकः कृतार्थो भवते वीतशोकः।।यदात्मतत्त्वेन तु ब्रह्मतत्त्वं दीपोपमेनेह युक्तः प्रपश्येत्। अर्जे ध्रुवं सर्वतत्त्वैर्विशुद्धं ज्ञात्वा देवं मुच्यते सर्वपाशैः।।एषो हि देवः प्रदिशोनु सर्वाः पूर्वोहि जातः स उ गर्भे यअन्तः। ए एव जातः स जनिष्यमाणः प्रत्यङ्जनास्तिष्ठति सर्वतोमुखः।।यो देवोऽग्नौ योऽप्सु यो विश्वं भुवनमाविवेश य ओषदीषु यो वनस्पतिषु तस्मै देवाय नमः इति। त्रिरुन्नतमित्यत्र त्रीर्ण उरेग्रीवाशिरांसि उन्नतानि यस्मिञ्शरीरं तन्त्रयुन्तम्। त्रिरुन्नतमिति तु च्छान्दसम्। ब्रह्मोडुपेन तारप्लवेन स्त्रोतांसि सुरनरतिर्यवस्थावरादिभेदभिन्नानि संसारस्त्रोतांसि अनेनोपायसंसारदुःखमहोदधिं प्रतरेदति योग्याधिकारिणं श्रुतिरनुशास्ति। नीहारदिसदृशान्येतानि योगिनोऽनुभवसिद्धानि। एतानि बुद्धे रुपाणि योगे क्रियमाणे ब्रह्मण्यभिव्यक्तिकराणि ब्रह्मभिव्यक्तिकराणि द्योतकानि निवृत्त्याख्यं तच्छाक्तीश्च साक्षात्कारेणोपास्य तेनोपासनेन तद्वशीकरणे सति अनन्तरमाप्यं तन्मण्डलं प्रतिष्ठाख्यं तच्छक्तिं चाहंत्वेनाप्सु भावयित्वा तेन तद्वशीकरणेसति अनन्तरं तेजोभूतं तन्मण्डलं विद्याख्यं तच्छक्तिं चाहंतया चिन्तयित्वा तेन तद्वशीकरणं कृत्वा एवं पृथिव्यामप्सु तेजसि वायौ खे च क्रमेण समुत्थिते ध्यानेन तत्तत्प्रयुक्तकार्ययोग्यतया वशीकृते पञ्चात्मके योगगुणे प्रवृत्ते पृथिव्यासप्सु तेजसि वायौ खे च क्रमेण समुत्थि ते ध्यानेन तत्तत्प्रयुक्तकार्ययोग्यतया वशीकृते पञ्चात्मके योगगुणे प्रवृत्ते पृथिव्यादितन्मण्डलचच्छक्तीनां उत्तरोत्तरत्रयेण पूर्वपूर्वत्रग्रं वेष्ठितं बुद्धौ तत्सर्सं स्वाभेदेन चिन्तयित्वा तेनोपासनेन पञ्चात्मके योगुगुणे प्रवृत्ते भूतपञ्चकस्य यथेष्टविनियोज्यत्वयोग्यतालक्षणे गुणे तस्य योगिनः प्रवृत्तिनिष्पादितस्य योगिनो योगो ध्यानं तदेवाग्निर्योग्निस्तेन ध्यानेन वशीकृत्य पञ्चभूतात्मकं शरीरं प्राप्तस्य तदस्मीत्यभिमातुरुक्तफलं सिध्यति यथैव बिम्बमादर्शादि मृदयोपलिप्तं मृदया भृजया शुद्धिसाधनेन भस्मादिनोपलिप्तम्। जकारस्य दकारः। तेजोमयं पूर्वमेव प्रचुरतेजस्कं सुधान्तं भस्माद्युपलेपनेन भस्मादिमलेन ह्युपलिप्तेन महापाकृतपूर्वमलं तद्दर्पणादि भ्राजते दीप्यते तद्वत् सएव प्रत्यङ् जनास्तिष्ठति अनन्तसमष्टिव्यष्ट्यात्मककार्यकरणोपाधिषु एषु प्रत्यगन्तरत्वेंन जना इति शब्दाभिलाप्यो भूत्वा सएव परमात्मा तिष्ठतीति कठिनश्रुतीनामर्थः। एतदादिश्रुतीनांयोगी युञ्जीत सततमात्मानं रहसि स्थितः इत्याद्या गीतास्मृतयः। अतएव तासां स्मृतीनां मूलभूता एतदाद्याः श्रुतय एव यथायोगमुदाहार्याः। न योगस्मृतयः। गीतास्मृतीनां वेदमूलकत्वात्। तथाच सांख्यस्मृतीनां योगस्मृतीनां तर्कस्मृतीनां च वेदविरोधनीनामेव प्रामाण्यं नेतरासाम्। तथाच प्रमाणलक्षणस्थं पारमर्षं सूत्रम्विरोधं त्वनपेक्षं स्यादसति ह्यनुमानम् इति।औदुम्बरीं स्पृष्ट्वोद्गायेत् इति प्रत्यक्षश्रुतिविरुद्धा सा सर्वा वेष्टयितव्येति स्मृतिर्मानं न वेति संशये मूलश्रुत्यनुमानान्मानमिति प्राप्ते राद्धान्तः क्लृप्तश्रुतिविरोधे श्रुतिप्रामाण्यमनपेक्षमपेक्षाशून्यं हेयमिति यावत्। हे यतोऽसतिविरोधे श्रुत्यनुमानं भवति। अत्रतु विरोधे सति श्रुत्यनुमानायोगान्मूलाभावात्सर्ववेष्टनस्मृतिरप्रमाणमित्यर्थः। एवंच शमादिप्रत्रिपादकश्रुतेः श्वेताश्वतरोपनिषदोऽनुरोधिन्यो योगसमृतय प्रमाणम्। तथाआत्मा वा अरे द्रष्टव्यः श्रोतव्यो मन्तव्यो निदिध्यासितव्यःततस्तु तं पश्यति निष्कलं ध्यायमानः इत्यादिश्रुत्युपबृंहणरुपाः ससाधनसमाधिनिरुपणपराश्च स्मृतयः। नास्तिकमतमिवास्तिकमतानां सर्वांशत्यागायोगात्। तथाचएतेन योगः प्रत्युक्तः इतिसूत्रस्थं भाष्यं एतेन सांख्यस्मृतिप्रत्याख्यानेन योगस्य स्मृतिरपि प्रत्याख्यता द्रष्टव्येत्यतिदिशति। तत्रापि स्मृतिविरोधेन प्रधानं स्वतन्त्रमेव कारणं। महदादीनि च कार्याण्यलोकवेदप्रसिद्धानि कल्पयन्ते। नन्वेवंसति समानं न्याय्यत्वात्। पूर्वेणैव एतद्गतं किमर्थ पुनरतिदिश्यते। अस्ति तत्राभ्यधिकाशङ्का सम्यग्दर्शनाभ्युराो गि वेजे विहितःश्रोतव्यो मन्तव्यो निदिध्यासितव्यःइति।त्रिरुन्नतं स्थाप्य समं शरीरम् इत्यादिना आसनादिकल्पनापुरःसरं बहुप्रपञ्चं योगविधानं श्वेताश्वतरोपनिषदि दृश्यते। लिङ्गानि च वैदिकानि योगविषयाणि सहस्त्रश उपलभ्यन्तेतां योगिमिति मन्यन्ते स्तिरामिन्द्रियधारणां इतिविद्यामेतां योगविधिं च कृत्स्त्रम् इति चैवमादीनि। योगशास्त्रेऽपिअत तत्त्वदर्शनोपायो योगः इति सम्यग्दर्शनाभ्युपायत्नेनैव योगोऽङ्गीक्रियतेऽतः संप्रतिपन्नार्थैकदेशत्वादष्टकादिस्मृतिवद्योगस्मृतिरप्यनपवदनीया भविष्यतीति। इयमप्यधिकाशङ्कातिदेशेन निवर्त्यते। अर्थैकदेशसंप्रतिपत्तावप्यर्थैकदेशविप्रतिपत्तेः पूर्वोक्तया दर्शनात्। सतीष्वप्यध्यात्मविषयासु बह्वीषु स्मृतिषु सांख्ययोगस्मृत्योरेव निराकशे यत्नः कृतः। सांख्ययोगौ हि परमपुरुषार्थसाधनत्वेन लोके प्रख्यातौ शिष्टैश्च प्रगृहीतौ लिङ्गेनोपबृहितौ तत्कारणं सांख्ययोगाभिपन्नंज्ञात्वा देवं मुच्यते सर्वपाशैः इति। निराकरणं तु न सांख्यज्ञानेन वेदनिरपेक्षेण योगमार्गेण वा निःश्रेयसमधिगम्यते। श्रुतिर्हि वैदिकादात्मैकविज्ञानादन्यन्निःश्रेयससाधनं वारयति।तमेव विदित्वातिमृत्युमेति नान्यः पन्था विद्यतेऽन्याय इति। द्वैतिनो हि ते सांख्ययोगाश्च नात्मैकत्वदर्शिनः। यत्तु दर्शनमुक्तं तत्कारणसांख्ययोगाभिपन्नमिति वैदिकमेव तत्र ज्ञानं ध्यानं च सांख्ययोगशब्दाभ्यासभिलप्यते प्रत्यासत्तेरित्यवगन्तव्यम्। येन त्वंशेन न विरुध्यते तेनेष्टमेव सांख्ययोगस्मृत्योः सावकाशत्वम्। तद्यथाअसङ्गो ह्ययं पुरुषः इत्येवमादिश्रुतिप्रसिद्धमेव पुरुषस्य विशुद्धत्वं निर्गुणपुरुषनिरुणेन सांख्यैरुपगम्यते। तथायोगैरपिअत परिव्राट् विवर्णवासा मुण्योऽपरिग्रह इत्येवमादिश्रुतिप्रसिद्धमेव निवृत्तिनिष्ठत्वं प्रयज्याद्युपदेशेनाभ्युपगम्यते। एतेन सर्वाणि तर्कस्मरणानि प्रतिवक्तव्यानि तान्यपि तर्कोपपत्तिभ्यां तत्त्वज्ञानायोपकुर्वन्तीतिचेदुपकुर्वन्तु नाम। तत्त्ज्ञानं तु वेदान्तवाक्येभ्य एव भवतिनावेदविन्मनुते तं बृहन्तंतं त्वौपनिषदं पुरुषं पृच्छामि इत्येवमादिश्रुतिभ्यः। इति तस्मादेतद्भाष्यादुदाहृतश्रुतिभ्यो गीतास्मृतिभ्यश्च औपनिषदानां परमहंसानां चित्तदोषनिरासार्थं श्रुत्यविरोधित्त्वज्ञानसाधनभूतयोगाभ्यासे प्रवृत्तेरौचित्याच्च। अतएव चौपनिषदा इत्यसंगतमित्यलं विस्तरेण।",
    "id": 4150,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 262,
    "verse_id": 262
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.30।।एकत्वदर्शनस्य फलमाह  य इति। यो मां वासुदेवं प्रत्यगभिन्नं सर्वत्र तस्मन्नधिष्ठानरुपं पश्यत्यपरोक्षीकरोति स सर्वं च ब्रह्मादिभूतजातं मयि प्रत्यगभिन्ने वासुदेवे कल्पितं पश्यति तस्य ब्रह्मात्मैक्यसाक्षात्कारवतः। अहं प्रत्यगभिन्नपरमात्मा न प्रणश्यामि अदृश्यः परोक्षो न भवामि। स च विद्वानात्मैकत्वदर्शी मम प्रत्यगभिन्नस्य वासुदेवस्य न प्रणश्यति परोक्षो न भवति। यद्यपि विद्वानिवाविद्वानपि ईश्वरस्य न प्रणश्यति तथाप्यविदुशोऽविद्यया व्यवहितत्वात्परोक्षप्रायता। यत्तु एवं शुद्धं त्वंपदार्थे निरुप्य शुद्धं तत्पदार्थं निरुपयति। यो योगी मामीश्वरं तत्पदार्थ्रपञ्चकारणं मायोपाधिविवेकेन सर्वत्र प्रपञ्चे सद्रूपेण स्फुरणरुपेण चानुस्यूतं सर्वोपाधिविनिर्मुक्तं परमार्थसत्यमानन्दघनमनन्तं पश्यति योगजेन प्रत्यक्षेणापरोक्षीकरोति तथा सर्वप्रपञ्चजाते मायया मय्योरोपितं मद्भिन्नतया मृषात्वेनैव पश्यति तस्यैव विवेकदर्शिनः अहं तत्पदार्थो भगवान्न प्रणशयामि ईश्वरः कश्चिन्मदभिन्नोऽस्तीति परोक्षज्ञानविषयो न भवामि कुंतु योगजापरोक्षज्ञानविषयो भवामि। यद्यपि वाक्यजापरोक्षज्ञानविषयत्वं पदार्थाभेदेनैव तथापि केवलस्यापि तत्पदार्थस्य योगजापरोक्षज्ञानविषयत्वमुपपद्यत एव। योगजेन प्रत्यक्षेण मामपरोक्षीकुर्वन्स च मे न प्रणश्यति परोक्षो न भवति। स्वात्मा हि मम स विद्वानिति प्रियत्वात्सर्वदा मदपरोक्षज्ञानगोचरो भवति।ये ता मां प्रपद्यन्ते तांस्तथैव भजाम्यहम् इत्त्युक्तेरिति केचित्। तत्र मूलतद्भाष्यस्वव्याख्यानविरुद्धापातनिकातं त्वौपनिषदं पुरुषं पृच्छामिनावेदविन्मनुते तं बृहन्तम् इत्यादिश्रुतिविरुद्धा। योगजाखण्डापरोक्षज्ञानकल्पना न नादर्तव्या। तस्यैत्यादेः संकोचकपदाद्यभावेन कदाप्यहं तस्य परोक्षी न भवामीत्यर्थं विहाय कदाचित्समाध्यादिकारे योगजप्रत्यक्षेणेति कल्पनाया अयोगाच्चेति दिक्।",
    "id": 4166,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 263,
    "verse_id": 263
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.31।।पूर्वश्लोकार्थं सम्यग्दर्शनं पूर्वोर्धेनामूद्य तत्फलं मोक्षमाह  सर्वेति। पूर्वोक्तेन प्रकारेण सर्वेषु ब्रह्मादिभूतेषु प्रत्यग्रूपेण स्थितं मां परमात्मानं वासुदेवं य एकत्वमहमेव वासुदेव इत्येवंरुपमास्थितः सभ्यगपोक्षीकृतवान् स योगी सम्यगदर्शी सर्वथा सर्वप्रकारेण विधिप्रतिषेधार्कैकर्येण वर्तमानोऽपि। अपिशब्देन तस्य रागादिरहितस्य यमनियमादिसंस्कारवतः स्वैरवृत्त्यसंभवेऽपि ज्ञानस्तुत्यर्थं तामङ्गीकरोतीति द्योत्यते मयि वैष्णवे परमे पदे वर्तते स नित्यमुक्त एव मोक्षं प्रति न केनचित्प्रतिबुध्यत इत्यर्थः। यत्तु तदेवं भाक्तानि सुखान्यभिधायार्जुनोपदेशच्छलेन ज्ञानमार्गे लोकानां प्रवृत्तिसिद्धये भाक्तान् ज्ञानयोगिनोऽप्युत्तरोत्तरादिशयेनाह  सर्वेति। यत्संन्यासात्प्रागेव गृहस्थः सन् सर्वभूतस्थं सर्वाणि भूतानि कार्यकारणाकारेण परिणतानि तत्स्थं तत्तादात्म्यभ्रमविषय इत्यात्मानं प्रत्यञ्चमीक्षते शास्त्रजन्यापातज्ञानविषयतां नयतीत्येवं सर्वभूतान्यात्मतदात्म्यं भ्रमविषयाणीति शास्त्रजन्यापातज्ञानविषयतां नयति सोऽन्योन्याध्यामज्ञानी अयोगयुक्तोऽपि कर्मयोगज्ञानयोगाभ्यामसंस्पृष्टोऽपि योगिनमभिधाय ततोऽघिकं तमाह  य इति। मां सर्वज्ञं सर्वशक्तिकं सर्वत्र पश्यति सर्वभूतोष्वीश्वरो जीवकलया प्रविष्ट इति शास्त्रजन्यापातज्ञानविषयतां नयति तस्यापातत एव ऐकात्म्यज्ञानसंपन्नस्याहं न प्रणश्यामि नान्तःकरणादपयामि स च मे मम संबन्धी सन् मत्प्रसादादेव न प्रणश्यति नानर्थ प्राप्तोतीत्यर्थः। अतः सोऽपि भाक्तो ज्ञानयोगी ज्ञेय इति भावः। ततोऽपि किंचिदधिकं तमाह  सर्वेति। एतत्वामास्थिति इति जीवब्रह्मणोरौपाधिको भेद उपाधीनामसत्त्वादित्यापातज्ञानवानित्यर्थः। एवंभूतः सन् यो मां सर्वभूतेषु सेवते स सर्वथा आवर्तमानोऽपि संसारयात्रामनुवर्तनशीलोऽपि योगी ज्ञेयः। यतो मामनुवर्तते मां भजति पूर्वोक्तप्रकारएणेति ज्ञेयम्। तद्यदोरध्याहारेण योज्यमितीतरैः कल्पितं तदसत्। एतादृशकल्पनाया बह्वध्याहारग्रस्ताया अस्वारसिकायाः प्रकरणविरुद्धाया व्यर्थत्वात्।",
    "id": 4182,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 264,
    "verse_id": 264
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.32।।ननु सर्वथा वर्तमानोऽपीत्युक्त्या कस्यचिहुःखहेतुभूतापि तस्य प्रवृत्तिः प्राप्तेति चेत्तर्हि तल्लक्षणं श्रृण्वित्याशयेनाह  आत्मेति। आत्मा स्वयमेव उपमाया भाव औपम्ायं तेन यः सर्वेषु भूतेषु। वाशब्दौ चार्थे। सुथं च यच्च दुःखं समं पश्यति यथा मम सुखदुःखे अनुकूलप्रतिकूले तथा सर्वस्यापीति तुल्यतया सर्वत्र समं पश्यति। न कस्यचित्प्रतिकुल माचरति अहिंसक इत्यर्थः। स सर्वेषां योगिनां मध्ये परमः श्रेष्ठो योगी मे मम मतः अमिमतः। तथाच महता प्रय्त्नेनापि परमयोगित्वलाभाय एतलक्षणं संपादनीयमित्याशयः। यद्यपि यः सर्वप्रकारेण वर्तते सोऽपि मुच्यत एव। तथाप्यत्र निषिद्धाद्याचरणात्सकलङ्गो भवति। अयं तु तथात्वाभावादत्रापि निष्कलङ्कः शुद्ध इति सूचयन्नाह  अर्जुनेति।",
    "id": 4198,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 265,
    "verse_id": 265
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.33।।एतादृशं योगमशक्यं मन्यमानस्तदुपायं ध्रुवं जिज्ञासुरर्जुन उवाच। योऽयं साम्येन समत्वलक्षणो योगस्त्वया प्रोक्तएतस्य स्थिरां निश्चलां स्थितिमहं न पश्यामि नोपलमे। चञ्चलत्वान्मनस इति शेषः। मधुसूदनेति संबोधयन् तमोरजसो सूदनेन मम चित्तं त्वमचञ्चलं संपादयितुं समर्थोऽसीति सूचयति।",
    "id": 4214,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 266,
    "verse_id": 266
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.34।।मनसश्चञ्चलत्वं प्रसिद्धमित्याह। चञ्चलमं प्रसिद्धं मनः भक्तजनमायाकर्षणात्कृष्णं कूर्विति सूचयति। न केवलमत्यन्तचञ्चलमे वापि तु प्रमाथि च प्रमथाति विक्षिपति परवशीकरोति देहेन्द्रियादीनीति प्रमाथि प्रमथनशीलम्। किंच बलवत्तरं केनचिन्नियन्तु मशक्यम्। किंच दृढं नागापाशवदच्छेद्यं तस्यैवंभूतस्य मनसो निग्रहं वायुनिग्रहमिव सुदुष्करमतिकष्टरमहं मन्ये स्वबुद्य्धा जानामि। चञ्चलमितिविशेषणेन साम्यरुपस्य योगस्य स्थिरां स्थितिं कर्तुमयोग्यमित्युक्तम्। इन्द्रियानिग्रहेण तस्याचञ्चलत्वं संपादनीयमित्याशङ्का प्रमाथीत्युक्तम्। बलवदित्यनेन प्रमथनसामर्थ्यं मनसः प्रदर्शितम्। दृढमिति विषलाम्बट्यात् विच्छेत्तुमशक्यमिति विवेकः।",
    "id": 4230,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 267,
    "verse_id": 267
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.35।।प्रश्नमभिनन्दन् श्रीभगवानुवाच। असंशयं मनश्चलं दुर्निग्रहं चेत्यस्मिन्नर्थे संशयो नास्ति। यद्यपि दुर्निग्रहं तथापि तु अभ्यासेन चित्तभूमौ कस्यांचिद्विजातीयप्रत्ययानन्तरितसमानप्रत्ययावृत्तिलक्षणेन वैराग्यं नाम दष्टादृष्टेषु भोगेषु दोषदर्शनाभ्यासा द्वैतृष्ण्यं तेन च गृह्यते। विक्षिप्तत्वादिकं त्यक्त्वा निरुध्यत इत्यर्थः। पूर्वोर्धे महाबाहो इति संबोधयन्महाबाहुनातिबलेन जितनिवातकवचादिना त्वयापि यद्येवमुच्यते तर्हि मनसो दुर्निग्रहत्वे संशयो नास्तीति सूचयति। बाह्वदिबलसाध्यो मनसो निग्रहो न भवति किंत्वभ्यासवैराग्यसाध्यः। यथातिप्रबलै राजभिः स्वग्रहे वासयितुं दुर्घटो दुर्वासा अपि तव मात्राऽबलया कुन्त्या विषयेषुवैराग्येण तत्सेवनपरत्वं परित्यज्य तच्छुश्रुषाभ्यासेन च स्वग्रहे निवासितः प्रसादितश्च तथा त्वं तत्पुत्रो मदुक्तेनोपायेन दुर्निग्रहमपि मनो निग्रहीतुं योग्योऽसीति सूचयन्नाह  हे कौन्तेयेति।",
    "id": 4246,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 268,
    "verse_id": 268
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.36।।असंयतं अभ्यासवैराग्याभ्यामनायत्तं चित्तं यस्य तेन आत्मौपम्येनेत्यनेनोक्तो योगो दुष्प्रापः प्राप्तुमशक्यः। वशीकृतचित्तेन तूपायतः अभ्यासवैराग्यरुपोपायात् भूयोऽपि यतता प्रयत्नं कुर्वता योगोऽवापुतुं प्राप्तुं शक्यः।",
    "id": 4262,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 269,
    "verse_id": 269
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.37।।योगभ्रष्टस्य स्वर्गमोक्षयोरभावमाशङ्कार्जुन उवाच। अयतियत्नशीलो योगमार्गे श्रद्धया आस्तिक्य बुद्य्धा चोपेतः युक्तोऽन्तकाले योगाच्चलितं मानसं मनो यस्य सोऽभ्रष्टस्मृतिः योगसंसिद्धिं योगफलं सम्यग्दर्शनमप्राप्य कां गतिं गच्छति। अयमाशयः  योगाभ्यासाङ्गीकरणेन समस्तकर्मणां संन्यासात्कर्मफलस्य गन्तव्यस्य स्वर्गादेरभावः योगाच्चलितचित्तत्वात् योगफलस्य सभ्यग्ज्ञानस्यालाभात्पृच्छति कां गतिं गच्छतीति। यत्त्वत्रार्जुनोऽगृहीतसंन्यासानामापाततः शास्त्रोत्थात्मानात्मविवेकानां उभयविधवैराग्यवतां ईश्वरार्पणबुद्य्धैवावश्यकं कर्म कुर्वतां मोक्षमार्गप्रवृत्तानां यदि मध्ये मरणादिनाऽप्राप्य संन्यासं मोचकज्ञाने विघ्नवतां गतिं पृच्छति  अयतिरिति। अयतिः संन्यासमोचकज्ञानपंपन्नः हे कृष्ण कां गतिं गच्छतीति संबन्धः। ननु किमत्र प्रष्टव्यं तत्तत्कर्मानुगुणां गतिं गमिष्यतीत्याशङ्क्याह  श्रद्धयोपेत इति। श्रद्धा मोक्षे ईश्वरे चास्तिक्यबुद्धिः तयोपेतः। मोक्षार्थ सत्त्वशुद्धये ईश्वरार्पणबुद्य्धा आवश्यकं कर्म कुर्वन्निति भावः तर्हि मोक्षमेव प्राप्स्यतीत्याशङ्कयाह  अप्राप्येति। योगो ज्ञानयोगः सएव संसिद्धिः संसिद्धशब्दवाच्यमोक्षसाधनत्वादुपचारात् तामप्राप्य। अनुत्पन्ने मोचकज्ञान इत्यर्थः। ज्ञानाभावेकुतो मोक्षप्राप्तिरिति भावः। कुतो वोक्तश्रद्धोपेतस्य योगसंसिद्य्धप्राप्तिस्तत्राह  योगा़च्चलितमानस इति। अत्र केचिद्यागाच्चिलितमानस इत्यस्य मृत इति व्याचक्षते। केचित्तु विषयेष्वासक्त इति वदन्ति। अन्येतु किं मम मोक्षेण काम्यान्यागादीनेव तत्तल्लोकप्राप्तये करिध्यामीति चेष्टितमानस इति व्याख्यां वर्णयन्तीति भाष्यविरुद्धमितरैः कल्पितं तच्चिन्तयम्। एवमुक्तप्रकारेणादौ मोक्षार्थं सत्त्वशुद्धये ईश्वरार्पणबुद्य्धावश्यकं कर्म कुर्वतः किं मम मोक्षेण काम्यान्यागादीनेव करिष्यामीति योगाच्चलितमानसस्य काम्याग्निष्टोमाद्यनुष्ठानसंभवेन गतेरुक्तत्वात् प्रश्नविवरणरुपस्योत्तरश्लोकस्योत्तरस्य चासंगत्यापत्तेः। एतेनायतिरित्यादिपरास्तम्। त्यक्तसर्वकर्मणः अप्राप्तसम्यग्दर्शनस्यैवोभयभ्रष्टत्वात्। यदपि योगो ज्ञानयोग इत्यादि तदपि न। मुख्यार्थसंभवे उपचारायोगात्। यदपि व्याख्यानान्तरप्रदर्शनं तदपि न। प्रथमव्याख्यानस्यापदार्थत्वात् द्वितीयस्य तृतीयन्तर्भावादिति दिक्।",
    "id": 4278,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 270,
    "verse_id": 270
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.38।।स्वाशयं स्फटयति  कच्चिदिति प्रश्ने। उभयविभ्रष्टः सर्वकर्मणां त्यागात् कर्ममार्गात् सभ्यग्दर्शनालाभाद्योगाच्च विभ्रष्टः स किं नश्यत्युत न नश्यति।थ उभयविभ्रष्टत्वमेव दर्शयति द्वाभ्यां विशेषणाभ्याम्। अप्रतिष्ठो निराश्रयः कर्ममार्गरुपाश्रयरहितः। ब्रह्मणः पथि ब्रह्मप्राप्तिमार्गे विमूढः ज्ञानमार्गावष्टम्भशून्यः। उभयविभ्रष्टस्य नाशे दृष्टान्तमाह। छिन्नभ्रमिव यथा पूर्वस्मादभ्राद्विच्छिनोऽभ्रैकदेशः परमप्तिमार्गे विमूढः ज्ञानमार्गावष्टम्भशून्यः। उभयविभ्रष्टस्य नाशे दृष्टान्माह। छिन्नाभ्रमिव यथा पूर्वस्मादभ्राद्विच्छिनोऽभ्रैकदेशः परमभ्रमप्राप्य मध्य एवनश्यति तद्वत्। महाबाहो इतिसंबोधयन् भक्तोद्धारणसमर्थैरति प्रबलैर्बाहुभिर्युक्ते त्वयि सति तस्य नाशो न युक्त इति द्योतयति। यत्तु प्रश्नमेव विवृणोति। कश्चिदितिकिमित्यस्मिन्नर्थे। नश्यति नरकं प्राप्नोति। किंवा तस्य गत्यन्तरमस्तीति किमापेक्षितं पक्षान्तरं पूरणीयम्। ननु नरकपातान्तस्तस्य को वापराध इत्याशङ्क्याह  ब्रह्मणः पथि विमूढ इति। ननु कृतानां काम्यकर्मणां तथा चित्तशुद्य्धर्थमनुष्ठितानामावश्यककर्मणां फलं प्राप्स्यति कुतोऽस्य नरकप्राप्तिरित्याशङ्क्याहउयविभ्रष्ट इति। कृतौरावश्यककर्मबिश्चित्तशुद्धौ जातायामपि तदुपेयमोचकज्ञानपरिभिश्चित्तशुद्धौ जातायामपि तदुपेयमोचकज्ञानपरिभ्रष्टः किमन्यतेषामावश्यकर्कणां फलं प्राप्नुयात् तथा स्वात्मानं कर्तृत्वादिरहितं कर्मण्यनधिकारिणं निश्चित्य ब्रह्मार्पणं ब्रह्मविरित्याद्युक्तमार्गेण शुद्य्धार्थ कर्माचरणात् कथं वा कर्मण्यधिकारी स्यादित्युभयविभ्रष्टपदस्यार्थः। ननु किमित्येवं ब्रह्मणः पथि तस्य विमूढतेत्यत उक्तमप्रतिष्ठ इति। प्रतिष्ठा क्षुद्र पुरुषार्थपरित्यागेन परमार्थशक्तिलक्षणा तद्रहित इत्यर्थ इतीतरैःस कल्पितं तदसत्। काम्यकर्मणां फलस्यावश्यंभावेनोभयभ्रष्टत्वाभावात् तथा स्वात्मानमित्यादेः किं मम मोक्षेण काम्यादीनेव तत्तल्लोकप्राप्तये करिष्यामीति स्वपूर्वग्रन्थविरुद्धत्वात्। नहि काम्यकर्ममार्गे प्रवृत्तस्ततो भ्रष्ट इति शङ्कितुं शक्यते अतः संन्यातीति भाष्यटीकायामुक्त्त्वाच्च। एतेनाप्रतिष्ठशब्दार्थो.़पि प्रत्युक्तः। विमूढो ब्रह्मणः पथीत्यनेनैव परमपुरुषार्थाशक्तेरुक्तत्वात्।",
    "id": 4294,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 271,
    "verse_id": 271
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.39।।संशयमुक्त्वा तच्छेदनं प्रार्थयते  एतदिति। एतं मे मम संशयं हे कृष्ण छेत्तुमपनेतुमर्हस्यशेषतः। उक्तएव कृष्णपदाभिप्रायोऽत्रापि द्रष्टव्यः। नन्वन्यः कश्चिद्देवो वा ऋषिर्वा छेत्स्यति किमेवंप्रार्थनयेत्यत आह। त्वत्तः कृष्णादधिकारिणमाकृष्य तत्तस्थानप्रापकात्तत्तत्कर्मफलप्रदातुः सर्वेश्वरात्सर्वज्ञादन्योऽनीश्वरोऽसर्वज्ञ कश्चिदृषिर्वा देवो वास्य संशयस्य छेत्ताऽपनेता हि यस्मान्न संभवत्यतः त्वमेव छेत्तुमर्हसीत्यर्थः। यत्तु एतन्मे पृष्टं हे कृष्ण असंशयं यथा भवति तथाऽशेषतः सर्वात्मना छेत्तुं निराकर्तुमर्हसीति तन्न। संशयस्यास्येत्यननुरोधप्रसङ्गात्।",
    "id": 4310,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 272,
    "verse_id": 272
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.40।।एवमर्जुनेन संशयच्छेदनाय प्रार्थितः तं छेत्तुं श्रीभगवानुवाच  पार्थेति। तस्य योगभ्रष्टस्येहास्मिँल्लोकेऽमुत्र परलोके वा विनाशः पूर्वस्माद्धीनजन्मलाभो नरकप्राप्तिर्वा न विद्यते। हि यस्मात्कल्याणकृत्छुभकृत्कश्चिदपि दुर्गतिं न गच्छति न प्राप्नोति। तनोत्यात्मनां पुत्ररुपेणेति पिता ताता उच्यते। पितैव पुत्ररुपेणोत्पद्यति इति पुत्रोऽपि तात इत्युच्यते। शिष्यस्यापि पुत्रसमत्वादाह  हे तातेति।नेहाभिक्रमनाशोऽस्ति प्रत्यवायो न विद्यते। स्वल्पमप्यस्य धर्मस्य त्रायते महतो भयात् इति मदुक्तं दिक्प्रदर्शकं अल्पबुद्धित्वात् स्त्रीस्वभावेन त्वया विस्मृत्य पृष्टमिति पार्थेति संबोधनेन ध्वनितम्। तथापि शिष्यत्वेन पुत्रतुल्यत्वात्पुनः पुनर्विस्तरेण मया बोधनीयोऽसीति सूचनायोक्तं तातेति। यत्तु इहामुत्र प्रवत्तस्येति शेषः। ततश्च इह यत्फलं मोचकज्ञानलक्षणं अमुत्रफलं स्वर्गादिलक्षणं तत्साधनं प्रवत्तस्येत्यर्थ इति तन्न। भाष्योक्तप्रकारेण सम्यग्वाक्यर्थोपपत्तौ लक्षणाया अध्याहारस्य च व्यर्थत्वात्।",
    "id": 4326,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 273,
    "verse_id": 273
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.41।।दुर्गत्यभावमुक्त्वा सुगतिमाह  प्राप्येति। योगभ्रष्टो योगमार्गे प्रवृत्तस्यत्यक्तसर्वकर्मा तत्त्वज्ञानमलब्ध्वैव मृतः पुण्यकृतामश्वमैधादिया जिनां लोकांस्तैः प्राप्यान्ब्रह्मलोकादीन्प्राप्य तत्र च शास्वती समाः असंख्यातान्तसंवत्सरानुषित्वा वासमनुभूय तद्भोगक्षये श्रीमतान्। धनदुर्मदान्धरां तेषां वारयति। शुचीनां यथोक्तेन स्वधर्माचरणएन पवित्राणआं गेहे कुले जायत उत्पद्यते।",
    "id": 4342,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 274,
    "verse_id": 274
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.42।।वैराग्याधिक्ये पक्षान्तरमाह  अथवेति। योगिनामेवेश्वराराधनलक्षणयोगवताम्। धनादिरक्षणविषयभोगादिव्यग्रत्वे योगित्वं न संभवतीत्यतः पूर्वपक्षे श्रीमतामित्युक्तत्वाच्च भाष्ये दरिद्राणामित्युक्तम्। अतएव तत्त्वविचारयोग्यबुद्धिमतां कुले भवति जायते। यदीदृशं जन्म तदेतल्लोके दुर्लभतरमतिदुर्लभं पुनः प्रतिबन्धकाभावात्। श्रीमतां कुलापेक्षया दरिद्राणां कुले जन्म श्रेष्ठतरमित्यर्थः।",
    "id": 4358,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 275,
    "verse_id": 275
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.43।।एतादृशजन्मनो दुर्लभतरत्वं कस्मात् यस्मात्तत्र योगिनां कुले तं पौर्वदेहिकं पूर्वदेहे भवं बुद्धिसंयोगं बुद्य्धा निष्कामकर्मणा शुद्धया श्रवणादिसंपन्नया संयोगं लभते प्राप्नोति। ततस्तस्मात्पूर्वदेहाभ्याससंस्कारद्भूयो बहुतरं संसिद्धौ मोक्षार्थ यतते तत्त्वसाक्षात्कारं यत्नेन संपादयतीत्यर्थः। यत्त्वेतादृशजन्मद्वयदुर्लभत्वं कस्माद्यस्मात् तत्र द्विःप्रकारेऽपि जन्मनीति तदुपेक्ष्यम्। अथवेत्यादिनोक्तपक्षस्य श्रेष्ठ्यप्रतिज्ञाया हेतोरावश्यकत्वात्। अन्यथोभयोरपि साभ्यप्रसङ्गे पतिज्ञाघातापत्तेः। योगिनां श्रीमता कुले जातस्य यथा योगित्वं बुद्धिमर्त्त्व च भवति तथा क्षात्रधर्मेऽतिकुशलस्य कुरोर्वंशे जातस्य तवापि स्वकुलोचितधर्मसंबन्ध आवश्यक इति सूचयन्नाह  हे कुरुनन्दनेति।",
    "id": 4374,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 276,
    "verse_id": 276
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.44।।कथंभूतं बुद्धिसंयोगं लभत इत्यपेक्षायां तेनैव पूर्वाभ्यासेनावशस्यापि योगभ्रष्टस्य बुद्धिंप्रत्येवाहरणरुपमित्याह  पूर्वेति। यः पूर्व जन्मानि कृतोऽभ्यासः तेनैव बलवता हि यसमादवशः पित्राद्यधीनोऽपि सः योगभ्रष्टो ह्नियते स्ववशीक्रियते योगाभ्याससंस्कारात् बलवत्तरस्याधर्मस्य प्रतिबन्धकस्याभावात् प्रतिबन्धे सत्यपि पूर्वाभ्यासस्तत्क्षयः प्रतीक्षते। ननु तस्य नाशोऽस्ति। एतदेव कैमुत्येन द्रढयति। योगस्य जिज्ञासुर्नतु यतमानो योगी सोऽपि शब्दब्रह्म वेदोक्तकर्मानुष्ठानफलमतिवर्तते मुञ्चति किमुत यो योगं ज्ञात्वा तन्निष्ठोभ्यासं कुर्यात्। एतेन ननु योगिनां दरिद्राणां कुले जातस्य बुद्धिसंयोगोऽस्तु नाम शुचीनां श्रीमतां कुले उत्पन्नस्य द्रव्यजनितभोगादिप्रतिबन्धवशाद्धुद्धिसंयोगो न भविष्यतीत्याङ्कापि परास्ता।",
    "id": 4390,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 277,
    "verse_id": 277
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.45।।इतश्च योगित्वं श्रेय इत्याह  प्रयत्नादिति। प्रयत्नादधिकयत्नात्प्रकर्षेण यत्नेन यतमानस्तु योगी संशुद्धकिल्बिषः संशुद्धपापाोऽनेकेषु जन्मसु किंचित्कंचित्संस्कारजातमुपचित्य तेनोपचितेनानेकजन्मकृतेन संसिद्धोऽनेकजन्मसंसिद्धस्ततः प्राप्ततत्त्वसाक्षात्कारः सन् परां मोक्षाख्यां गतिं याति। यत्तु तत इति तच्छब्देन प्रकृतं चलितमानसत्वं परामृशति। ततश्चलितमानसत्वाद्धेतोः। अयंभावः  चलितत्वदशायां काम्यानि कर्माणि यानि कृतानि तेषां प्रत्येकं फलदातृत्वात् युगपत्सर्वकर्मफलसंयोगासंभवात् एकैकस्य फलमनुभूय शुचीनां श्रीमतां योगिनां वा गेहे जन्मानुभूय पुनः कर्मयोगे यतमानः तत्तत्काम्यकर्मसंख्याकजन्मान्यनुभूय ज्ञानसंपन्नः सन् मोक्षं प्रतिपद्यत इति। प्रयत्नादिति कर्मणि ल्यब्लोपे पञ्चमी। प्रयत्नं प्राप्येत्यर्थः। कर्मयोगी कर्मानुष्ठाता। योगिनं विशिनष्टि  यतमान इति। उज्क्षितदर्प इत्यर्थः। शुचीनां श्रीमतां योगिनां वा कुलेऽहमुत्पन्न इत्यभिमानवर्जति इति भाव इति तच्चिन्त्यम्। निरर्थकाया ल्यब्लोपकल्पनायाः प्रकृष्टपरामर्शकल्पनाया उत्तरश्लोकेन सर्वतः श्रैष्ठ्येन वर्ण्यमानस्य योगिनः क्रमयोगिपरत्वेन वर्णनस्य जिज्ञासुरपीत्यननुरोधेन यतमानपदव्याख्यानस्य चायुक्तत्वादिति दिक्।",
    "id": 4406,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 278,
    "verse_id": 278
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.46।।योगस्यावश्यसंपादनार्थं सर्वाधिक्यं साधयति। तपस्विभ्यः शरीरादिकार्श्यकारिव्रतादिपरेभ्योऽप्यधिको योगी पूर्वोक्तः ज्ञानिभ्यः शास्त्रीयपरोक्षज्ञानवद्य्भऽप्यधिको मतोऽभिमतः। कर्मिभ्योऽग्निहोत्रादिकर्मवद्य्भोऽप्यधिक उत्कृष्टः। तस्माद्योगी भव। स्वधर्माचरणेन शुद्धचितस्य तव योगिभावः सुगम इति सूचयन्नाह हे अर्जुनेति। योगेन शुद्धब्रह्मसाक्षात्कारं लब्धैव त्वमन्वर्थसंज्ञो भविष्यसीति सूचनार्थ वा संबोधनम्। योगी अत्र ध्यानयोगी विवक्षितः पूर्वोत्तग्रन्थानुरोधात्। ध्यानयोगस्यैवोपसंहार्यत्वाच्च। एतेन ज्ञानिभ्योऽपि परोक्षज्ञानवद्य्भोऽप्यपरोक्षज्ञानवानधिको मतः। योगी एवमपोक्षज्ञानवद्य्भोऽपि मनोनाशवासनाक्षयाभावादजीवन्मुक्तेभ्यो मनोवासनाक्षयवत्त्वेन जीवन्मुक्तो योग्यधिको मत इत्यादि प्रत्युक्तम्। योगी कर्मयोगीति व्याख्यानमपि प्रकरणविरोधादुपेक्ष्यम्।",
    "id": 4422,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 279,
    "verse_id": 279
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।6.47।।योगिनामन्यदेवताध्यानयुक्तानामपि सर्वेषां मध्ये मद्गतेन मयि वासुदेवे समाहितेनान्तरात्मनान्तःकरणेन श्रद्धावान्वासुदेवान्न परं किंचिदिति श्रद्दधानः सन् यो मां भजते सेवते स मेऽतिशयेन यक्तो युक्ततमः सर्वोत्तमो ध्यानयोगी मतोऽभिप्रेतः। अतस्त्वमेतादृशो ध्यानयोगी भवेत्याशयः। तदनेने षष्ठाध्यायेन कर्मयोगस्य संन्यासहेतोर्मर्यादारुपं साङ्ग ध्यानयोगं मनोनिग्रहोपायं योगभ्रष्टस्य दुर्गत्यभावेन सुगत्या मोक्षाप्तिं वासुदेवभजनस्य श्रैष्ठ्यं च दर्शयताऽनेन साधनेन शुद्धत्वंपदार्थोभिज्ञस्य वाक्यार्थज्ञानान्मोक्ष िति प्रसाधितम्।।ईशाराधनतत्परेण मनसा कर्मादिसंतन्वता कर्तृत्वादिविवर्जितेन निगमैर्लब्धा विशुद्धात्मता। येनाप्तं परमैकतां सुखधनां स्वं नौमि तं शाश्वतं प्रत्यञ्चं परमार्थतो भ्रमवशाज्जीवं स्वरुपाच्च्युतम्।इति श्रीपरमहंसपरिव्राजकाचार्यश्रीबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसुनुधनपतिविदुषा विरचितायां श्रीगीताभाष्योत्कर्षदीपिकायां षष्ठोऽध्यायः समाप्तः।।6।।",
    "id": 4438,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 280,
    "verse_id": 280
  }
]