[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.1।।अष्टमे देवयानमार्गेणापुनरावृत्तिं मोक्षं गच्छन्तीत्युक्तम्? तत्र तेनैव प्रकारेण मोक्षाप्राप्तिर्नान्यथेति शङ्कामपनुदन् श्रीभगवानुवाच -- इदमिति। पूर्वोक्तेष्वध्यायेषूक्तं वक्ष्यमाणं च ब्रह्मज्ञानं बुद्धौ संनिधीकृत्येदमित्युक्तम्। तुशब्दो ध्यानाज्ज्ञानस्य वैलक्षण्यद्योदनार्थः। ज्ञानस्य सविज्ञानस्य साक्षान्मोक्षासाधनत्वात्। इदं तु ते ज्ञानं प्रवक्ष्यामीति संबन्धः। तच्च प्रत्यगभिन्नपरमात्मज्ञानंवासुदेवः सर्वमिति? आत्मैवेदं सर्व? अहं ब्रह्मास्मि? सर्व खल्विदं ब्रह्म? एकमेवाद्वितीयं? नेहनानास्ति किंचन? मृत्योः स मृत्युमाप्नोति य इह नानेव पश्यति इत्यादिश्रुतस्मिमृत्युक्तं विज्ञानेनामुभवेन सहितं युक्तं गुह्यतमम्। अयमर्थःधर्मज्ञानं हि गुह्यम्? उपास्यज्ञानं गह्यतरम्? अखण्डार्थज्ञानं गुह्यतममतिगोप्यम्। ननु गुह्यतमं किमर्थै वदसीति चेत्तवानसूयागुणेन वशीकृतो वक्ष्यामीत्याह -- अनसूयव इति। गुणेषु दोषाविष्करणमसूया। साक्षान्मोक्षसाधनं परमात्मज्ञानं तु तत्तल्लोकविषयभोगविरोधीति परमरुपुषार्थसाधने तत्त्वज्ञाने दोषदृष्टिस्तद्रहिताय सर्वदायमात्मैश्वर्यख्यापनेनात्मानं प्रशंसति मत्पुरस्तादित्येवंरुपासूयेति वाभ्यसूयति आत्मप्रशंसादिदोषाध्योरोपणेन ईश्वरत्वमजानन्न सहते इति भाष्यात्। यज्ज्ञानमुक्तविशेषणविशुष्टं ज्ञात्वा लब्ध्वा अशुभात्संकारबन्धनान्मोक्ष्यसे। मुक्तो भविष्यसीत्यर्थः। यत्तु इदं वक्ष्यमाणं तु पूर्वस्मात् ध्येयाद्विलक्षणं ज्ञेयं ज्ञानं ज्ञप्तिमात्रस्वरुपं ब्रह्म विज्ञानेनानुभवेन सहितं नतु केवलं पारोक्ष्येण यज्ज्ञानं ज्ञात्वा साक्षात्कृत्येत्यादि तदुपेक्ष्यम्। विज्ञानसहितंराजविद्या राजगुह्यंअश्रद्दधानाः पुरुषा धर्मस्यास्य परंतप इति मूलेन इदं ब्रह्मज्ञानं विद्यानां राजा दीप्त्यतिशयवत्त्वाद्दीप्यते हीयमपतिश्येन ब्रह्मविद्या। आत्मज्ञानस्य धर्मस्यास्येति तद्भाष्येण च विरोधस्य स्पष्टत्वादिति दिक्।",
    "id": 5382,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 339,
    "verse_id": 339
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.2।।तज्ज्ञानं स्तौति राजेति। राजविद्या विद्यानां सर्वासां राजा। ब्रह्मविद्यावतः पूजातिशयदर्शयेन तस्या अतिशयेन देदीप्यमानत्वात्। तथाच श्रुतिःतस्मादात्मज्ञमर्चयेद्भूतिकामः इति। भगवद्ववचनं चनिरपेक्षं मुनिं शान्तं निर्वैरं समदर्शनम्। अनुब्रजाभ्यहं नित्यं पूयेयेत्यङ्गिरेणुभिः।। इति। तथा सर्वेषां गुह्यानामुत्कर्षवत्त्वेन गोप्यानां राजाऽत्यत्कर्षत्वात्राजदन्तादिषु परम् इत्युपासर्जनस्य परनिपातः। इदं ब्रह्मज्ञानमुत्तमं पवित्रं सर्वेषां पावनानामपि शुद्धिकत्वात्। अन्यद्धि प्रायश्चित्तादिरुपं पवित्रं यथाकथंचित्किंचित्पापं नाशयति। इदं तु सर्वै धर्माधर्मादिलक्षणं अनेकजन्मसंचितं समूलं कर्म नाशयति। क्रियमाणं चाश्चलष्टं करोति। तथाच व्याससूत्रेतदधिगम उत्तरपूर्वाधयोरश्लेषविनाशौ तद्य्वपदेशात्इतरस्याप्येवमसंश्लेषः पाते तु इति। तस्मात्किं तस्य ब्रह्मज्ञानस्य परमपावनत्वं वक्तव्यमेतल्लवसदृशस्यान्यस्य पावन स्यानिरुपणात्।  किंच न केवलं धर्मवच्छास्त्रगम्यं परोक्षमेवापितु प्रत्यक्षावगमं प्रत्यक्षेण सुखादेरिवावगमो यस्येति भाष्यम्। प्रत्यक्षोऽवगमो मानमस्मिमन्निति तथा। यद्वावगम्यत इत्यवगमः फलं प्रत्यक्षोऽवगमोऽस्येति दृष्टफलत्वं ज्ञानस्योच्यत इति तट्टीका। प्रथमपक्षेऽवगम्येतऽनेनेत्यवगमो मानं प्रत्यक्षं तदस्मिन्निति स्वरुपतः साक्षिप्रत्यक्षत्वं। द्वितीयपक्षे फलतः तत्प्रत्यक्षत्वं मयेदं विदतमतो नष्टमिदानीं ममात्राज्ञानमिति सार्वजनीनः साक्ष्यनुभवः इति तदर्थः। प्रत्यक्षं नित्यापरोक्षं यत्प्रत्यगात्मवस्तु तदेव याथात्म्येनावगम्येऽनेनेत्यपि केचित्तदेतत्पक्षत्रयमपि भाष्यस्योपलक्षणार्थत्वेनोपादेयम्। नन्वनेकगुणवतोऽपि मांसभक्षणादेर्धर्मविरुद्धत्वं दृष्टम्? तथा आत्मज्ञानमपि किं न स्यादिति तत्राह। धर्म्यं धर्मादनपेतम्। अनेकजन्मार्जितसुकृतसाध्यत्वात्। नन्वेमपि दुःसंपाद्यं स्यादिति तत्राह। सुसुखं कर्ते गुरुपदिष्टवेदान्तवाक्यैरज्ञाननिवृत्त्या सुखेनैव संपादयितुं शक्यं न देशकालऋत्विगाद्यपेक्षास्तीति। ननु लोके यन्महत्फलं तद्वह्वायाससाध्यकर्मसाध्यम्। अल्पं त्वल्पायाससाध्यकर्मसाध्यं दृष्टम्। तद्वज्ज्ञानमपि कर्तुं सुखं अल्पफलं भविष्यतीत्याशङ्क्य रत्नविवेकज्ञानस्याल्पायाससाध्यस्यापि महाफलदर्शनान्नेत्याह। अव्ययं नास्य ज्ञानस्य लोकवत्फलतो व्ययो नाशोस्तीऽत्यव्ययम्। अतः श्रद्धयावश्यं संपाद्यमिति भावः।",
    "id": 5398,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 340,
    "verse_id": 340
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.3।।श्रद्धया ज्ञाननिष्ठानां ज्ञानप्राप्त्या मोक्षप्राप्तिरित्यन्वयमुखेन ज्ञानं स्तुत्वा व्यतिरेकमुखेन तत्स्तौति -- अश्रद्दधाना इति। ये पुनरस्य धर्मस्य ब्रह्मज्ञानलक्षणस्य स्वरुपे फले वा श्रद्धहीना नास्तिकाः अनेकजन्मार्जतपापैः पाप एव प्रवर्तिता देहमात्रात्मदर्शनमेव प्रतिपन्नाः केवलमसुर्तणनिष्ठाः। केनचिदुत्कटेन पुण्यलवेन मनुष्येयोनिं प्राप्ताः पुरुषा मामप्राप्य मृत्युक्ते संसारवर्त्मनि नरकतिर्यगादिप्राप्तिलक्षणे निवर्तन्ते। निश्चयेन वर्तन्त इत्यर्थः। मामप्राप्येत्यस्य मत्प्राप्तिमार्गसाधनविशेषभक्तिमार्गमप्राप्येत्यर्थः। अन्यथा तेषां परमेश्वरप्राप्तिसंभावनाया अप्यभावादप्रसक्तिप्रतिषेध आपद्येत। परंतपेति संबोधयन् परानश्रद्धादीन् शत्रून् तापयन् ब्रह्मज्ञाने श्रद्धां कर्तुं योग्योऽसि न त्वश्रद्धयाभिभूतः एतत्पङौ निवेष्टुमिति सूचयति।",
    "id": 5414,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 341,
    "verse_id": 341
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.4।।एवमन्ययमुखेन व्यतिरेकमुखेन च ज्ञानं स्तुत्वा श्रोतारमभिमुखीकृत्य तत्स्वरुपमाह -- मयेति। मया परमात्मना सच्चिदानन्दघनेनाव्यक्तमूर्तिना न व्यक्ता इन्द्रियागोचरा मूर्तिः स्वरुपं यस्य मम तेन मया इदं सर्वं जगत् ब्रह्मदिस्तम्बपर्यन्तं,चराचरात्मकं ततं व्याप्तं शुक्त्या तत्र कल्पितं रुप्यमिव? अतएवाव्यक्तस्वरुपे सच्चिदान्दघने परमात्मनि अधिष्ठानरुपे मयि स्थितानि कल्पितानि सर्वभूतानि। अधिष्ठानमेव हि अध्यस्तस्य स्वरुपं भवति। नहि रुपयस्य शुक्त्यतिरिक्तं स्वरुपं केनचिन्निरुपयितुं शक्यम्। अहं च तेषामधिष्टानत्वादात्मनि स्वरुपभूते मयि सर्वाणि भूतानि स्थितानि नान्यत्रेत्यर्थः। तेषामात्मत्वेन परमात्मापि तेष्ववस्थित इति मूर्खणामवभासतेऽतो ब्रवीमि। नचाहं तेषु मयि कल्पितेषु सर्वभूतेष्ववस्थितः। अमूर्तस्य मम केनापि संबन्धेन तत्रावस्थिरेतनिरुपणत्।",
    "id": 5430,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 342,
    "verse_id": 342
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.5।।अतएव सर्वसङ्गविवर्जिते मयि परमात्मनि वस्तुस्तु भूतान्यपि सर्वाणि नच स्थितानि। पश्य मे योगमैश्वम्। योगं युक्तं घटनां ममैश्वरं याथात्म्यभावम्। तथाच श्रुतिःअङ्गो नहि सञ्जते इति। इदं चान्यद्योगमधटितधटनापटीयस्त्वं पश्य। भूतभृन्नच भूतस्थो ममात्माऽसङ्गित्वात् भूतेषु न तिष्ठतीति तथा वस्तुत एतादृशोऽपि सन् भूतानि स्थावरजङ्गमादीनि बिभर्ति धारयति पोषयतीति तथा भूतभावनः भूतानि भावत्युत्पादयतीति तथा ममात्मेति तु भेदमारोप्य राहोः शरि इतिवत्प्रयोगः।",
    "id": 5446,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 343,
    "verse_id": 343
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.6।।सर्वसङ्गिविवर्जितेऽपि सर्वाणि भूतानि स्थितानीत्युक्तं श्लोकद्वयेन तत्र दृष्टान्तमाह। यथा लोके वायुः सर्वत्र गच्छतीति सर्वत्रगः परिमाणतो महान्। एवंभूतोऽपि नित्यं सदा आकाशोऽसङ्गिनि तिष्ठतीति आकाशस्थः। तथा सर्वाणि महान्ति सूक्ष्माणि च मयि असङ्गिनि स्थितानीत्युपधारय निश्चयेन जानिहि। युत्तु किंतद्ब्रह्मेति प्रश्नस्योत्तरमुक्तं? अक्षरं परमं ब्रह्मैत्यक्षरसंज्ञः शुद्धस्त्वंपदार्थ एव निरुपाधिकं ब्रह्मेत्युक्तं? तत्रानिरुपपाधिकं सर्वत्रगः। महानित्यनेन बाह्यवायोर्व्यावृत्तिः। स यथा नित्यं कालत्रयेऽप्युत्पत्तेः प्राक्? नाशादूर्ध्वं मध्ये च स्वकारणे आकाशोऽव्याकृते अभेदेन तिष्ठति तथा सर्वाणि भूतानि उपाधिनिष्कृष्टत्वंपदार्थरुपी चेतनवर्गः। बहुत्वं लोकाभिप्रायेण। एतेन जीवब्रह्माभेदकथनेन स्वभावोऽध्यात्ममुच्यत इति प्रागुक्तं ब्रह्मैव जीव इति विवृतमित्यन्ये। तत्रेदं वक्तव्यं निरुपाधिकस्याक्षरस्य परब्रह्मणस्तत्त्वंपदलक्ष्यत्वेनोभयपदलक्ष्त्वात् त्वंपदलक्ष्यत्वबोधकोपपदादेरभावच्च शुद्धः त्वंपदार्थ एवेत्याद्यसंगतं तत्रेत्यादिना विभागोऽप्यनुपपन्नः। मत्स्थानि सर्वभूतानीत्यस्य पूर्वमपि विद्यमानत्वात्। सर्वाणि भूतानीत्यस्योपाधिनिष्कृष्टत्वंपदार्थरूपी चेतनवर्ग इति व्याख्यानमप्यसंगतम्। पूर्वोत्तरश्लोकेषु सर्वभूतानीत्यस्य स्थावरजंगमपरत्वेनात्रैवंपरत्वेऽसङ्गततायाः स्पष्टत्वात्। एवं सर्वोऽपि जीववर्ग इत स्वग्रन्थविरोधाच्च। एतेन नन्वेवं जीवस्य उपाधिरहतिस्यैव ब्रह्माणि लयश्चेदुपाधेः का गतिरित्याशङ्क्याह सर्वेतीति प्रत्युक्तमिति दिक्।",
    "id": 5462,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 344,
    "verse_id": 344
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.7।।आकाशे वायुरिवाकाशादीनि समस्तभूतानि स्थितिकाले मयि स्थितानीत्युक्तम्? इदानीं लयकाले उत्पत्तिकाले च मयि तिष्ठन्तीति वक्तुं स्वाधीनप्रकृतौ सर्वेषां भूतानां लयं स्वस्मादुत्पत्तिं चाह -- सर्वेति। सर्वभूतानि प्रकृतिं त्रिगुणात्मिकामपरां माया मामिकां मदीयाम्। मदधीनामितियावत्। नतु स्वतन्त्रां कल्पक्षये यान्ति तस्यां लीयन्त इत्यर्थः। कल्पक्षय इत्यस्य सर्वभूतानि प्रकृतिमिति स्वारस्यात् ब्राह्मे प्रलयकाले इत्यर्थः। पुनर्भूस्तानि ब्रह्मादीनि सर्वभूतानि कल्पादावुत्पत्तिकालेऽहं सृजामि पूर्ववदुत्पादयामि। एतादृशोऽहं त्वन्मातृभ्रातृपुत्ररुपेणाविर्भूत इत्यहो तव भाग्यमिति कौन्तेयेति संबोधनाशयः।",
    "id": 5478,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 345,
    "verse_id": 345
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.8।।ननु सृजाभ्यहमित्युक्त्या किं प्रकृतिं स्वामनधिष्ठायैव सृजसि नेत्याह -- प्रकृतिमविद्यालक्षणां त्रिगुणात्मिकां मायं स्वां स्वाधीनामवष्टभ्याधिष्टायेमं प्रत्क्षादिसन्नधापितं भूतानां ग्रामं समुदायं निखिलं प्रकृतेः स्वभावस्य वशादवशं अविद्यादिदोषैः परवशीकृतं पुनः पुनः सृजामि। अनेन संसारस्यानादित्वं सूचितम्।",
    "id": 5494,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 346,
    "verse_id": 346
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.9।।ननु यथा जीवो विषमस्वभावत्वाद्वध्यते तथा त्वामपि देवनतिर्यगादिरुपविषमसृष्टिकर्तारं वैषम्यावशयंभावाद्धर्माधर्मादिकर्माणि कुतो न निबन्धन्तीत्याशङ्क्यास्य शुभं दास्याम्यस्याशुभमिति तत्तच्छुभाशुभदानात्म केषु कर्मस्वसक्तं यता कल्पवृक्षादिकमुदासी नं तत्तत्पुरुषस्य तत्तत्कर्मजन्यतत्तत्संकल्पानुसारितत्तत्फलोत्पत्तिकर्तारं तानि तानि कर्माणइ न निबन्धन्ति तथा मामपीत्याह -- नचेति। मामीश्वरं तानि भूतसमुदायस्य विष्टम्भविसर्गनिमित्तानि कर्माणि न निबन्धन्ति यथा युधिष्ठिरराजसूर्यार्थं धनं जेतुं प्रवृत्तं त्वां तत्र तत्र कृतानि निग्रहानुग्रहादीनि कर्माणि न निबन्धन्ति तत्तद्राज्ञः कर्मानुसारेण निरग्रहानुग्रहादीनां त्वया संपादितत्वादिति धनंजयेति संबोधनाभिसंधिः। कर्माणि मां न निबन्धन्तीत्युक्तं तत्र हेतुमाह -- उदासीनवदासीनमित्यादिना। तथाच फलासक्तिरहितस्याहंकरोमीत्यभिमानवर्जितस्य न तत्तत्कर्मभिर्बन्धः अतोऽन्यस्यापि फलासक्तिकर्तत्वाभावोऽबन्धस्य हेतुरन्यथा कोशकारवन्मूढः कर्मभिर्बध्यत इत्यभिप्रायः।",
    "id": 5510,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 347,
    "verse_id": 347
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.10।।ननु भूतग्रामिमं कृत्स्त्रं विसृजामि। उदासीनवदासीनमिति च विरुद्धमिदमुच्यते इति चेतत्राह -- मयेति। मया,चेतनरुपेण सर्वविक्रियाशून्येनाध्यक्षेण स्वामिना सन्नधिमात्रेण सत्तास्फूर्तिप्रदानेन प्रवर्तकेन प्रवर्तिता प्रकृतिस्त्रिगुणात्मिकाऽविद्यालक्षणा मायाशब्दवाच्याऽनिर्वचनीया सचराचरं व्यक्ताव्यक्तात्मकं जगदुत्पादयति। तथाच मन्त्रवर्णःएको देवः सर्वभूतेषु गूढः सर्वव्यापी सर्वभूतान्तरात्मा। कर्माध्यक्षः सर्वभूताधिवासः साक्षी चेता केवलो निर्गुणश्च इति मूर्तित्रयात्मना भेदव्यावृत्त्यर्थं एक इति। जाड्यव्यावृत्त्यर्थमुक्तं देव इति। आदित्यवत्ताटस्थ्यं वारयति सर्वभूतेषु गूढ इति। बुद्य्धादिवत्परिच्छिन्नत्वं निराकरोति सर्वव्यापीति। आकाशवदनात्मत्वं वारयति सर्वभूतान्तरात्मेति। जीववत्कर्मपराधीनत्वं तस्य निराचष्टे कर्माध्यक्षः कर्मणां तत्तत्फलप्रदानाय प्रवर्तकः। न केवलं कर्माध्यक्ष एवापितु सर्वाधिष्ठानं कर्मवतां साक्षी चेत्याह सर्वभूताधिवासः साक्षीति। सर्वभूतेषु सत्तास्फूर्तिप्रदानायाधिवसति सन्निहित इत्यर्थः। यद्वा सर्वाणि भूतानि अधिवसन्ति यस्मिन्नधिष्ठाने सः। दर्शनकर्तत्वं वारयति चेता इति। विजातीयकृतं भेदं व्यवच्छिनत्ति केवल इति। अद्वितीय इत्यर्थः। स्वगतभेदं प्रत्याचष्टे निर्गुण इति। तथाच सूर्यवत्प्रकृतिसत्तास्फूर्तिप्रदानेन जगत्कर्तृत्वेऽप्यदासीनत्वमविरुद्धमिति भावः। अनेनाध्यक्षत्वेन हेतुना निमित्तेन सचराचरं जगद्विपरिवर्तते सर्वास्थासु जाग्रदादिषु बाल्यादिषु चेदमहं भोक्ष्ये इदं पश्यामि इदं श्रृणोमीदं स्पृशामीदमास्वादयामीदं जिघ्रामीदं सुखदुःखमनुभवामि तदर्थमिदं धर्माधर्मलक्षणं कर्म करिष्ये इत्यादिसर्वापि जगतः प्रवृत्तिः चेतनव्याप्तिं विना जडवर्गस्य न संभवति। तथाच मन्त्रवर्णःयो अस्याध्यक्षः परमे व्यामेन् इत्यादिः।  अस्य प्रत्यक्षादिसन्निधापितस्य जगतो योऽध्यक्षः सत्तास्फूर्तप्रदादेन प्रवर्तत्तः सूर्यवन्निर्विकारः सः परमे प्रकष्टे हार्ते व्योम्र्याकाशे स्थितो दुर्विज्ञय इत्यर्थः। एतेनेदं फलितम्। ननु किंनिमित्तेयं परस्येश्वात्त सृष्टिः किं स्वभोगार्था? उत चेतनान्तरभोगार्था? उत चेतनान्तरभोगार्था? उताचेतनार्था? उतापवर्गार्था। नाद्यः। एकस्य देवस्य सर्वाध्यक्षभूतचैतन्यस्य परमार्थसत आप्तकामस्य पूर्णस्य सर्वभोगास्पृष्टत्वात्।नेह नानास्ति किंचन िति श्रुतेरचेतनस्य भोक्तृत्वायोगाच्च। नापि चतुर्थः। सृष्टेरपवर्गविरोधित्वात्। किंच कस्य मोक्षार्था स्वस्योतान्यस्य। नाद्यः। स्वस्य नित्यमुक्तत्वात्। नान्त्योऽन्यस्यानिरुपणादित्यादिशङ्कातदनुरुपं प्रतिवचनं च न युक्तं? परस्य ब्रह्मणः मायानिबन्धने सर्गे उक्तशङ्कानवकाशत्वेन प्रतिवचनयोग्यताया अभावात्। किंच मायासर्गमभ्युपगच्छतां परत्र ब्रह्मणि नानाभावो वास्तवो न संभवतीति वदतामौपनिषदानामियमुक्तिरिष्टैव। तथाच मन्त्रवर्णःको अद्धा वेद क इह प्रवोचत्कुत आ जाता कुत इयं विसृष्टिः इत्यादिः। इत्यादिः। परमात्मनो दुर्विज्ञेयत्वं प्रतिपादयन् सृष्टिकर्तृत्वं तस्मिन्नाक्षिपति परमात्मानमद्धा साक्षात् को वेद घटमिव तदिदमिति। न कोऽपि जानातीत्यर्थः। तस्मिन्परमात्मनि प्रवक्तापि संसारमण्डले नास्तीत्याह -- क इहेतु। शुद्धस्य परमात्मनः सर्वशब्दावाच्यत्वान्न कोऽपि प्रावोचदित्यर्थः।यतो वाचो निवर्तन्ते अप्राप्य मनसा सह इति श्रुतेः। तर्हि ब्रह्माज्ञानाय श्रवणादौ प्रवृत्तिबोधकानांब्रह्म वेद ब्रह्मैव भवतितरति शोकमात्मवित् इत्यादिकानां च श्रुतिनामप्रामाण्यमिति चेन्नैष दोषः। फलव्याप्तिप्रतिषेधेनाज्ञाननिबर्हणाय वृत्तिव्याप्तिस्वीकारेण चाविरोधात्। शब्दोऽपि साक्षान्न ब्रह्म पतिपादयति किंतु अज्ञाननिबर्हण एव तस्याचिन्त्या शक्तिरित स्वीक्रीयते। तथाच सुप्ते देवदत्ते देवदत्तेतिशब्दो यथा तन्निद्रां नाशयति एवं तत्त्वमसीतिवाक्यमपि नाहं ब्रह्मेत्यज्ञानं निराकरोति। तदुक्तं सुरेश्वराचार्यैःदुर्बलत्वादविद्याया आत्मत्वाद्वोधरुपिणाः। शब्दशक्तेरचिन्त्यत्वाद्विह्य्स्तं मोहहानतः। अग्रहीत्वैव संबन्धमभिधानाभिधेययोः। हित्वा निद्रां प्रबुध्यन्ते सुषुप्ते बोधिताः परैः। जाग्रद्वन्न यतः शब्दं सुषुप्ते वेत्ति कश्चन। ध्वस्तेऽतो ज्ञानतोऽज्ञाने ब्रह्मास्मीति भवेत्फलम्। अविद्याघातिनः शब्दाद्याहं ब्रह्मेति धीर्भवेत्। नश्यत्यविद्यया सार्धं हत्वा रोगमिवौषसंभवात्। ननु अन्यस्मान्निमित्ताद्भविष्यतीति चेत्तत्राह -- कुत इति। अन्यस्य वस्तुनो भावादियं विविधा सृष्टिर्न कुतश्चिन्निमित्तादुत्पद्यत इत्यर्थः। ननुयतो वा इमानि भूतानि जायन्ते?यतः सर्वाणि भूतानि भवन्त्यादियुगागमे?जन्माद्यस्य यतः इत्यादिश्रुतिस्मृतिसूत्राणामप्रामाण्यप्रसङ्ग इति चेन्नैष दोषः। ब्रह्मणः सृष्टेरुत्पत्त्यादिप्रतिपादनेन तदत्यन्तासत्त्वस्य निरपवादादन्यथा वायौ रुपं नास्तीत्यपवादमात्रेण तेजसि रुपस्य सत्तानपायान्न तस्यासत्त्वं प्रतीयते। तथा ब्रह्मणि जगन्नास्तीत्यपवादमात्रेण प्रधानादौ तत्सत्त्वापत्त्यातदसिद्धेः। कथं तर्हि मुथ्याभूते प्रपञ्चे इदमुत्पन्नमिदं नष्टमिति वैदिकलौकिकव्यवहार इति चेत् अनाद्यनिर्वचनीयाज्ञानकल्पितं लौकिकमपवदितुं श्रुतिभरनूद्यते इति गृहाण। तदुग्तंअज्ञानेनावृतं ज्ञानं तेन मुह्यन्ति जन्तवः इति। यथा पाण्डुनाध्यक्षेण कुन्ती त्वामुत्पादितवती तथा मयाध्यक्षेण प्रकृतिः सचराचरं जगदुत्पादयतीति कौन्तेयेति संबोधनस्य गूढाभिसंधिः।",
    "id": 5526,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 348,
    "verse_id": 348
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.11।। नन्वेवंभूतं शुद्धबुद्धमुक्तस्वभावं सर्वजन्ततूनामात्मानं त्वां किमति सर्वे आत्मत्वेन भेदेन वा न प्रतिपद्यन्ते प्रत्युतावजनन्ततीतेचेत्तत्राह -- अवजानन्तीति। एवंभूतमपि मां अवजान्ति अवज्ञां परिभवं अपरोक्षं च तिरस्कारं निन्दां च कुर्वन्तीति यावत्। भगवदवज्ञायां कारणमाह -- मूढा इति। विपरीतज्ञानाः। विपरीतज्ञाने निमित्तमाह। मानुषीं तनुमाश्रितं मनुष्यसंबन्धिनं देहमाश्रितं मनुष्यदेहेन व्यवहरन्तमितियावत्। तथाच मनुष्यवद्देहाभिमाशून्ये साधकानुग्रहार्थं गृहीतमायामयलीलाविग्रहे मयि परब्रह्मणिदेहसंबन्धदर्शनं विपर्ययबुद्धौ निमित्तमिति भावः। देहादिसंबन्धशून्ये परमात्मनि देहादिसंसर्गावलोकने हेतुमाह -- परमिति। मम सर्वभूतानां ब्रह्मादिस्तम्बपर्यन्तानां महान्तमीश्वरं परं सर्वोत्कृष्टं भावं परमात्मतत्त्वभाकाशवत्सर्वसङ्गविवर्जितमाकाशस्यापि मूलकारणभूतं स्वात्मस्वरुपमजानन्त इत्यर्थः। तथाच मम,वास्तवस्वरुपाज्ञानमेव तत्र हेतुरित्याशयः।",
    "id": 5542,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 349,
    "verse_id": 349
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.12।।ततश्च तेषामनादरणेन तिरस्कारणएन निन्दया च हतानां सर्वपुरुषार्थभ्रष्टानां अतिक्षुद्राणां केनापि कापि प्रार्थना न सिध्यतीत्याह -- मोघाशा इति। माघो व्यर्था आशा आशिषस्तत्तद्वस्तुप्रार्थना येषां ते। ननु तेषां प्रार्थना अग्निहोत्रादिकर्मानुष्ठानात्सार्था भविष्यतीतिचेत् भगवन्तिमात्मानमवजानतामग्निहोत्रादिकर्मणां श्रममात्रत्वेन नैष्फल्यान्नेत्याह -- मोघकर्माण इति। मोघानि निष्पलान्येव श्रमहेतुभूतानि अग्निहोत्रादीनि कर्माणि येषां ते। तदुक्तम्धर्मः स्वनुष्ठितः पुंसां विष्वक्सेनकथासुः यः। नोत्पादयेद्यदि रतिं श्रम एव हि केवलम् इति। ननु भगवन्तमवजानन्तोऽपि ज्ञानिनो दृश्यन्ते ज्ञानाच्च तेषां मोक्षप्रार्थना सार्था भविष्यतीतिचेत्। भगवदवज्ञानसहितस्य तस्य साक्षात्काराहेतुत्वेन मोक्षाहेतुत्वान्नेत्याह। मोघज्ञाना मोघं निष्फलं ज्ञानं येषां ते। तदुक्तंनैष्कर्म्यम्पयत्युतभाववर्जितं न शोभते ज्ञानमलं निरञ्जमनम्। कुतः पुनः शश्वदभद्रमीश्वरे च चार्पितं कर्म यदप्यकारणम् इति। विगतचेतसो विगतविवेकाश्चेति भाष्ये चो हेतौ। यतो भगवदवज्ञानेन कर्मादीनि निष्फलानि तद्भक्त्या तु सफलानीति विवेकशून्या अत एतादृशास्ते भवन्तीत्यभिप्रायः। किंच यतो राक्षसीं रक्षसां प्रकृतिं स्वभावं च्छिन्धि भिन्धि पिब खादेत्येवंरुपाम्? आसूरीमसुराणां च प्रकृतिं न देहि न जुहुधि परस्वमपहरेत्येवंरुपां मोहिनीं मोहकारीं देहात्माभिमानरुपां श्रिता आश्रिताः क्रूरकरर्माणस्ते भवन्ति अतोऽपि तेषामुक्तविशेषणवत्त्वमित्यर्थः। यद्वा किंच न केवलमुक्तविशेषणवत्त्वमेव तेषामपि तु एतादृशा अपीत्याह -- राक्षसीमिति। अथवा न केवलं वर्तमानदेह एवैतादृशाः किंतु वर्तमानदेहपातानन्तरमेतेषां तत्तदतिक्रूरयोनिप्राप्तिश्च निश्चितेत्याह -- राक्षसीमिति। तथाच श्रुतिःअसूर्या नाम ते लोका अन्धेन तमसा वृताः। तांस्ते प्रेत्याभिगच्छन्ति ये केचात्महनो जनाः इति।",
    "id": 5558,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 350,
    "verse_id": 350
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.13।।के पुनस्त्वां भजन्त इति तत्राह -- महात्मान इति। तुशब्दोऽवधारणार्थः। पूर्वेभ्योऽयन्तवैलक्षण्यद्योतनार्थ इति वा। ये पुनः श्रद्दधाना भगवद्भक्तिलक्षणे मोक्षामार्गे प्रवृत्ताः महान्प्रकृष्टोऽनेकजन्मार्जतयज्ञदानादितिः शोधित आत्मा चित्तं येषां तेऽक्षुद्रचित्ताः। अतए दैवीं प्रकृतिं शमदमदयाश्रद्धादिलक्षणामाश्रिताः सन्तो मां परमेश्वरं भूतानामाकाशादीनामादिं कारणम्। ननु यदि दधिकारणदुग्धवत् वियदातिरुपेण परिणतत्वात् भूतादिः परमेश्वरस्तर्हि परिणामी स्यादित्याशङ्क्य शुक्तिरुप्यस्य शुक्तिरिव कारणमतः परिणामशून्योऽविनाशीत्याह -- अव्यमिति। ज्ञात्वाऽनन्यमनसः अन्यस्मिन्परमेश्वराद्य्वतिरिक्ते विषयातौ न विद्यते मनो येषां ते? अनन्यस्मिन्प्रत्यगभिन्ने मनो येषामिति वा ते अनन्यमनसः सन्तो मां भजन्ति सेवन्ते। पार्थेति संबोधयन् त्वं त्वतिपुण्यशीलायाः पृथाया अपत्यत्वान्महात्मत्वादिविशेषणविशिष्टोऽसीति सूचयति।",
    "id": 5574,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 351,
    "verse_id": 351
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.14।।भजन्तीत्युक्तं तत्र भजनप्रकारजिज्ञासायमाह द्वाभ्याम् -- सततमिति। निरन्तरं सर्वदा ब्रह्मरूपं मां कीर्यन्तः श्रोत्रियं ब्रह्मनिष्ठं गुरुमुपसंगम्य तन्मुखादुपनिषच्छ्रवणानन्तरमुपनिषद्भिः हरे गोविन्द वासुदेव दामोदर माधव मुकुन्देत्यादिनामभिश्च कीर्ययन्तः यतन्तश्च शमदमदयाऽहिंसाऽस्ते ब्रह्मचर्यापरिग्रहादिभिर्यत्नं कुर्वन्तः। अतएव दृढं स्थिरं केनापि चालयितुमशक्यं व्रतं शमदमादिरुपं येषां ते भक्त्या परप्रेम्णा मां हृदयेशयमन्तर्यामिरुपेण प्रत्यक्चेतनरुपेण च हृद्गुहावासिनमात्मानं नित्ययुक्ता उद्युक्ताः सन्त उपासते सेवन्ते। सततमित्यनेन कीर्तनादिव्यतिरिक्तकालव्यावृत्तिः। अत्र केचित्। गुरुपसदनोत्तरकाले प्रणवजपोपनिषदावर्तनादिभिर्मां सर्वोपनिषत्प्रतिपाद्यं ब्रह्मस्वरुपं कीर्तयन्तः वेदान्तशास्त्राध्ययनरुपश्रवणव्यापारविषयीकुर्वन्त इतियावत्। तथा यतन्तश्च गुरुमुखाच्छ्रेतमत्स्वरुपावधारणाय यतमानाः श्रवणगृहीतार्थबाधकशङ्कानिवर्तकतर्कानुसंधानरुपं मननं यत्नेन संपादयन्त इतियावत्। तथा दृढानि अहिंसादिव्रतानि येषां ते दृढव्रताः। शमदमादिसाधनसंपन्ना इतियावत्। तथा नमस्यन्तश्च मां भगवन्तं वासुदेवमिष्टदेवतारुपेण गुरुरुपेण च स्थितं कायवाङ्यनोभिर्नमस्कुर्वन्तश्च। चकारात्श्रवणं कीर्तनं विषणोः स्मरणं पादसेवनम्। अर्चनं वन्दनं दास्यं सख्यमात्मनिवेदनम् इति वन्दनसहचरितं श्रवणाद्यपि बोध्यम्। पादसेवनमित्यपि गुरुरुपे परमात्मनि सुकरमेव। अत्र मामिति पुनर्वचनं सगुणरुपपरामर्शार्थम्। अन्यथैकस्य वैयर्थ्यप्रसङ्गात्। तया भक्त्या मद्विषयेण परप्रेम्णा नित्ययुक्ताः। एतेन सर्वसाधनपौष्कल्यं प्रतिबन्धकाभावश्च दर्शितः। तथाच श्रुतिःयस्य देवे परा भक्तिर्यथा देवे तथा गुरौ। तस्यैते कथिता ह्यर्थाः प्रकाशन्ते महात्मनः इति। तदेवं शमदमादिसाधनसंपन्नाः वेदान्तश्रवणमननपरायणाः परमेश्वरे परमगुरौ परप्रेरणा नमस्कारदिना च विगतविघ्नाः परिपूर्णसाधनाः सन्तो मामुपासते विजातीयप्रत्ययानन्तरितेन सजातीयप्रत्ययप्रवाहेण श्रवणमननोत्तरभाविना सततं चिन्तयन्ति महात्मानोऽनेन निदिध्यासनं चरमसाधनं दर्शितमित्यदि वर्णयन्ति तदेतद्भाष्यस्य श्रवणमननोत्तरभाविना सततं चिन्तयन्ति महात्मानोऽनेन निदिध्यासनं चरमसाधनं दर्शितमित्यादि वर्णयन्ति तदेतद्भाष्यस्य सामान्यरुपस्याविरोधेनोपादेयम्।",
    "id": 5590,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 352,
    "verse_id": 352
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.15।।एवमुपासनाप्रकारः सर्वोपासकसाधारणो दर्शितः। तत्रासाधारणं तमाह -- ज्ञानयज्ञेन। ज्ञानमेव परमात्मविषयं तत्पूजनरुपत्वाद्यज्ञस्तेन ज्ञानयज्ञेन यजन्तः पूजयन्तः मां परमात्मानमन्ये उत्तमाः। चकार उक्तानामनुक्तानां च,साधारणानामुपासनाप्रकाराणां समुच्चयार्थः। अपिशब्द इन्द्रादिदेवतोपासनापरित्यागार्थः। तथाचान्यामुपासनां परित्यज्य मामुपासत इत्यर्थः। तच्च ज्ञानमेकमेव परं ब्रह्मेति परमार्थदर्शनं तेन यजन्ते। यत्तु अन्ये पूर्वोक्तसाधनानुष्ठानासमर्था ज्ञानयज्ञेनत्वं वाहमस्मि भगवो देवतेऽहं वै त्वमसि इत्यादिश्रुत्युक्तमहंग्रहोपासनं ज्ञानमति तच्चिन्त्यम्। मुख्यामुख्ययोर्मुख्ये संभवत्यमुख्यग्रहणस्यान्याय्यत्वात्। एतेन ज्ञानयज्ञेन निर्विकल्पसमाधिना पातञ्चला इति प्रत्युक्तम्। केचिच्च स एव भगवान् बहुधा व्यवस्थितो विश्वतोमुखो विश्वरपस्तं बहुधा बहुप्रकारेण उपासते मन्दाः।",
    "id": 5606,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 353,
    "verse_id": 353
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.16।।ननु बहुभिः प्रकारैः यदि उपासते तर्हि कथं तेषां त्वदेकविषयमुपासनं सिध्यतीत्याशङ्क्य तत्तत्प्रकारभेदेन ध्यायन्तोऽपि मामेव ध्यायन्ति सर्वात्मकत्वान्ममेत्याशयेनाह -- अहमित्यादिना। अहं क्रतुः श्रौतः कर्मभेदोऽहमेवं। ननु क्रतुः संकल्पो देवताध्यानरुप इति भाष्यकृद्भिः कुतो न व्याख्यातमितिचेत्? यज्ञादिसमभिव्याहारादिति गृहाण। यज्ञः स्मार्तकर्मभेदो वैश्वदेवादिः सोऽप्यहमेव। पितृभ्योद्दीयतेऽन्नं तत्स्वधाशब्देन ग्राह्यम्। सर्वप्राणिभिर्यदद्यतेऽन्नं तदौषधम्। यद्वा स्वधाशब्देन साधारणमन्नं गृह्यते। औषधशब्देन व्याधिनिवर्तकमौषधम्। येन पितृभ्यो देवेभ्यश्च हविर्दीयते स मन्त्रः आज्यं हविः यस्मिन्हूयते सोऽग्निः हुतं हवनकर्मक्रियाकारकफलजातं मह्यतिरिक्तं नास्तीति समुदायार्थः।",
    "id": 5622,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 354,
    "verse_id": 354
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.17।।किंचास्य प्रत्यक्षादिसन्निधापितस्य जगतः स्थावरजंगमात्मकस्याहं पितोत्पादयिता माता जनयित्री घाता कर्मफलस्य प्राणिभ्यो विधाता पितुः पुता पितामहः वेद्यं वेदितव्यं ब्रह्मादि तद्वेदनसाधनमपि अहमेवेत्याह -- पवित्रमित्यादि। पूयतेऽनेनेति पवित्रं पावनं यज्ञदानादि। ऊँकारः प्रणवः। ऋक् ऋग्वेदः एवमग्रेऽपि। चकारादथर्वाङ्गिरसो गृह्यन्ते।",
    "id": 5638,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 355,
    "verse_id": 355
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.18।।किंच गतिः कर्मणः साक्षात्परंपरया च फलं स्वर्गादि। भर्ता कर्मफलप्रदानेन पोषणकर्ता। प्रभुः सर्वस्य नियन्ता स्वामीतियावत्। साक्षी प्राणिनां शुभाशुभयोः पक्षपातविनिर्मुक्तमनुद्रष्टा। निवसन्ति प्राणिनोऽस्मिन्निवासः। प्राणिवासस्थानमित्यर्थः। निवसन्ति भोगाय प्राणिनेऽस्मिन्निति निवासो भोगस्थानमिति वा। शीर्यते दुःखखस्मिन्निति शरणमार्तानां मत्प्रपन्नानां पीडाहारः। सुहृत्प्रत्युपकारनिरपेक्षः सन्नुपकारकर्ता। प्रभवनमिति प्रभव उत्पत्तिः। प्रलीयते विश्वमस्मिन्निति प्रलयः। यद्वा प्रकर्षेण भवत्यनेनेति प्रभवः स्त्रष्टा। प्रलीयतेऽनेनेति प्रलयः संहर्ता। भाष्यस्योपलक्षणार्थत्वादविरोधः। तिष्ठत्यस्मिन्स्थितिकाले विश्वमिति स्थानम्। निधीयते निक्षिप्यते कालान्तरोपभोग्यं प्राणिनां कर्मफलमस्मिन्निति निधानं शङ्खपद्मदिनिधिर्वा। भाष्यं तूपलक्षणार्थमित्युक्तमेव। बीजं प्ररोहधार्मिणां वस्तूनां प्ररोहकारणम्। अव्ययं यावत्संसारभावित्वात्। नह्यबीजं किंचित्प्ररोहति। प्ररोहदर्शनाद्वीजसंततेर्नित्यत्वमिति गम्यते। अव्ययमविनाशि नतु व्रीह्यदिबीजवद्विनश्वरमिति वा। आचार्यैस्तु बीजशब्देन जगद्वीजस्य ब्रह्मण उपादाने तु अव्यपदस्योपपन्नत्वेन सुगमत्वात्। ब्रह्मणः परमकारणतया उक्त्वाच्चायं पक्ष उपेक्षिति इति ध्येयम्। गत्यादिकं सर्वमहमेवेत्यर्थः।",
    "id": 5654,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 356,
    "verse_id": 356
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.19।।किंचाहमादित्यो भूत्वा कैश्चित्किरणैः ग्रीष्मर्तौ तपामि। कैश्चित्करणैरहं वर्षं पूर्वं मयैव त्यक्तं अष्टसु मासेषु निगृह्णामि। कैश्चित्किणैरहं वर्षं पुनर्वर्षासूत्सृजामि। अमृतं चैवाहमेव मर्त्यानां मृत्युश्चाहमेव। सदसच्चाहमेव यस्य कारणस्य संबन्धितया यत्कार्यं नामरुपाभ्यां व्यज्यते तदत्र सज्छब्देनोपादीयते। कारणासंबन्धेन नामरुपाभ्यामनभिव्यक्तं कारणात्मना स्थितमसदित्युच्यते। ननु सदसच्छब्दयोर्मुख्योऽर्थः कुतो नाङ्गीक्रियते इतिचेत्वाचारम्भणं विकारो नामधेयं मृत्तिकेत्येव सत्यं?तदनन्यत्वमारम्भणशब्दादिभ्यः। विमतं मिथ्यादृश्यत्वात् परिच्छिन्नत्वात् जडत्वात् शुक्तिरुप्यवत्।तरति शोकमात्मवित् इति श्रुत्युक्तबन्धोपलक्षितसंसारनिवृत्तेः प्रपञ्चमिथ्यात्वं विनानुपपत्तिरिति श्रुतिसूत्रानुमानार्थापत्तिभ्यः कार्यजातस्यासत्त्वावधारणात् सर्वाधिष्ठानस्य शून्यत्वायोगाच्चेति गृहाण। एवंभूतः सन्नपि वस्तुतः सर्वोपाधिविनिर्मुक्तः स्वच्छ एवास्मीति ध्वनयमन् संबोधयति -- हे अर्जुनेति।",
    "id": 5670,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 357,
    "verse_id": 357
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.20।।एवं ते सततं कीर्तयन्तः यतन्तश्च दृढव्रताः। नमस्यन्तश्च मां भक्त्या नित्ययुक्ता उपासते। ज्ञानयज्ञेन एकत्वेन पृथकत्वेन बहुधा चोपासते इति पूर्वोक्तैर्वृत्तिप्रकारैः मां पूजयन्तस्ते साक्षात्परंपरया च मामेव प्राप्नुवन्तीर्थादुक्तम् इदानीमाज्ञानां भगवद्भक्तिवर्जितानां केवलकर्मजडानां स्वर्गप्राप्त्यापि संसारानिवृत्तिरित्याह -- त्रैविधा इत्यादिना। ऋग्यजुःसामवेदप्रतिपादितकर्ममात्रज्ञाः याज्ञिकाः सोमं पिबन्तीति सोमपास्तेनैव सोमपानेन पूतानि सर्वगप्रतिबन्धकानि येषां ते शुद्धकिल्बिषाः धूतपापा इतियावत्। यज्ञैरग्निष्टोमादिभिर्मामिन्द्रवस्वादिरुपिणमजानन्तोऽपि वस्तुवृत्त्या तद्रूपिणं मामिष्ट्वा पजयित्वा ये स्वर्गतिं स्वर्गगमनं गम्यत इति गतिः फल स्वरेव गतिरिति वा तां प्रार्थयन्ते च पुण्यं पुण्यफलं सुरेन्द्रस्य देवराजस्य पुरंदरस्य लोकं स्वर्गलोकं आसाद्य संप्राप्य दिवि स्वर्गे दिव्यान् दिविभवान् देवभोगान् देवैर्भोक्तुं योग्यान् भोगानश्रन्ति भुञ्जते।",
    "id": 5686,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 358,
    "verse_id": 358
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.21।।एतादृशस्याप्यतिकष्टेनासादितस्यापि स्वर्गलोकस्य सान्तत्वादनिष्टतां बोधयति -- ते इति। ते त्रैविद्याः तं स्वर्गलोकं विशालं विस्तीर्णं भुक्त्वा पुण्ये यज्ञादिरुपे भोगप्रदे भोगं दत्त्वा क्षीणे सति मर्त्यलोकं विशन्त्याविशन्ति। गर्भवासादिदुःखमनुभवन्तीत्यर्थः। एवं यथोक्तेन प्रकारेण हि प्रसिद्धं त्रयाणां धर्माणां हौत्राध्यर्ववौद्गात्राणां ऋग्यजुःसमाख्यवेदत्रयबोधतानां समाहारस्त्रिधर्मं तदेव त्रैधर्म्यमिति। त्रयीधर्ममिति वा पाठः। त्रय्या वेदत्रयेण प्रतिपादितमित्यर्थः। अयं पाठः कैश्चिद्य्वाख्यातोऽपि भाष्यकृद्भिरव्याख्यातत्वान्नादर्तव्यः। अनुप्रपन्नाः प्रकर्षेणानुसृतवन्तः कामान्विषयान् कामयन्त इति कामकामाः गतागतं गमनागमनं मरणवेदनामनुभूय क्षणिकं स्वर्गादिकंप्रति गमनं ततः जन्मादिवेदनामनुभवितुमागमनं  च लभन्ते नतु स्वातन्त्र्यं क्वचिदपि कर्माधीनत्वात्तेषाम्।",
    "id": 5702,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 359,
    "verse_id": 359
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.22।।ननु कामकामानां तु तत्तत्कामनया कर्मानुष्ठाने कृते सति भोगादिकं सिध्यति? ये पुनर्निष्कामाः तत्त्वदर्शिनस्त्वां पर्युपासते तेषां भोगकामनारहितानामपि शरीरस्थितिहेतुभूतौ योगक्षेमौ खतं स्यातामिति तत्राह -- अनन्या इति। मत्तोऽपृथग्भूताः परं देवं वासुदेवं ममात्मत्वेन प्रतिपन्नाः सन्ते जना मां चिन्तयन्तोऽहमेव वासुदेव इति ज्ञात्वा प्रत्यभिन्नं मां ध्यायन्तः पर्युपासते परितः सर्वतोऽनवच्छिन्नतया पश्यन्तीत्यर्थः। तेषां सभ्यग्दर्शिनां नित्याभियुक्तानां नित्यं सततमत्यादरेण मच्चिन्तने व्यापृतानां योगक्षेमं वहाम्यहं योगश्च क्षेमश्चेति समाहारद्वन्द्वः। अलब्धस्य प्रापणं योगः। लब्धस्य परिपालनं क्षेमस्तदुभयं वहामि प्रापयामि। यतः कारणात् ज्ञानिनो ममात्मभूतत्वादतिप्रियाः। तदुक्तम्उदाराः सर्व एवैते ज्ञानी त्वात्मैव मे मतं?स च मम प्रियः इति। यद्यप्यन्येषामपि भक्तानां योगक्षेमं भगवान्वहत्येव तथाप्यन्ये ये भक्तास्ते आत्मार्थं स्वयमपि योगक्षेममीहन्ते अनन्यदर्शिनस्तु नेति विशेषः।",
    "id": 5718,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 360,
    "verse_id": 360
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.23।।नन्वन्या वासुदेवाभिन्ना इति ज्ञानाभावात्तेषां मद्भक्तेभ्यो विशेष इत्याह -- येऽपीति। येप्यन्यासु इन्द्रादिदेवतासु भक्ताः सन्तः श्रद्धया आस्तिक्यबुद्य्धा अन्विता युक्ता अन्यदेवतां यजन्ते पूजयन्ति तेऽपि वस्तुगत्या मामेव यजन्ति। यथा कुन्तीसुतोऽपि त्वं वस्तुवृत्त्यास्मत्पितामहौहित्र एवेति संबोधनाशयः। तथापि मद्भजने वासुदेवव्यतिरिक्तं वस्तु नास्तीत ज्ञानं विधिस्तदभावोऽविधिस्तत्पर्वकं यजन्त इत्यर्थः। ",
    "id": 5734,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 361,
    "verse_id": 361
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.24।।एतदेव स्फोरयति -- अहमिति। सर्वयज्ञानां श्रौतानां स्मार्तानां च देवतारुपेण भोक्तन्तर्यामिरुपेण फलप्रदातृरुपेण प्रभूरेव चाहं हि प्रसिद्धमेतत्। तथा चैतादृशं मा यतस्तत्त्वेन ये नाभिजानन्तिं अतोऽविथोपूर्वकमिष्ट्वा यागफलभोगान्ते च्यवन्ति ते मर्त्यलोकं विशन्ति। ",
    "id": 5750,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 362,
    "verse_id": 362
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.25।।अविधिपूर्वकं यजतामपि फलमवशयंभावीत्याह -- यान्तीति। देवव्रता देवेषु व्रतं बल्युपहारप्रदक्षिणाप्रह्वीभावादिरुपो नियमो भक्तिश्च येषां ते देवानुपास्यानिन्द्रवस्वादीन् यान्ति गच्छन्तितं यथायथोपासते तदेव भवति इति श्रुतेः। तथा पितृष्वग्निष्वात्तादिषु व्रतं श्राद्धादिक्रियानियमो भक्तिश्च येषां ते पितृ़न्यान्ति। तथा भूतेषु विनायकमातृगणचतुःषष्टियोगिन्यादिषु इज्या पूजा येषां ते भूतयाजका भूतानि यान्ति। तथा मद्यजने मम पूजने शीलं येषां ते मामेव भगवन्तं वासुदेवं यान्ति आयासस्य समानत्वेऽप्यज्ञानान्मद्यजनमनल्पफलदं विहायान्यदेवादियजन्मङगीकुर्वन्ति तेनाल्पफलभाजो भवन्तीत्यहो लोकानां मौढ्यमित्यभिप्रायः।",
    "id": 5766,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 363,
    "verse_id": 363
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.26।।न केवलं मम पूजकानां मत्प्राप्तिरुपमना वृत्तिलक्षणमनन्तफलमपि तु मत्पूजनसाधनानामतिसौलभ्यान्मद्यजनमतिसुलभमित्याह। पत्रं तुलसीपत्रं? पुष्पं? फलं? तोयं जलं? यो मे मह्यं भक्त्या परप्रेरणा प्रयच्छति अर्पयति। प्रयतात्मनः तत् पत्रादि भक्त्या उपहृतं समर्पितं अश्रामि गृहीत्वा तृप्यामीत्यर्थः। सुदाम्नोपाहृततन्दुलवद्भक्षयामीति वा। तस्माद्देवतान्तरादिपूजनं विहायाल्पायासलब्यवस्तुसाध्यमनन्तफलदं मद्यजनमतिभक्त्या कर्तव्यमित्यभिप्रायः।",
    "id": 5782,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 364,
    "verse_id": 364
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.27।।यतः पत्रादिकमपि मक्त्युपहृतं गृह्णामि अतः सर्वमपि कर्म मय्यार्पितं यथा भवेत्तथा कर्तव्यमिदमेव चातुसुलभं मद्यजनमित्याह। यत्करोषि यद्रागादाचरसि? यच्चाश्रासि? यच्च जुहोशि श्रोतं स्मार्तं वा हवनं संपादयसि? यच्च हिरण्यादि ब्राह्मणादिभ्यो ददासि प्रयच्छसि? यत्तपस्यसि तपश्चरसि? तन्मदर्पणं कुरुष्वेश्वरप्रेरणया तदर्थमेव सर्वं करोमीति बुद्य्धा मयि वासुतेवेऽर्पितं यथा भवति तथा कुरुष्व मत्संबन्धित्वात्तवैतदतिसुलभमिति सूचयन्नाह -- कौन्तेयेति। यद्वा यथा कुन्ती भर्तुराज्ञया भवदादीनिन्द्रादिसङ्गेनोत्पाद्यापि तत्कर्मसंबन्धवर्जिता तथा त्वमप्येवं कुर्वन् कर्मब्धनैर्मोक्ष्यसे इति संबोधनस्य गूढाभिप्रायः।",
    "id": 5798,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 365,
    "verse_id": 365
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.28।।एवं मदर्पणं कुर्वतस्तत्व यत्फलं भविष्यति तच्छृणु। शूभाशुभे इष्यानिष्टे फले येषां कर्मणां तान्येव बन्धनानि शूभाशूभफलैः कर्मरुपैर्बन्धनैरितियावत्। एवं मदुक्तं कुर्वन् मोक्ष्यसे। कर्मभिर्न बध्यस इत्यर्थः। सोऽयं मदर्पणबुद्य्धा क्रियमाणकर्मसंन्यासयोगो नाम फलत्यागात्संन्यासश्चासौ कर्मत्वाद्योगश्च तेन युक्त आत्मा अन्तःकरणं यस्य स त्वं संन्यासः स्वरुपतः सर्वकर्मत्यागः स एव युज्यते ब्रह्मणानेनेति योगस्तेन युक्तस्तस्मिन्युक्तः समाहितो वा आत्मान्तःकरणं यस्य स त्वं संन्यासः स्वरुपतः सर्वकर्मत्यागः स ए युज्यते ब्रह्मणानेनेति योगस्तेन युक्तस्तस्मिन्युक्तः समाहितो वा आत्मान्तःकरणं यस्य स त्वमित्यर्थस्तु सर्वकर्मत्यागरुपे मुख्यसंन्यासेऽर्जुनाधिकारो भगवतोऽनभिप्रेत इत्यभिप्रेत्याचार्यैर्न प्रदर्शितः। संन्यासयोगयुक्तात्मा सन् ज्ञानप्राप्त्या जीवन्नेव कर्मबन्धनैर्विमुक्तः पतितं च देहे मां परमात्मानं सच्चिदान्दघनं मोक्षाख्यमुपैष्यसि प्राप्स्यसि।",
    "id": 5814,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 366,
    "verse_id": 366
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.29।।ननु मोक्षादिदानेन भक्ताननुह्णतस्तददानेनाभक्तानननुगृह्णतस्त्व वैषम्यमिति चेत्तत्राह -- सम इति। अहं परमात्मा सच्चिदानन्दघनः सर्वभूतेषु ब्रह्मादिस्तम्ब पर्यन्वेष समः समानः। यतो मम द्वेषविषयः कश्चितपि न भवति रागाविषयश्च। एवं तर्हि कथं भक्ताननुगृह्णासि नेतरानिति तरह -- य इति। तुशब्दः शङ्काव्यवच्छेदार्थः। यता सवितृप्रकाशः स्वच्छास्वच्छातर्पणेषु समोऽपि स्वच्छेषु विशेषेण वर्तते नास्वच्छेषु। यथा वह्निः सर्वसमोऽपि सन्निहितानां शीतं नाशयति नासन्निहितानाम्। यथावा कल्पवृक्षो भक्ताननुगृह्णाति लाभक्तान्। एवं ये तु भक्त्या मां भजन्ते सेवन्ते ते स्वभावतो मयि वर्तन्ते। मदाकाराकारितचित्तवृत्तयोऽनुग्रहभाजो भवन्तीत्यर्थः। अहंच तेषु स्वभावत एव वर्ते तेषां चित्तवृत्तौ स्वभावादेव प्रतिफलितोऽनुग्राहको भवामीत्यर्थः।",
    "id": 5830,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 367,
    "verse_id": 367
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.30।।शृणु मद्भक्तेर्महिमानं दुराचारानपि यया युक्ताननुगृह्णामीत्याह। अपिचेत् यद्यपि सुदुराचारः सुष्ठु अत्यन्तं दुष्ट आचारः आचरणं यस्य स पूर्वं सुदुराचारोऽपि यो मां परमेस्वरं अनन्यभाक् न विद्यतेऽन्यस्मिमन्भक्तिर्यस्य सः भजते सेवते स साधुरेव मन्तव्यः। हि यस्मात्सभ्यग्वयवसितः सम्यक् यथावत् व्यवसायं निश्चयं प्राप्तः।",
    "id": 5846,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 368,
    "verse_id": 368
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.31।।ननु किं त्वामनन्यभाक् भजन्नपि सुदुराचार एव तिष्ठति? नेत्याह -- क्षिप्रमिति। अतः मद्भजनरुपसम्यग्व्यवसायसामर्थ्याद्वाह्यतां दुराचारतां च विहाय क्षिप्रं शीघ्रं धर्मात्मा धर्मे आत्मा चित्तं यस्य स धर्मचित्त एव भवति। तत एव शश्वन्नित्यं शान्तिमुपशमं नितरां गच्छति प्राप्नोति। अस्मिन्नर्थेऽसंभावनां निरस्यन्नाह। हे कौन्तेय? मे मम भ्कतो न प्रणश्यतीति प्रतिजानीहि निश्चितां प्रतिज्ञां कुरु। यथा  कुन्ती इन्द्रादिसंसर्गं कृत्वापि मद्भक्तिमहिम्ना सर्वोत्तमा सतीत्वेन परिगणिता नाधर्मसंबन्धेन नाशयोग्या तथेति कौन्तेयेति संबोधनस्य गूढाभिप्रायः।",
    "id": 5862,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 369,
    "verse_id": 369
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.32।।किंच हे पार्थ? येऽपि पापं योनिर्येषां ते पापयोनयः पापजन्मानस्तेऽपि मां वासुदेवं व्यपाश्रित्य ईश्वर एव भक्त्या प्रदादितोऽस्माकमुद्धर्तेत्याश्रयत्वेन गृहीत्वा परां प्रकृष्टां गतिं यान्ति गच्छन्ति। के ते पापयोनय इत्यत आह -- स्त्रियो वैश्यास्तथा शूद्रा इति। तत्र स्त्रीशूद्राणां वेदाध्ययनादावनधिकृतानां पापबाहुल्याल्लब्धस्त्रीजन्मानां पापयोनित्वं स्पष्टमेव। वैश्या अपि पूर्वजन्मनि ब्राह्मणाः क्षत्रिया वा पापकर्मणा वैश्ययोनिमापन्नाः कृष्यादिरता ग्राह्याः। ननु येऽपि स्युः पापयोनयोऽन्यत्यजास्तिर्यञ्जचो वा जातिदोषेण दुष्टाः तथा स्त्रियो वैश्यास्था शूद्रास्तेऽपि यान्ति परां गतिमित्याचार्यैः कुतो न व्याख्यातमिति चेदुच्यते। निकृष्टा अपि मां व्यपाश्रित्य परां गतिं यान्ति किं पुनरुत्कृष्टा इति ह्यर्थोऽत्र विवक्षितः। तत्र पापनिबन्धना निकृष्टता पुण्यनिमित्ता चोत्कृष्टता। तथाच स्त्रियादीनां निकृष्टत्वेन पापयोनित्वावश्यकत्वेनेदमेव पापयोनय इतिपदं स्त्रियातौ संबध्यते। अन्यथा पापयोनयोऽन्त्यजादयोऽपि ये स्युस्तेऽपि मामुपाश्रित्य परां गतिं यान्तीत्येतावतैव निर्वाहे स्त्रियाद्युपादानस्यि वैयर्थ्यं स्यादिति दिक्। त्वं तु मत्पैतृष्वस्त्रेयत्वादत्युत्कृष्ट इति सूचयन्त्संबोधयति पार्थेति।",
    "id": 5878,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 370,
    "verse_id": 370
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.33।।किं पुनर्ब्राह्मणाः पुण्याः पुण्ययोनयः शमादिसंपन्नाः तथा पुण्ययोनयो राजानश्च ते ऋषयः सूक्ष्मदर्शिनो मद्भक्ताः क्षत्रियाः मां व्यपाश्रित्य परां गतिं यान्तीति किंमु वक्तव्यमित्यर्थः। यस्मान्मद्भजनमेव परमपुरुषार्थसाधनं अतोऽनित्यमसुखमिमं मनुष्यलोकं पुरुषार्थसाधनं प्राप्य मां वासुदेवं परमात्मानं भजस्व। अनित्यमित्यनेन कालान्तरे त्वद्भजनं करिष्यामीति वारितम्। सुखवर्जितमिति तद्धननेन सुखत्यागो भविष्यतीति। इममित्यनेन राजर्षिदेहं मत्संनिधियोग्यमतिदुर्लभमित्युक्तम्।",
    "id": 5894,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 371,
    "verse_id": 371
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।9.34।।भजनप्रकारमाह -- मन्मना भव मयि परमेश्वरे एव मनो यस्य न स्त्र्यादौ स तथा भव। मम भक्तो नतु भूतादेः। तथा मद्यजनशीलो भव नत्विन्द्रादेः। मामेव च नमस्कुरु नतु मद्य्वतिरिक्तबुद्य्धान्यान्। तथा चैवमात्मामन्तःकरणं समाधाय मद्भजनप्रकारेण मत्परायणः सन्मामेवैष्यसि प्राप्स्यसीत्यर्थः। एवमुक्ताप्रकारं भक्तियोगं विधाय आत्मानं,समस्तभूतप्रत्यगात्माभिन्नपरमात्मानं मामेवैश्यसीति वा संबन्धः। तदनेन नवमाध्यायेन तत्पदलक्ष्यं ज्ञेयं ब्रह्म निरुपयता तदुपायभूतं भगवद्भजनमत्युत्तमफलदमतिसुलभं पापजन्मनामप्युद्धारकमत एवावश्यकमिति दर्शितम्।इति श्रीपरमहंसपरिव्राजकाचार्यश्रीबालस्वामिश्रीपादशिष्टदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचिताया श्रीगीताभाष्योत्कर्षदीपिकायां नवमोऽध्यायः।।9।।",
    "id": 5910,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 372,
    "verse_id": 372
  }
]