[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.1।।मोघाशा मोघकर्माणो मोघज्ञाना विचेतसः। राक्षसीमासुरीं चैव प्रकृतिं मोहिनीं श्रिताः।।महात्मानस्तु मां पार्थ दैवीं प्रकृतिमाश्रिताः। भजन्त्यनन्यमनसो ज्ञात्वा भूतादिमव्ययम्। इति दैव्यासुरी राक्षसी चेति प्राणिनां प्रकृतयो नवमेऽध्याये सूचिताः। अतीतानन्तराध्याये चअधश्च मूलान्यनुसंततानि कर्मानुबन्धीनि मनुष्यलोके इत्यत्र कर्मव्यङ्ग्या वासनाः संसारस्यावान्तर्मूलत्वेनोक्ताः ता मनुष्यदेहे प्राग्भवीयकर्मानुसारेण व्यज्यमानाः सात्त्विककराजसतामसभेदेन दैव्यादिप्रकृतित्वेन विभक्ता आविश्चिकीर्षुर्द्वे आहद्वया ह प्राजापत्या देवाश्चासुराश्च इत्यादिश्रुत्यनुसारेण राक्षसीमासुर्यामन्तर्भाव्य मोक्षहेतुभूताया दैव्याः प्रकृतेरुपादानायेतरयोर्हानाय च श्रीभगवानुवाच। तत्रादावादानाय दैवीं संपदमाह -- अभयमित्यादित्रिभिः। अभयमभीरुता शास्त्रोपदिष्टेऽर्थे संदेहं विहायानुष्ठाननिष्ठता एकाकी सर्वपरिग्रहशून्यः कथं जीविष्यामीति भयरहितता वा आत्मचिन्तनाय गिरिदर्यादिनिवासेऽपि भयाभाव इति वा। सत्त्वस्यान्तःकरणस्य शुद्धिः परस्य व्याजेन वशीकरणरुपस्य वञ्जनस्य हृदयेऽन्यथाकृत्वा बहिरन्यथा व्यवहरणरुपाया मायाया  अयथादृष्टकथनात्मकस्यानृतस्य विप्रलम्भभ्रमादेश्च परिवर्जनं शुद्धस्वभावेन व्यवहार इत्यर्थः। ज्ञानं शास्त्रादाचार्याच्चात्मदिपदार्थानामवगमः? इन्द्रियाद्युपसंहारेणैकाग्रतयावगतानां स्वात्मसंवेद्यतापादनं योगस्तयोर्व्यवस्थितिः व्यवस्थानं तन्निष्ठता। दानं यथाशक्ति अन्नादीनां संविभागः। दमश्च बाह्यकरणानामुपशमोऽन्तःकरणस्योपशमं शान्तिं वक्ष्यति। यज्ञश्च श्रौतोऽग्निहोत्रादिः देवयज्ञः स्मार्तश्च पितृयज्ञो भूतयज्ञो मनुष्यज्ञश्चेति त्रिविधः। स्वाध्यायोऽदृष्टार्थे ऋग्वेदाद्यध्ययनं तदध्यापनं च ब्रह्मयज्ञः। तपो वक्ष्यमाणं शारीरादि। आर्जवं सर्वदा ऋजुत्वं। यत्तु सत्त्वानां दुष्टप्राणिनां व्याघ्रदीनां संशुद्धिः स्वभावपरित्यागो यस्मादितीदृशः प्रभावविशेषः। अन्तःकरणशुद्धेः शान्तिरिति च वक्ष्यमाणत्वादिति तन्नादर्तव्यम्। उक्तान्तःकरणशुद्य्धपेक्षया तदुपशमस्य विलक्षणतायाः सुवचत्वेन कुकल्पनानौचित्यात्। ज्ञानमात्मचिन्तरं योगो नित्यकर्मयोगाः तयोर्व्यवस्थितिः रात्रौ ज्ञानं दिवा यथाकालं कर्मयोग इत्येवंलक्षणा व्यवस्था। दानं तेषां कर्मणामीश्वरेर्पणम्। पात्रे त्यागस्योत्तरत्र त्यागशब्देन गृहीतत्वात्। यदा त्वभयं सर्वभूताभयदानसंकल्पपरिपालनं एतच्चानयेषामपि परमहंसधर्माणामुपलक्षणम्। सत्त्वसंशुद्धिः श्रवणादिपरिपाकेनान्तःकरणस्यासंभावनाविपरीतभावनादिमलराहित्यम्। ज्ञानमात्मसाक्षात्कारः? योगो मनोनाशवासनाक्षयानुकूलः पुरुषप्रयत्नस्ताभ्यां विशिष्टा संसारविलक्षणावस्थितिर्जीवन्मुक्तर्ज्ञान्योगव्यवस्थितिरित्येवं व्याख्यायेत तदा फलभूतैव दैवी संपदियं द्रष्टव्येत्यादिव्याख्यानेषु सम्यग्विचार्य समीचीनभाष्यस्योपलक्षणार्थतयोपादेयमन्यत्तु हेयम्।",
    "id": 9110,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 572,
    "verse_id": 572
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.2।।किंचाऽहिंसा वृत्तिच्छेदादिना प्राणिनां पीडायाः वर्जनं अहिंसनम्। अप्रियानृतादिहितवर्जितं यथाभूतार्थभाषणं सत्यम्। परैः कृतेनाक्रोशेन ताडनेन वा प्राप्तस्य क्रोधस्योपशमनमक्रोधः। त्यागः संन्यासः। पूर्वं दानस्योक्तत्वात्। एतेनोपात्तवित्तादेः पात्रेऽर्पणं त्याग गति प्रत्युक्तम्।।दानत्यागशब्दयोरुक्तार्थे एव प्रसिद्धेः। शान्तिरन्तःकरणस्योपशमः परस्मै पररन्ध्र प्रकटीकरणं पैशुनं तदभावोऽपैशुनम्। दुःखितेषु कृपा दया। विषयसंनिधानेपीन्द्रयाणामविक्रियत्वमलोलुप्त्वम्। मार्दवमक्रोर्यम्। ह्नीरकार्येषु लोकलज्जा। आसीत प्रयोजने वाक्पाणिपादानामव्यापारयितृत्वमचापलम्।",
    "id": 9126,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 573,
    "verse_id": 573
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.3।।किंच तेजः प्रागल्भ्यं मूढैरभिभवितुमशक्यत्वम्। सत्यपि विक्रियाकारणाक्रोशादौ विक्रियानुत्पत्तिः क्षमा। उत्पन्नाया विक्रियाया उपशमनक्रोध मूढैरभिभवितुमशक्यत्वम्। सत्यपि विक्रियाकारणाक्रोशादौ विक्रियानुत्पत्तिः क्षमा। उत्पन्नाया विक्रियाया उपशमनक्रोध इत्यक्रोधेनापौनरुक्त्यम्। धृतिर्धैर्यमन्तःकरणस्य वृत्तिविशेषो येनोत्तम्भितानि करणानि देहश्चावसादकारणे सत्यपि नावसीदति। शौचं द्विविधं बाह्यमाभ्यन्तरं च मृज्जलाभ्यां कृतं बाह्यं मायारागादिकालुष्याभावेन मनोबुद्य्धोर्नैर्मल्यमाभ्यन्तरम्। स्वाध्यायादिवद्वाह्यशोचस्यापि सात्त्विकवासनाधीनत्वेन बाह्यं शौचमत्र न ग्राह्यं तस्य शरीरशुद्धिरुपतया बाह्यत्वेनान्तःकरणवासनाशोधकत्वाभावादिति प्रत्युक्तम्। परिजिघांसाभावोऽद्रोहः। आत्मनः पूज्यतातिशयभावनाऽतिमानिता तदभावो नातिमानिता। एतान्यभयादीनि एतदन्तानि सात्त्विकीं सत्त्वप्रधानां दैवीं देवानां संपदमभिलक्ष्य जातस्य दैवीविभूत्यर्हस्य भाविकल्याणस्य भवन्ति। त्वमपि उत्तमवंशोद्भवत्वाद्दैवीं संपदमभिलक्ष्य जातोऽसीति सूचयन्नाह भारतेति।",
    "id": 9142,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 574,
    "verse_id": 574
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.4।।उपादेयां दैवीं संपदमुक्त्वा हेयामासुरीं तामाह। तम्भः धर्मत्वजित्वं धार्मिकतया आत्मनः ख्यापनम्। दर्पः विद्यास्वाभिजनादिनिमित्तो महदवज्ञाहेतुरुत्सेको मदः। आत्मन्युत्कृष्टत्वारोपोऽभिमानः। क्रोधः परापकारप्रवृत्तिहेतुर्नेत्रादिविकारलिङ्गोऽन्तःकरणस्य वृत्तिविशेषः। परुषो निष्ठुरः काणं चक्षुष्मानित्यादिप्रत्यक्षरुक्षवाक् परुषस्य भावः संपदमभिलक्ष्य जातस्य तम्भादीन्यज्ञानान्तानि भवन्तीत्यनुषज्जते। पार्थेति संबोधयन्नासुर्यां संपद्यन्तर्गतौ स्त्रीस्वभावौ शोकमोहौ मोक्षार्थिना त्वयावश्यं परित्याज्याविति ध्वनयति।",
    "id": 9158,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 575,
    "verse_id": 575
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.5।।अनयोः संपदोः फलविभागमाह। दैवी संपत्संसारबन्धनात् विमोक्षायासुरीसंपन्निबन्धाय नियमेन बन्धाय मताभिप्रेता।,एवमुक्तं किमहं दैव्या संपदा युक्तः किंवासूर्या युक्त इत्यलोचनरुपमर्जुनस्यान्तर्गतभावमुपलक्ष्याह। मा शुचः शोकं मा कार्षीः। दैवीं संपदमभिलक्ष्य चातोऽसि भाविकल्याणस्त्वमित्यर्थः। पाण्डवेति संबोधयन्नासूर्या संपद्यन्तर्गतौ शोकमोहावतिशूरस्य दैव्या पंपदा युक्तस्य शोकादिविनिर्मुक्तस्य पाण्डोः पुत्रः दैवीं संपदमभिजातकस्त्वमङ्गीकर्तुमयोग्योऽसीति द्योतयति।",
    "id": 9174,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 576,
    "verse_id": 576
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.6।।निर्दयानां रक्षसां संपदमासुर्यामन्तर्भाव्य देवासुरलक्षणं सर्गद्वयमनुवदति -- द्वाविति। द्वौ द्विसंख्याकौ भूतानां मनुष्याणां सर्गौ लोकेऽस्मिन्संसारे इत्यर्थः। कौ तावित्यत आह। प्रकृतामेव दैव आसुर एव च। तथाच सृच्यत इत सर्गौ भूतान्येव सृज्यमानानि दैव्या संपदा युक्तानि दैवो भूतसर्ग इत्युच्यते। तान्येवासुर्या संपदा युक्तानि आसुरो भूतसर्ग इति। तथाच श्रुतिःद्वया ह प्राजापत्या देवाश्चासुराश्चेति। उक्तयोरेव पुनरनुवादे प्रयोजनमाह। दैवो भूतसर्गोऽभयं सत्त्वसंशुद्धिरित्यादिना विस्तरशो विस्तरप्रकारैः प्रोक्तः कथितः नत्वासुरोऽतस्तत्परिवर्जनार्थमासुरं भूतसर्गं मे मम वचनादुच्यमानं विस्तरशः श्रृणु अवधारय श्रुत्वा च शोकमोहौ परित्यजेति ज्ञापनाय संबोधयति पार्थेति।",
    "id": 9190,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 577,
    "verse_id": 577
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.7।।ज्ञानं बिना परिवर्जनासंभवादासुरीं संपदं प्राणिविशेषणविषयत्वेन प्रदर्शयति -- प्रवृत्तिं चेति। आसुरा जनाः प्रवृत्तिं प्रवत्तिविषयं पुरुषार्थसाधनं चकारात्तद्वाधकं शास्त्रं च। निवृत्तिं निवृत्तिविषयमनर्थसाधनं तद्वोधकं शास्त्रं च न विदुः। न केवलमेतावदेव किंतु न शौचं नापि चाचारो न सत्यं तेषु आसुरेषु विद्यते। अशौचाः अनाचारा मायाविनोऽनृतवादिनो यत आसुरा अत इत्यर्थः। शौचसत्ययोः मन्वाद्युक्ताचारान्तरर्भावेऽपि ब्राह्मणपरिव्राजकन्यायेन पृथगुपादानम्।",
    "id": 9206,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 578,
    "verse_id": 578
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.8।।किंच असत्यं यथा वयमनृतप्रायास्तथेदं जगदप्यसत्यमबाधितप्रमाणशून्यत्वादनृतप्रायम्। अप्रतिष्ठं न विद्यते धर्माधर्मौ प्रतिष्ठा व्यवस्थाहेतुर्यस्य तत्तथा धर्माधर्मसापेक्षोऽस्य शासितेश्वरो न विद्यते इत्यनीश्वरमाहुः। ननु धर्माधर्मतदध्याक्षाभावे जगदुत्पत्तिं कथमाहुरीति तत्राह। अपरस्परसंभूतं परापरशब्दावन्यशब्दपर्यायौ। कामप्रयुक्तयोः स्त्रीपुरुषोरन्योन्यसङ्गज्जातं काम एव हेतुर्यस्य तत्काममहेतुकं किमन्यत्कामादन्यत् किंचिददृष्टं धर्मादिकारणान्तरं जगतो न विद्यते किंतु काम एवस्त्रीपुरुषयोः सङ्गहेतुः सर्वस्य जगतः कारणमिति लौकायतिकदृष्टिरियम्। यत्तुअपरस्पराः क्रियासातत्ये इति सुट्। बीजाङ्कुरवत्परस्परकारणीभूतानां धर्माधर्मवासनानां धर्माधर्मवासनानां  यत्सातत्यं तस्मात्संभूतं  किमन्यल्लोकेऽस्ति। न किंचिदपि धर्माद्येपेक्षया उत्पद्यते किंतु सर्वं कामहेतुकं स्त्रीपुरुषयोर्मिथुनीभावः कामस्तदुत्थस्वभावादेव जन्तुर्जायते न त्वदृष्टादित्यन्ये तदुपेक्ष्यम्। अप्रतिष्ठमित्यनेन पौनरुक्त्यापादकस्य क्लिष्टल्पनस्यान्याय्यत्वात्।",
    "id": 9222,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 579,
    "verse_id": 579
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.9।।एतामुदाहृतां  लोकायतिकदृष्टिमवष्टभ्याश्रित्य नष्टात्मानो नष्टस्वभावा भ्रष्टपरलोकसाधना अल्पबुद्धयोऽल्पविषयविषयाल्पैव बुद्धिरेयषां ते दृष्टमात्रोद्देशप्रवृत्तमतय उग्रकर्माणः क्रूरकर्माणो हिंसात्मकाः जगतोऽहिताः शत्रवो जगतः क्षयाय प्रभवन्ति उद्भवन्ति। तथाचैतादृशदोषैर्दुष्टेयं दृष्टिः श्रेयोर्थिभिः सर्वथा नाश्रयणीयेति भावः।",
    "id": 9238,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 580,
    "verse_id": 580
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.10।।तानेव दुराचारन्प्रकारान्तरेण विशिनष्टि -- ते च कामं तत्तद्दृष्टक्षुद्रविषयाभिलाषं दुःखेन पूरणं यस्याशक्यपूरणं अधार्मिकत्वेऽपि धार्मिकत्वख्यापनं दम्भः। अपूज्यत्वेऽपि पूज्यत्वाभिनिवेशो मानः। निकृष्टत्वेऽप्युत्कृष्टत्वारोपो महदवज्ञानहेतुर्मदस्तैरन्विता युक्ताः मोहादविवेकादसद्ग्राहानशुभनिश्चियान्। अनेन मन्त्रेणेमां देवतां वशीकृत्य कामिनीनामाकर्षणं शत्रुमारणं चावश्यं करिष्याम इत्यादिरुपान्दुराग्रहान् गृहीत्वा अशुचिव्रताः अशुचीनि शमशानादिदेशोच्छिष्टावस्थानाद्यशौचसापेक्षाणि वामागमाद्युपदिष्टानि व्रतानि येषां ते इह लोके प्रवर्तन्ते एतादृशा असुरा जना इह लोके सन्तीत्यर्थः।",
    "id": 9254,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 581,
    "verse_id": 581
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.11।।आसुरानेव विधान्तरेण पुनर्विशिनष्टि। चिन्तां योगक्षेमोपायालोचनात्मिकामपरिमेयविषयत्वात् यस्याश्चिन्ताया इयत्ता न परिमातुं शक्यते सा परिमातुमशक्या तां प्रलयान्तां मरणपर्यन्तामुपाश्रिताः। सदाचिन्तापरा इत्यर्थः। काम्यन्त इति कामाः शब्दादयस्तदुपभोगः परमपुरुषार्थो येषामयमेव परमः पुरुषार्थो यः कामोपभोगः पारत्रिकं तु सुखं नास्तयेवेत्येवं निश्चितात्मानः एतत्कायातिरिक्तस्य भोक्तुरभावात्। तथाच बार्हस्पत्ये सूत्रेचैतन्यविशिष्टः कामः पुरुषः? काम एवैकः पुरुषार्थः इति च।",
    "id": 9270,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 582,
    "verse_id": 582
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.12।।आसुरानेव पुनर्विशिष्टि। आशा अशक्योपायार्थविषया अनवगतोपायार्थविषया वा पार्थनास्ता एव बन्धनहेतुतत्वात्पाशाः। आशापाशानां शतैर्बद्धा एव सन्तः श्रेयसः प्रच्योव्येस्तत आकृष्यमाणाः कामक्रोधपरायणाः कामक्रोधौ परमयनं आश्रयो येषां ते। कामभोगार्थ कामभोगप्रयोजनाय नतु धर्मार्थमन्यायेन परस्वापहरणादिनार्थसंचयानर्थप्रचयान् ईहन्ते,चेष्टन्ते।",
    "id": 9286,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 583,
    "verse_id": 583
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.13।।विवेकविरोधिनामासुराणामभिप्रायमाह। इदं द्रव्यं गोहिरण्याद्यद्य इदानीं मया लब्धमिदमन्यनमनोरथं मनस्तुष्टिकरं प्राप्स्ये प्राप्स्यामि। इदमस्ति पुरैव संचितं इदमपि मे पुनर्धनमागामिनि संवत्सरे भविष्यति तेनाहं धनी विख्यातो भविष्यामि।",
    "id": 9302,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 584,
    "verse_id": 584
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.14।।यथोक्ते मदभिप्राये प्रतिबन्धकः शत्रुरपिन संभवतीत्याह। असौ देवदत्तो दुर्जयः शत्रुर्मया हतः हनिष्ये चापरानन्यान्वराकान्। ननु तपस्विनां सत्त्वे खतं सर्वेषां पराभवे तव सामर्थ्यमित्याशह्क्य किमते करिष्यन्ति तपस्विनो यतः सर्वथापि मत्तुल्यो नास्तीत्याह। ईश्वरऽहम्। ऐश्वर्यातिरेकमेव प्रकटयति। भोगी सर्वभोगो परकणवानहम्। सिद्धोऽहं पुत्रादिभिः संपन्नः। बलवान् न केवलं मानुषबलवान्सुखी चाहमेव।",
    "id": 9318,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 585,
    "verse_id": 585
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.15।।पुनरप्यासुराणामभिप्रायं वर्णयति। आढ्यो धनेन। अभिजनवान् सप्तपुरुषं श्रोत्रायत्वादिसंपन्नोऽहमस्मि तस्मान्मया धनाढ्येन सदृशस्तुल्योऽन्यः कोऽस्ति। न कोऽपीत्यर्थः। किंच यागादानाभ्यां तत्फलेन चान्येभ्योऽधिको भविष्यामीत्याह। यक्ष्ये योगेनाप्यन्यानभिभविष्यामि। दास्यामि नटस्तावकादिभ्यः। मोदिष्ये हर्षं चातिशयं यागदानफलं प्राप्स्यामि। दानादिना चापरानभिभविष्यामीत्येवमज्ञानेन विमोहिताः विविधं मोहिताः अविवेकभावमापन्नास्तथा चैतेषामबिप्रायोऽसाधीयान् कदापि नोपादेय इति भावः।",
    "id": 9334,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 586,
    "verse_id": 586
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.16।।एवमभिप्रायवन्त आसुराः कृत्याकत्यविवेकहीनाः कस्िमँल्लोके गच्छन्तीत्याकाङ्क्षायामाह। अनेकचित्तविभ्रान्ताःउक्तप्रकारेरनैकेश्चत्तैस्तदुष्टसंकल्पैर्विभ्रान्ताः विवधं भ्रान्ताः मोहजालसमावृताः कार्याकार्यहिताहितसारसारहेयोपादेयाविवेको मोहः स एव जालमिवावरणात्मकत्वात् तेन सभ्यगावृताः पक्षिण इव सूत्रमयेन जालेन बन्धनं गताः प्रसक्ताः कामभोगेषु कामानां विषयाणामुपभोगेषु प्रकर्षेण सक्ता आसक्तिं गताः तत्रैव निष्ण्णाः एतादृशाः सन्तस्तेनोपचीयमानकल्मषा अशुचौ विण्मूत्रादिपूर्णे वैतरण्यादिरुपे नरके पतन्ति।",
    "id": 9350,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 587,
    "verse_id": 587
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.17।।ननु तेषामपि केषांचिद्वैदिककर्मणि यागादौ प्रवृत्तिदर्शनात्कथं सर्वेषां वैतरण्यादौ पतनमिति चेतत्राह। आत्मसंभाविताः सर्वगुणविशिष्ट वयमित्यात्मनैवात्मनि  संभाविताः पूज्यतां गताः नतु साधुभिः। स्तब्धाः अप्रणतात्मानोऽनम्राः। धनमानमदान्विताः धननिमित्तो मानो मदश्च ताभ्यां धनमानमदाभ्यां अन्विताः इदं भाष्यमुपलक्षणं धनमानोऽनम्राः। धनमानमदान्विताः धननिमित्तो मानो मदश्च ताभ्यां धनमामदाभ्यां अन्विताः इदं भाष्यमुपलक्षणं धनमाननिमित्तो यो मदः तेनान्विता इत्यस्यापि। नामयज्ञैर्नाममात्रैर्यज्ञैस्ते यजन्ते। यतो दम्भेन धर्मध्वजितयाऽविधिपूर्वकं विहितोङ्गेति कर्तव्यतापूर्वकं यथा न भवति तथेत्यर्थः।",
    "id": 9366,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 588,
    "verse_id": 588
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.18।।न केवलं  दभमेनाविधिपूर्वकं यजन्त इत्येतावदेवापि त्वहंकारं विद्यामानैरविद्य मानौश्च गुणैरात्मन्यध्यारोपितैरात्मनो विशिष्टत्वाभिमानमविद्याख्यं कष्टतमं सर्वदोषाणां सर्वानर्थप्रवत्तीनां च मूलं तथा बलं पराभिभवमिमित्तं शरीरादिसामर्थ्यं कामरागान्वितं दर्प धर्मातिक्रमतेमन्तःकरणाश्रयं दोषाविशेषं कामं स्त्र्यादिविषयं क्रोधमनिष्टविषयं चतादेतानन्यांश्च मात्सर्यादीन्महतो दोषान् संश्रिताः। किंच न केवलमहंकारादीनेव संश्रिताः कुंतु तदाश्रयेण मामीश्वरमात्मपरदेहेषु स्वदेहेषु परदेहेषु च तद्धुद्धिकर्मसाक्षिणं मां प्रद्विषन्तः श्रुतिस्मृतिरुपमच्छासनातिवर्तत्वं तदुक्तार्थानुष्ठानपराङ्युखत्वं मद्वेषस्तं कुर्वन्तः दम्भेनाविधिपूर्वकं यजनं स्वदेहपीडनमहंकारदिकं मदवज्ञानं च श्रुतिस्मृतिप्रतिषिद्धं समाश्रिता मदाज्ञातिवर्तन इत्यर्थः। ननु सत्कर्मस्थानामनुवृत्तिं किमिति न कुर्वन्तीतिचेत्तत्राह। तेषां गुणेष्वभ्यसूयकाः दोषाविष्करणशीलाः।",
    "id": 9382,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 589,
    "verse_id": 589
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.19।।उक्तविशेषणवतामासुराणां गतिमाह -- तान्सन्मार्गप्रतिक्षभूतान् साधुद्वेषिणो द्विषन्तश्च मां क्रूरान् व्याघ्रादिक्रूरजन्तुतुतल्यान् अजस्त्रं सततं अशुमाशुभकर्मकारिणोऽतो नराधमान्नरेष्वतिनिकृष्टानहं धर्माधर्मफलप्रदाता परमेश्वरोऽध्मदोषवत्त्वासंसारेषु नरकसंसरणमार्गेषु आसुरिष्वेव क्रूरकर्मप्रायासु सिंहव्याघ्रादियोनिषु क्षिपति संसारेऽस्िमँल्लोके इषवः परमर्मभेदकत्वात्संसारेषवः ते च ते नराधमाश्चेति विग्रहस्तु फलशून्यकुकल्पनालभ्यत्वादाचार्यैः परित्यक्त।",
    "id": 9398,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 590,
    "verse_id": 590
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.20।।ननु तेषामपि क्रमेण बहूनां जन्मनामन्ते श्रोयो भविष्यति नेत्याह -- आसुरीमिति। मूढा अविवेकिनो जन्मनि जन्मनि प्रतिजन्मासुरीं योनिमापन्नाः प्राप्ता मामीश्वरमप्राप्यैनासाद्यैव मत्प्राप्तिशङ्काया अप्यभावात्।,मच्छिष्टसाधुमार्गप्राप्तिमप्राप्येत्येवकारेण सूचितम्। तत आसूर्या योनितोऽप्यधमां निकृष्टां गतिं यान्ति तेषां श्रेयः कदापि न भविष्यतीति भावः। कौन्तेयेति संबोधयन् त्वं तु मत्पितृष्वसृपुत्रत्वान्मां प्राप्यासूर्यादियोनिषु गन्तुमयोग्योऽसीति मा शुच इति द्योतयति। यस्मादसुरी संपदनर्थपरम्परारूपा सर्वपुरुषार्थपरिपन्थिनी तस्माद्दैवानुग्रहान्मानुषीं योनिपापन्नैः सर्वथैवेयं परिहरणीयेति समुदायार्थः।",
    "id": 9414,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 591,
    "verse_id": 591
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.21।।नन्वनन्तभेदवतीयमासुरी संपत्पुरुषायुणापि परिहर्तुमशक्येत्याशङ्क्य सर्व आसुरीसंपद्भेदोऽनन्तोऽपि यस्मिन्नन्तर्भवति यत्परिहारेण परिहृतश्च भवति तत्सर्वानर्थमूलबूतं दर्शयति। त्रिविधं त्रिप्रकारमिदं नरकस्य प्राप्तौ द्वारमात्मनो नाशनं यद्द्वारं प्रविशन्नेवात्मा नश्यति न कस्मैचित्पुरुषार्थाय योग्यो भवति। किं तत् कामः क्रोधस्तथा क्षोभः इति त्रिविधं नरकस्य द्वारं नाशनमात्मनः तस्मादेतत्कामादित्रयं श्रेयोर्थी त्यजेत्।",
    "id": 9430,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 592,
    "verse_id": 592
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.22।।एतैर्विमुक्तो लौकिकसुखोपभोगपूर्विकां परां गतिं यातीत्याह। एतैः कामादिभिस्त्रिभिस्तमसो नरकस्य दुःखमोहात्मकस्य द्वारैः श्रेयःप्रवृत्ति प्रतिबन्धकैर्विमुक्तो नर आत्मनः श्रेयः साधनं मदाराधनादिकं आचरत्यनुतिष्ठति। ततस्तदाचरणात् लौकिकसुखं भुक्त्वा परा गतिं मोक्षमपि याति गच्छति। यः कामादिभिर्विमुक्तः स एव नरः सार्थकनरजन्मा च इतरे पशवो निरर्थकनरजन्मानश्चेति सूचयितुं नर इत्युक्तम्। त्वं तु कामादिविनिर्मुक्तायाः कुन्त्याः पुत्रत्वाक्तैर्विमुक्तः सन लौकिकं सुखं भुक्त्वा परां गतिं गन्तुं योग्योऽसीते द्योतयन्नाह कौन्तेयेति।",
    "id": 9446,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 593,
    "verse_id": 593
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.23।।आसुर्याः संपदः परिवर्जनस्य श्रेयआचरणस्य च किं कारणमित्यपेक्षायामुभयं शास्त्रप्रमाणाच्छक्यं कर्तुं नान्यथाऽत उभयोः शास्त्रं कारणमिति बोधयितुं शास्त्रविधित्यागेऽनर्थमाह -- य इति। शिष्यतेऽनुशिष्यते बोध्यतेऽनेनाज्ञातोऽर्थ इति शास्त्रं वेदस्तदुपजीविस्मृतीतिहासपुराणादि च तस्य विधिः कुर्यान्न कुर्यादिति कर्तव्याकर्तव्यज्ञानकारणं शास्त्र संबन्धिविधिनिषेधाख्यस्तं यः शास्त्रविधिमुत्सृज्य विहाय कामकारतः स्वेच्छानुसारेण वर्तते कामस्य करणं कामकारस्तस्माद्वेतोः शास्त्रविधिमुत्सृत्येति वा संबन्धः। संसिद्धिं पुरुषार्थयोग्यतां चित्तशुद्य्धादिलक्षणआं नावप्नोति नास्िमँल्लोके सुखं नापि परां प्रकृष्टां गतिं स्वर्गं मोक्षं चाप्नोति।",
    "id": 9462,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 594,
    "verse_id": 594
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।16.24।।यस्माच्छास्त्रविधिमुत्सृज्य कामकारतः प्रवृत्तानां पुरुषार्थहानिरनर्थावाप्तिश्च तस्मात्ते दैवीं संपदमभिजातस्य तव कार्याकार्यव्यवस्थितौ कर्तव्याकर्तव्यव्यवस्थायां शास्त्रं प्रमाणं ज्ञानसाधनमतः शास्त्रेण विधानं कुर्यादित्येवंलक्षणं शास्त्रविधानं तेनोक्तं स्वस्य क्षत्रियस्य यत्कर्म तदिह कर्माधिकारभूमौ कर्तुमर्हसि योग्योऽसि। इदं कर्तव्यमिदं नेति शासनं वेदाज्ञारुपं शास्त्रं तदतिक्रमे प्रायश्चित्तं विधानं शास्त्रं च विधानं च ताभ्यामुक्तमिति तूक्तविधानपदार्थस्य शास्तेनेनेति व्युत्पत्त्या शास्त्रपदार्थऽन्तर्भावमभिप्रेत्याचार्यैर्नोक्तं तदनेन षोडशाध्यायेन संपद्वयं निरुपयता सर्वस्या आसुर्याः संपदो मूलभूतान् सर्वानर्थप्रापकान् सर्वार्थप्रतिबन्धकान्महादोषान्कामादीन् त्रीन्परित्यज्य तत्परिवर्जनं श्रेयआचरणकारणं शास्त्रविध्युल्लङ्घनं च विहाय श्रेयोऽर्थिना श्रद्दधानतया शास्त्रोपदिष्टार्थानुष्ठानपरेण भवितव्यमिति दर्शयता आसुर्याः परिवर्जनेन दैव्या उपादानेन च लभ्यमखण्डं मोक्षाख्यं ब्रह्म प्रकाशितम्।इति श्रीमत्परमहंसपरिव्राजकाचार्यबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचितायां गीताभाष्योत्कर्षदीपिकायं षोडशोऽध्यायः।।16।।",
    "id": 9478,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 595,
    "verse_id": 595
  }
]