[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.1।।यावत्संजायते किंचित्सत्त्वं स्तावरजंगमम्। क्षेत्रक्षेत्रज्ञसंयोगात्तद्विद्धि भरतर्षभ इत्युक्तं तत्कथमिति प्रकाशनार्थं ईश्वरतन्त्रयोः क्षेत्रक्षेत्रज्ञयोः जगत्कारणत्वं नतु सांख्यानामिव स्वतन्त्रयोरित्येवमर्थं च। तथाकारणं गुणसङ्गेऽस्य सदसद्योनिजन्मसु इत्युक्तं। कस्मिन् गुणे कथं रागः के वा गुणाः कथं ते बध्नान्ति गुणेभ्यश्च मोक्षणं कथं स्यात् मुक्तस्य च लक्षणं वक्त्वयं इत्येवमर्थं चाध्यायमारभमाण आदौ श्रोतृरुच्युत्पत्तये श्रीभगवानुवाच -- परमिति। ज्ञानानां यज्ञादिज्ञेयवस्तुविषयाणां सर्वेषामुत्तमफलत्वादुत्तमं नत्वमानित्वादीनां तत्त्वज्ञानान्तरङ्गसाधनानां एतादृशं परमात्मसाक्षात्कारसाधनं ज्ञानं पूर्वेष्वध्यायेष्वसकृदुक्तमपि ब्रह्मणः सूक्ष्मत्वेन दुर्बोधत्वात् भूयः पुनरहं प्रकर्षेण वक्ष्यामि। यज्ज्ञानं ज्ञात्वा सर्वे मुनयो मननशीलाः परां सिद्धिं मोक्षाख्यां इतोऽस्माद्देहबन्धनादूर्ध्वं गताः प्राप्ताः।",
    "id": 8358,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 525,
    "verse_id": 525
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.2।।मोक्षाख्यसिद्धेः कर्मफलापेक्षया परमत्वे तत्साधनस्य ज्ञानस्य चोत्तमत्वे हेत्वाकाङ्क्षायां सिद्धेरैकान्तिकत्वं दर्शयति -- इदमिति। इदं यथोक्तं वक्ष्यमाणं च ज्ञानामुपाश्रित्य श्रवणादिज्ञानसाधनमुष्ठाय मम परमात्मनः साधर्म्यं स्वरुपतामागताः प्राप्ता इत्यर्थः। ब्रह्म वेद ब्रह्मैव भवति इति श्रुतेः नतु समानधर्मता साधर्म्यमिति भ्रमितव्यम्। गीताशास्त्रे क्षेत्रक्ज्ञेश्वरयोर्भेदानभ्युपगमात्? प्रस्तुतं ज्ञानफलं विहाय अप्रस्ततध्यानफलस्वीकारप्रसङ्गाच्च। सर्गेऽपि ब्रह्माद्युत्पत्तिकालेऽपि नोपजायन्ते? प्रलये ब्रह्मणोऽपि विनाशकाले न व्यथन्ति व्यथां नापद्यन्ते न चलन्तीत्यर्थः। अवान्तरसर्गादौ जन्मादिकं न प्राप्तनुवन्तीति किमु वक्तव्यमित्यपिशब्दार्थः। परं सर्वोत्कृष्टं ब्रह्म तत्स्वरुपमाह। ज्ञानानाममानित्वादीनां यज्ञादीनां ज्ञानसाधनानां मध्ये यदुत्तमं ज्ञानं मोक्षफलत्वादन्तरङ्गम्। अहं घटं जानामीत्यत्राहमर्थस्य घटाकारवृत्तेर्घटस्य च ज्ञानमस्तीति विषयभेदाज्ज्ञाननत्रयमस्ति तत्राद्यद्वयं नान्तरीयकम्। यच्चोत्तमं चरमं घटप्रकाशकफलरुपं ज्ञानं तदेव परं ब्रह्मेत्यर्थः। यथोक्तं वार्तिककारैःपरागर्थप्रमेयेषु या फलत्वेन संगता। संविभेत्सैवेह ज्ञेयोऽर्थो वेदान्तोक्तिप्रमाणतः इति। यज्ज्ञानं ज्ञात्वा वेदान्तवाक्यजन्यया धीवृत्त्या अपरोक्षीकृत्य इदं ज्ञानं विषयविषयीरुपविकल्पविनिर्मुक्तमुपाश्रित्येत्यन्ये। अस्मिन्व्याख्याने ज्ञानानामिति निर्धारणष्ष्ठ्याः सामञ्जस्यं चिनत्यम्। साधनापेक्षया साधनोत्तमतायाः प्रतिपादनस्यैव सम्यक्त्वात्। किंच तत्स्वरुपमाह। ज्ञानं मोक्षफलत्वादन्तरङ्गं अहं घटं जानामीत्यादिपरस्परमसंगतमिति दिक्।",
    "id": 8374,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 526,
    "verse_id": 526
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.3।।ज्ञानस्तुत्या तदभिमुखाय समाहितचित्ताय क्षेत्रक्षेत्रज्ञसंयोग ईदृशो भूतकारणमिति विवक्षितमर्थमाह -- ममेति। मम मदीया मदधिष्ठिता नतु स्वतन्त्रा माया त्रिगुणात्मिका प्रकृतिः सर्वभूतानां योनिः कारणम्। मम योनिः गर्भाधानस्थानमिति तु सुगमत्वादाचार्यैर्न व्याख्यातम्। योनिमेव विशिनष्टि। सर्वकार्येब्यो महत्त्वात्स्वविकाराणां भरणाच्च महद्ब्रह्म। महत्तत्त्वस्य प्रथमकार्यस्य ब्रह्म बृंहकं कारणमिति तु ब्रह्मशब्दस्य कारणरुपामुख्यार्थपरत्वं लधुभूतकर्मधारयत्यागं ब्रह्म महदिति वक्ष्यमाणाननुरोधे चासमञ्जसमभिप्रेत्याचार्यैर्न व्याख्यातम्। तस्मिन्महति ब्रह्मणि योनौ गर्भं हिरण्यगर्भादिस्रवभूतानां जन्मकारणं बीजमहं दधामि निक्षिपामि। क्षेत्रक्षेत्रज्ञप्रकृतिद्वयशक्तिमानीस्वरोऽहमविद्याकामकर्मोपाधिस्वरुपानुविधायिनं क्षेत्रज्ञं क्षेत्रेण संयोजयामीत्यर्थः। ततस्तस्माद्गर्भाधानात्सर्वभूतानां हिरण्यगर्भादिस्तम्बपर्यन्तानां संभव उत्पत्तिर्भवति। ननु हिरण्यगर्भस्य ततः संभवेऽपि सर्वेषां कथं ततः संभवः स्वस्वमातृपित्रादेस्तत्तद्भूतसंभवदर्शनादितिचेत्तत्राह -- भारतेति। यथा पित्रादेरुत्पन्नानामपि भवदादीनां भरतोद्भवत्वेन भारतत्वं तथेति संबोधनाशयः।",
    "id": 8390,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 527,
    "verse_id": 527
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.4।।न केवलं सृष्ट्युपक्रमे एव प्रकृतेः योनिरहं च गर्भाधानकर्ता अपितु सर्वदैवेत्याह -- सर्वयोनिष्विति। सर्वाषु योनिषु मनुष्याद्यासु निषु या मूर्तयो देहसंस्थानलक्षणाः संभवन्ति हे कैन्तेय? यथा तव कुन्ती तथा तासां ब्रह्म महत्तत्रतत्र तत्तत्कारणरुपेणावस्थितं योनिः कारणमहमीशो बीजप्रदः गर्भाधानस्य कर्ता पिता। तथाच प्रकृतेरेवावस्थाविशेषेषु कारणान्तरेषु गर्भाधानकर्तुः परमेस्वरस्यैव सर्वत्र सत्त्वात् युक्तमुक्तं संभवः सर्वभूतानां ततो भवति भारतेति।",
    "id": 8406,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 528,
    "verse_id": 528
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.5।।एवं द्वाभ्यां प्रकृतिपुरुषयोरीश्वरपारतन्त्र्यप्रतिपादनेन सांक्याभिमतं तयोः स्वातन्त्र्यं निरस्तम्? इदानीं के गुणाः कथं वा सङ्ग इति निरुपयति -- सत्त्वमित्यादि चतुर्दशबिः। सत्त्वं रजस्तम् इत्येवंनामानो गुणाः। इतिशब्दो न रुपादिवत्पारिभाषिकः सत्त्वादीनां द्रव्याश्रितत्वबोधकः। प्रकृत्यात्मकानां तेषां सर्वाश्रयत्वात्। नापि गुणगुणिनोरन्यत्वमत्र विवक्षितम्। अत्यन्तभेद गवाश्ववत्तद्भावासंभवात्। तस्माद्गुणा इव नित्यपरतन्त्राः क्षेत्रज्ञं प्रति तमास्पदीकृत्यैव तेषां प्रतिलम्भात्प्रकृतिसंभवाः त्रयाणां गुणानां साम्यावस्था प्रकृतिर्भगवतो माया संभवोऽभिव्यक्तिकारणं येषां ते देहे देहिनं देहमात्मानं देहवन्तं मन्यमानं जीवं वस्तुतोऽनादित्वादिति श्लोके प्रतिपादितं अव्ययं निर्विकारं निबध्नन्तिकुर्योन्मेरावणुधियम् इति न्यायेन  मायामाहात्म्यमिदं? यदव्ययस्य बन्धनं तदपि मायिकत्वान्मिथ्याबूतमेव नतु वास्तवं तेन न करोति न लिप्यते? न स पापेनेत्यादिना देही न लिप्यत इति पूर्वमुक्तं तत्कथमिह निबन्धन्तीत्यन्यथोत्यत इति न शह्कनीयम्। महान्तौ समर्थौ वा जानुप्रलम्भौ बाहू यस्य स महाबाहुस्तस्य संबोधनं हे महाबाहो इति। अहमव्यय इति ज्ञानमेव गणकृतबन्धान्मुक्तिसाधनं नतु महाबाहुरहमिति,बाहुसामर्थ्यस्यात्रानुपयोगात्प्रत्यत देहाभीमानस्य बन्धनसाधनत्वाच्चेति द्योतनार्थम्।",
    "id": 8422,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 529,
    "verse_id": 529
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.6।।किंलक्षणो गुणः केन सङ्गेन बध्नातीत्यपेक्षायामाह -- तत्रेति। तेषु सत्त्वादिगुणेषु सत्त्वं निर्मलत्वास्फटिकवत्सच्छत्वात् प्रकाशकं चैतन्याभिव्यञ्जकमनामयं निरुपद्रवम्। एतादृशं सत्त्वं सुख्यहमिति विषयभूतस्य सुखस्य विषयिणि प्रत्यगात्मनि मृषैव संश्लेषापादनेन सुखसङ्गेन बध्नाति अविद्ययैव ह्यन्यधर्मोऽन्यस्मिन्नारोप्यते इच्छादिकं धृत्यन्तं क्षेत्रस्य धर्म इत्युक्तं भगवतातोऽविद्ययैव स्वकीयधर्मभूतया विषयविषय्यविवेकलक्षणयाऽस्वात्मभूते सुखे संजयतीवासङ्गं सक्तमिव करोति। असुखिनं सुखिनमिव। तथाच यथोक्ताविद्यामाहात्म्यमिदं यदस्वरुपेऽतद्धर्मे च सक्तिसंपादनम्। प्रकारन्तरेण सत्त्वस्य निबन्धनहेतुत्वमाह -- ज्ञानसङ्गेनचेति। ज्ञायतेऽनेनेति सत्त्वपरिणामो ज्ञानं तेन ज्ञान्यहमिति विपरीताभिमानेन सत्त्वमात्मानं निबध्नाति ज्ञानमिति। सुखासाहचर्यात्। क्षेत्रस्यैवान्तःकरणस्य धर्मो नात्मनः आत्मधर्मत्वे सङ्गानुपपत्तर्बन्धानुपपतेश्च सुखइव ज्ञानादौ सङ्गो मन्तव्यो हेऽनघाघशन्याव्यसन? अनघेति संबोधयन् सुखादिव्यसनाभावसंपत्त्या सत्त्वप्रयुक्तं बन्धनं नार्हसीति सूचयति। पापादिदोषहीनस्यैवात्र शास्त्रेऽधिकार इति द्योतयतीत्येके।",
    "id": 8438,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 530,
    "verse_id": 530
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.7।।रजः किंलक्षणं कथं वा देहिनं बध्नातीत्यपेक्षायां तस्य लक्षणं बन्धकत्वं चाह -- रज इति। रजः रागात्मकं रज्यते संसज्यतेऽनेन पुरुषो दृश्यैरीति रागो दृष्टादृष्टसुखं तत्साधनविषयकः कामः गंधः स एवात्मा यस्य तद्रागात्मकं विद्धि जानीहि। अप्राप्तोभिलाषस्तृष्णा मनसः प्रीतिलक्षणः संश्लेष आसङ्गः समुद्भवत्यस्मादिति  समुद्भवः। तृष्णासङ्गयोः समुद्भूवं निदानं एतादृशं तद्रजः। कर्मसङ्गेन दृष्टादृष्टार्थेषु  सञ्जनं तत्परता कर्मसङ्गेस्तेन देहिनं निबध्नाति। अकर्तारमेव करोमीत्यभिमानेन प्रवर्तयतीत्यर्थः। बध्वा च जननीजढरवासादिरुपां संसृतिं विस्तारयतीति ध्वनयन्नाह -- हे कौन्तेयेति।",
    "id": 8454,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 531,
    "verse_id": 531
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.8।। तमस्तर्हि किंलक्षणं कथं वा पुरुषं निबध्नातीत्यपेक्षायां तस्य लक्षणं बन्धकत्वं चाह -- तमस्त्विति। तुशब्दो विसेषद्योतनार्थः। अज्ञानाज्जातमज्ञानजम्। यद्यपि त्रयाणामज्ञानजत्वं समानं तथापि तमसोऽज्ञानजत्वं विशेषणं तद्विपरीतस्वभावाऽनापत्तेः विद्धि विजानीहि। सर्वदेहिनां  सर्वेषां देहवतां मोहनं हिताहितादिविवेकप्रतिबन्धकं कार्यान्तरासक्ततया चिकीर्षितस्य कर्तव्यस्याकरणं प्रमादः। यत्तु प्रमादो वस्तुविवेकासामर्थ्यमिति तदुपेक्ष्यम्। उक्तार्थस्य मोहनमित्यस्मिन्नन्तर्भावसंभवात्। निरीहतयोत्साहप्रतिबन्धकं त्वालस्यं। त्वापो निद्रा। प्रमादालस्यनिद्राभिस्तत्तमो निबध्नाति निर्विकारमेवात्मानं विकारयतीत्यर्थः। त्वं तु भरतवंशोद्भवत्वात्तमःकर्तृकबन्धनायोग्योसीति सूचयन्संबोधयति -- भारतेति।",
    "id": 8470,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 532,
    "verse_id": 532
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.9।।पुनः संक्षेपेण गुणानां व्यापारमाह -- सत्त्वमिति। सत्त्वं सुखे संजयति संश्लेषयति। रजः कर्मणि संजयतीत्यनुवर्तते। रजसा कर्मासक्तस्य भरतस्य वंशे समुद्भूतस्त्वं  स्वकर्मण्यासक्तो न भवसीत्यतिचित्रमिति ध्वनन्नाह -- हे भारतेति। तमस्तु स्वेनावरणात्मना ज्ञानं सत्त्वकृतं विवेकमाच्छाद्य प्रमादे प्राप्तकर्तव्यताऽकरणे संजयति। अप्यर्थादुतशब्दादालस्यादिकं गृह्यते। प्राप्तज्ञायमानताकस्याप्यज्ञानं प्रमाद इति तु ज्ञानमावृत्येत्यस्मिन्नन्ततर्भावमभिप्रतेयाचार्यैर्न व्याख्यातम्। तथाच सुखे साध्ये सत्त्वस्य कर्मणि साध्ये रजसः प्रमादादौ तमस उत्कर्ष इति भावः।",
    "id": 8486,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 533,
    "verse_id": 533
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.10।।इतराविरोधेन सत्त्वादयो  गुणा युगपदुत्कृष्यन्ते विरोधेन वा क्रमेण वेत्यपेक्षायां सत्त्वोत्कर्षार्थिनामितराबिभवार्थं क्रमपक्षमाश्रित्याह -- रज इति। रजस्तमश्चोभावप्यभिमूय तिरोधाय सत्त्वं भवत्युत्भवति वर्धते यदा तदा रजस्तमसोस्तिरोधानदशायां लब्धात्मकं सत्त्वं स्वं कार्यं ज्ञानसुखाद्यारभत इति शेषः। भारतेति संबोधयन् भायां ब्रह्मविद्यायां रतेन रजस्तमसोस्तिरोधायिका सत्त्ववृद्धिः संपाद्येति द्योतयति। तथा रजोगुणो यदा सत्त्वं तमश्चैवोभावभिभूय वर्धते तदा कर्म तृष्णादि स्वं कार्यमारभते। एवं तमआख्योऽपि गुणो यदा सत्त्वं रजश्चैवोभावभिभूय वर्धते तदा ज्ञानावरणप्रमादादि स्वं कार्यभारभत इत्यर्थः।",
    "id": 8502,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 534,
    "verse_id": 534
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.11।।यदा यो गुण उद्भूतो भवति तदा तस्य किं लिङ्गिमित्यागाङ्क्षायामाह -- सर्वद्वारेष्वति। सर्वाण्यात्मन उपलब्धिद्वाराणि श्रोत्रादीनि करणानि सर्वद्वाराणि तेषु निमित्तभूतेषु अस्मिन्देहेऽन्तःकरणस्य बुद्धेर्वृत्तिः प्रकाशस्तदेव ज्ञानं यदैवं प्रकाशः शब्दादिविषयज्ञानाख्य उपजायते तदा ज्ञानप्रखाशलिङ्गेन सत्त्वं विवृद्धं उद्भूतं विद्याद्विजानीयात्। अप्यर्थक उतशब्दः सुखादिलिङ्गसमुच्चायार्थः।",
    "id": 8518,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 535,
    "verse_id": 535
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.12।।सत्त्वस्योद्भूतस्य चिह्नमुक्त्वा तथाभृतस्य रजसस्तदाह। लोभः स्वकीयधनादिबाहुल्येऽपि परद्रव्यादिषु लुब्धता,प्रवृत्तिः प्रवर्तनं सामान्यचेष्टा। आरम्भः काम्यनिषिद्धलौकिकिविषयाणां व्यापाराणामुद्यमः। अशमः हर्षरागादिप्रवृत्तेरनुपरमः। सर्वसामान्यवस्तुविषया तृष्णा स्पृहा। रजसि गुणे विवृद्धे एतते लिङ्गानि जायन्ते। लोभाद्युपलम्भाद्रजोविवृद्धिं विद्यादिति भावः। भरतेभ्यः ऋषभः श्रेष्ठस्त्वं रजसश्चिह्नान्याश्रजितुमयोग्योऽसीति सूचयन्नाह हे भरतर्षभेति।",
    "id": 8534,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 536,
    "verse_id": 536
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.13।।उद्भूतस्य तमसश्चिह्नमाह। अप्रकाशः कर्तव्याकर्त्यविवेकाभावः। अप्रवृत्तिः पूर्वोक्तप्रवृत्त्यभावः। प्रमादो व्याख्यातोऽविवेककार्यं। मोहो ज्ञातव्याविवेको मूढतेत्यर्थः। च आलस्यादिसमुच्चायार्थः। एवकारो व्यभिचारवारणार्थः। तमस्येव विवृद्धे एतानि लिङ्गानि जायन्ते। एतान्येवेति वा। अप्रकाशातिशयादिना विवृद्धं तमो विजानीयादिति भावः। त्वं तूत्तमवंशोद्भवस्तमसश्चिह्नान्याश्रयितुं नार्हसीति द्योतयितुमाह हेकुरुनन्दनेति।",
    "id": 8550,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 537,
    "verse_id": 537
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.14।।मरणद्वारेणापि यत्पारलौकिकं फलं प्राप्यते तदपि सहेतुकं सर्वं सत्तवादिगुणप्रयुक्तमेवेति दर्शयन्नाह -- यदेति द्वाभ्याम्। तत्र सत्त्ववृद्धिकृतं फलविशेषमाह। यदा सत्त्वे विवृद्धे उद्भूते देहभृज्जीवः प्रलयः मरणं याति प्राप्नोति तदा उत्तमविदां महत्तत्त्वहिरण्यगर्भादितत्त्वविदां तदुपासकानां लोकानागमसिद्धान् ब्रह्मलोकादीनमलान् रजस्तमसोरन्यतरदुद्भूतं मलं तेन रहितान्प्रतिपद्यते प्राप्नोतीत्यर्थः।",
    "id": 8566,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 538,
    "verse_id": 538
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.15।।रजःप्रवृद्धिकृतं फलविशेषमाह। रजसि प्रवृद्धे प्रलयं मरणं गत्वा प्राप्य देहभृत् कर्मसङ्गिषु कर्मासक्तियुक्तेषु मनुष्येषु जायते। यथा सत्त्वे  रजसि च प्रवृद्धे मृतो देहभृत् ब्रह्मलोकादिषु मनुष्यलोके च देवादिषु मनुष्येषु च जायते। तथा तमसि प्रवृद्धे देही मूढानां पश्चादीनां योनिषु जायते उत्पद्यत इत्यर्थः।",
    "id": 8582,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 539,
    "verse_id": 539
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.16।।अतीतश्लोकयोः सत्त्वादीनां स्वानुरुपकर्मद्वारेण विचित्रफलहेतुत्वस्य प्रतिपादकयोरर्थं संक्षिप्याह। कर्मणः सुकृतस्य पुण्यस्य सात्त्विकस्य सत्त्वकार्यस्याशुद्धिरहितस्येत्यर्थः। सात्त्विकं सत्त्वेन निर्वृत्तमेव निर्मलं रजस्तमःसंक्षिप्याह। कर्मणः सुकृतस्य पुण्यस्य सात्त्विकस्य सत्त्वकार्यस्याशुद्धिरहितस्येत्यर्थः। सात्त्विकं सत्त्वेन निर्वृत्तमेव निर्मलं रजस्तमःसमुद्भवान्मलाद्रहितं स्वर्गलोकादिषु भोग्यं सुखं फलमाहुः शिष्टाः। रजसस्तु राजसस्य कर्मण इत्यर्थः। कर्मण इति प्रकान्तत्वात् मर्त्यलोके भुज्यमानं कारणानुरुपं राजसं दुःखमेव आहुः। तथा तमसस्तामसस्य कर्मणोऽधर्मस्य पश्वादियोनिषु परिदृश्यमानमज्ञानं फलमाहुः।",
    "id": 8598,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 540,
    "verse_id": 540
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.17।।किंच गुणेभ्यो भवति एतादृशफलवैचित्र्यमित्यपेक्षायामाह -- सत्त्वादिति। रजस्तमसी अभिभूय लब्धात्मकात्मत्त्वाज्ज्ञानं संजायते। रजसा सत्त्वं तमश्चाभिभूय लब्धस्वरुपाल्लोभः संजायते। चः प्रवृत्त्यादिसमुच्चायार्थः। एवकारो व्यभिचारवारणार्थः। एवं रजःसत्त्वं चाभिभूयोद्भूतात्तमसः प्रमादमोहौ भवतोऽज्ञानं च भवति। अव्ययार्थः प्राग्वत्। तथाच प्रकाशजनकसत्त्वकार्यस्य कर्मणः प्रकाशबहुलं सुखमेव फलमनुरुपं लोभादिजन्करजःकार्यस्य कर्मणः दुःखबहुलमेव फलमनुरुपं प्रमादादिजनकं तमःकार्यस्य कर्मणोऽज्ञानबहुलमेव फलं उचितमिति भावः।",
    "id": 8614,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 541,
    "verse_id": 541
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.18।।तस्मात्सत्त्व एव स्थेयं नतु रजसि समसि वेति बोधनाय सत्त्वादिगुणवत्तत्शितानां फलभेदं वदन्नुपसंहरति -- ऊर्ध्वमिति। अत्र तमसि वृत्तशब्दप्रयोगात् सत्त्वरजसोरपि वृत्तमेव विवक्षितं सत्त्वस्थाः। सत्त्ववृते शास्त्रीयोपासनायां कर्मणइ च निरताः ऊर्ध्वं उपासनादितारतम्येन  ब्रह्मलोकपर्यन्तं गच्छन्ति देवेषु उत्पद्यन्ते। तथा राजसाः रजोगुणवृत्ते लोबादिपूर्वके काम्यनिषिद्धादिराजसे कर्मणि स्थिताः मध्ये दुःखबहुलेऽल्पसुखे मनुष्यलोके तिष्ठन्ति मनुष्येषूत्पद्यन्ते। जघन्यः गुणद्वयापेक्षया निकृष्टः स चासौ गुणश्च तस्य जघन्यगुणस्य तमसः वृत्ते निद्रालस्यादौ स्थिता जघन्यगुणवृत्तस्था मूढाः सदैव तामसाः अधो गच्छन्ति पश्वादिषूत्पद्यन्ते।",
    "id": 8630,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 542,
    "verse_id": 542
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.19।।प्रकृतिस्थस्वरुपेण मिथ्याज्ञानेन युक्तस्य पुरुषस्य भोग्येषु गुणेषु सुखदुःखमोहात्मकेषु सुखी दुःखी मूढोऽहमस्मीत्येवंरुपः सङ्गः पुरुषस्य सदसद्यो निजन्मप्राप्तिलक्षणस्य संसारस्य कारणमितिपुरुषः प्रकृतिस्थो हि भुङ्क्ते प्रकृतिजान्गुणान्। कारणं गुणसङ्गेऽस्य सदसद्योनिजन्मसु इति पूर्वोध्याये संक्षेपेण यदुक्तं तदस्मिन्नध्यायेसत्त्वं रजस्तम् इति गुणाः",
    "id": 8646,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 543,
    "verse_id": 543
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.20।।कथमधिगच्छतीत्यपेक्षायमाह। गुणानेतान्यथोक्तान्मायात्मकांस्त्रीन्सत्त्वरजस्तमःसंज्ञकान् समुद्भवन्त्येभ्य इति समुद्भवाः देहस्य समुद्भवाः तान् देहसमुद्भवान् तान् देहसमुद्धवान् देहोत्पत्तिबीजभूतान् देही अतीत्य विद्वान्,जीवन्नेवातिक्रम्य जन्ममृत्युजरादुःखै जन्म च मृत्युश्च जरा च दुःखानि च तैः जीवन्नेव मुक्तः सर्वानर्थविनिर्मुक्तः अमृतं ब्रह्मानन्दं मद्भावं मोक्षमश्रुते प्राप्तोतीत्यर्थः।",
    "id": 8662,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 544,
    "verse_id": 544
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.21।।गुणातिक्रमेण सर्वानार्थनिवृत्तिपूर्वकामृतप्राप्तिलक्षणं सम्यग्ज्ञानफलं भगवतोक्तं श्रुत्वा प्रश्नबीजं प्रतिलभ्य गुणातीतस्य लक्षणमाचारं गुणातिक्रमेणोपायं च सम्यक् बुभूत्सुरर्जुन उवाच -- कैरिति। एतानुक्तान् त्रीन् गुणान् कैर्लिङ्गैश्चिह्नैरतीतोऽतिक्रान्तो भवति कैश्चिह्नैर्गुणातिक्रमणे प्रभुः समर्थो भवतीति सूचयन्संबोधयति प्रभो इति। अस्मादादिप्रश्नसमाधानेऽतिसमर्थोऽसीति वा संबोधनाशयः। कोऽस्याचार इति किमाचारः खतं च केन प्रकारेणैतान् त्रीन् गुणान् अतिवर्तते लिङ्गैराचारेण च गुणातीतस्य लक्षणं गुणातिक्रमोपायं च वदेत्यर्थः।",
    "id": 8678,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 545,
    "verse_id": 545
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.22।।एवं पृष्टः श्रीभगवानुवाच। तत्र कैर्लिङ्गैर्गुणातीतो भवतीति प्रश्नस्योत्तरमाह। प्रकाशं च सत्त्वकार्यं? प्रवृत्तिं च रजःकार्य? मोहमेव च तमः कार्यं। चकाराः सत्त्वदिसर्वकार्याणां समुच्चायार्थाः। इत्येतानि संप्रवृत्तानि सभ्यग्विषयभावेनोद्भूतानि न द्वेष्टि यथाऽविद्वान्। मम तामसः प्रत्ययो जातः तेनाहं मूढः तथा राजसी प्रवृत्तिर्ममोत्पन्ना दुःखात्मिका तेनाहं रजसा प्रवर्तितः प्रचलितः स्वरुपात् कष्टं मम वर्तते योऽयं स्वरुपावस्थानात् भ्रंशः। तथा सात्त्विको गुणः प्रकाशात्मा मां विवेकित्वमापादयन् सुखेन च संजयन् बध्नातीति संप्रवृत्तं सत्त्वादिकार्यं द्वेष्टि न तथा सम्यग्दर्शित्वेन गुणातीतो निवृत्तानि काङ्क्षतीत्यर्थः। सर्वतः यथाचाविद्वान् सात्त्विकादिः पुरुषः सत्त्वादिकार्याण्यात्मानं प्रति प्रकाशादीनि निवृत्तानि काङ्क्षति न तथा गुणातीतो निवृत्तानि काङ्क्षतीत्यर्थः। एवंविधो यः स गुणातीत उच्यत इति चतुर्थस्थेनान्वयः। एतादृशस्यैव जनकसंबन्धो नास्ति नत्वन्यस्येति ध्वनयन्संबोधयति हे पाण्डवति। एतच्चिह्नवत्त्वं गुणातीतस्य लक्षणं स्वार्थमेव स्वात्मप्रत्यक्षत्वात्। न परप्रत्यक्षं स्वात्मविषयस्य द्वेषस्याकाङ्क्षायाश्च पररैदृश्यत्वात्।",
    "id": 8694,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 546,
    "verse_id": 546
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.23।।कैर्लिङक्षैरित्यादिप्रश्नं समाधायाथेदानीं किमाचार इति प्रश्नस्योत्तरमाह त्रिभिः। उदासीनवत् यथोदासीनो न कस्यचित्पक्षं भजते तथा कौटस्थ्यज्ञानेन निवृत्तकर्तृत्वाभिमान आत्मवित् गुणातिक्रमणोपायमार्गे तत्त्वज्ञानेऽवस्थि आसीनः आत्मविवेकदर्शनावस्थातो गुणैर्न विचाल्यते न प्रच्याव्यते तदेतत्स्पष्टयति। गुणाः कार्यकरणविषयाकारपरिणता अन्योन्यस्मिन्वर्तन्ते नाहिमित्येवं  निश्चित्य यः कूटस्थज्ञानेऽवतिष्ठति तेन नेङ्गते न चलति स्वरुपावस्थ एव भवतीत्यर्थ। अपपूर्वस्य तिष्ठरेतात्मनेपदे प्रयोक्तव्ये छन्दोभङ्गभयात्मपरस्मैपदप्रयोगः कृतः। अनुष्टुप्छन्दसि पञ्चमस्य लधुत्वनियमात्।अनुतिष्ठति इति वा पाठान्तरम्।",
    "id": 8710,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 547,
    "verse_id": 547
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.24।।किंच समे रागद्वेषानुत्पादकतया स्वीयत्वाभिमानानास्पदे दुःखसुखे यस्य स समदुःखसुखः स्वस्मिन्नविक्रिये आत्मनि स्थितः स्वरुपान्न कदापि प्रत्युतः। समानि अहेयोपादेयानि लोष्टदानि यस्य स यत्स्तुल्य समे प्रियाप्रिये यस्य स धीरो धीमान्। अतएव तुल्य निन्दात्मसंस्तुती यस्य स गुणातीति उच्यत इति परेणान्वयः।",
    "id": 8726,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 548,
    "verse_id": 548
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.25।।मानः सत्कारोऽपमानस्तिरस्कास्तयोर्मानापामानयोस्तुल्यः समो निर्विकारः परदृष्ट्या यौ मित्रशत्रू तयोः पक्षयोस्तुल्यो न कस्यचित्पक्षं भजतीत्यर्थः। दृष्टादृष्टार्थानि कर्माण्यारभ्यन्त इत्यारम्भास्तान्सर्वारम्भांस्त्यक्तुं शीलं यस्येति देहधारणमात्रनिमित्तव्यतिरेकेण सर्वारम्भपरित्यागीत्यर्थः। एतोदृशो यः स गुणातीति उच्यते सर्वारम्भपरित्यागीत्येतदन्तं यावद्यन्त्रसाध्यं तावद्गुणातीतत्वासाधनं विरक्तेन मुमुक्षुणानुष्ठेयं स्थिरीभूतं तु जीवन्मुक्तस्य गुणातीतस्य स्वभावभूतत्वादयन्त्रसिद्धं लक्षणं भवति।",
    "id": 8742,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 549,
    "verse_id": 549
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.26।।प्रस्नद्वयं समाधायेदानीं कथमेतान् त्रीन् गुणानतिवर्तते इति तृतीयप्रश्नस्य प्रतिवचनमाह -- मामिति। चः पूर्वोक्तगुणातीतलक्षणस्य मुमुक्षुणा प्रयत्नसाध्यस्य समुच्चयार्थः। मामीश्वरं नारायणं सर्वभूतहृदयाश्रितं यो यतिः कर्मी वाऽव्यभिचारेण व्यभिचारशून्येन निष्कामेण परमप्रेमलक्षणेन भजनं भक्तिः सैव यज्यतेऽनेनेति योगः तेन भक्तियोगेन तत्त्वज्ञानोत्पादकेन सेवते विषयचिन्तां विहाय सदानुसंदधाति स भगवदनुग्रहकृतसभ्यज्ञानसंपन्नो जीवन्नेवैतान्गुणान्यथोक्तान्समतीत्य सभ्यगतिक्रम्य ब्रह्मभूयाय ब्रह्मभवनाय मोक्षाय कल्पते समर्थो भवतीत्यर्थः।",
    "id": 8758,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 550,
    "verse_id": 550
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।14.27।।योऽव्यभिचारेण भक्तियोगेन मां सेवते स गुणान्समतीत्य ब्रह्मभूयाय कल्पत इत्यत्र हेतुमाह -- ब्रह्मणो हीति। हि यस्माद्ब्रह्मणः परमात्मनोऽहं प्रत्यगात्मा प्रतिष्ठा प्रतितिष्ठत्यस्मिन्नति प्रतिष्ठा यत् ब्रह्म प्रत्यगात्मनि प्रतितिष्ठति। तद्विशिनष्टि। अमृतस्याविनाशिनः अव्ययस्याविकारिणः। शाश्वतस्य नित्यस्यापक्षयरहितस्य। तेन न पौनरुक्त्यम्। धर्मस्य,धर्मज्ञानस्येत्यर्थः। सुखस्य ज्ञानयोगधर्मप्राप्यस्यानन्दरुपस्येन्द्रियसंबन्धोत्थं सुखं व्यावर्थयितुमाह। एकान्तिस्याव्यभिचारिणः। अमृतादिस्वभावस्य परमात्मनः प्रत्यगात्मा प्रतिष्ठा यस्मात्तस्मात्सभ्यग्ज्ञानेन स परमात्मेति निश्चीयते तदेतब्रह्म भूयाय कल्पते इत्युक्तं। यया चेश्वरशक्त्या भक्तानुग्रहादिप्रयोजनाय ब्रह्म प्रवर्तते सा शक्तिः ब्रह्मैवाहं शक्तिशक्तिमतोरभेदादित्यभिप्रायः। यद्वा ब्रह्मशब्दवाच्यत्वात्सविकल्पकं ब्रह्म ब्रह्मशब्देनाभिधीयते तस्य ब्रह्मणे निर्विकल्पोऽहमवाच्यः प्रतिष्ठाश्रयः। सविकल्पकं ब्रह्म विशिनष्टि। अमृतस्य मरणधर्मरहितस्याव्ययस्य व्ययरहितस्य किंच शाश्वतस्यच नित्यस्य धर्मस्य ज्ञाननिष्ठालक्षणस्य सुखस्य च जनितस्यैकान्तिस्यैकान्तनियतस्य च प्रतिष्ठाहं इति वर्तते। अतो मत्सेवया युक्तैव ब्रह्मभावप्राप्तिरित्यर्थः। हि यस्माद्ब्रह्मणोऽहं प्रतिष्ठा प्रतिमास्थानिभूतं यथा घनीभूतप्रकाश एव सूर्यमण्डलं तद्वदित्यर्थः। तथाव्यस्यामृतस्य नित्यस्य मोक्षस्य नित्यमुक्त्वात्। तथा तत्साधनस्य शाश्वतस्य च धर्मस्य शुद्धसत्त्वात्मकत्वात्। तथैकान्तिकस्य सुखस्य च प्रतिष्ठाहं परमानन्दरुपत्वात् इत्यपरे। तथा तत्साधनस्य शाश्वतस्य च धर्मस्य शुद्धसत्त्वात्मकत्वात्। तथैकान्तिकस्य सुखस्य च प्रतिष्ठाहं परमानन्दरुपत्वात् इत्यपरे। त्वद्भक्तस्त्वद्भावमाप्नोतुनाम कथंतु ब्रह्मभावाय कल्पते ब्रह्मणः सकाशात्तवान्यत्वादिति तत्राह। ब्राह्मणः परमात्मनः प्रतिष्ठा पर्याप्तिरहमेव नतु मद्भिन्नं ब्रह्मेत्यर्थः। तथामृतस्याव्ययस्य प्रतिष्ठाहमेव मय्येव मोक्षः पर्यवसितः। मत्प्राप्तिरेव मोक्ष इत्यर्थः। तथा शाश्वतस्य नित्यस्य मोक्षफलस्य धर्मस्य ज्ञाननिष्ठालक्षणस्य च पर्याप्तिरहमेव। ज्ञाननिष्ठालक्षणो धर्मो मय्येव पर्यवसितस्ततो न तेन मद्भिन्नं किंचित्प्राप्यमित्यर्थः। तथामृतस्याव्ययस्य प्रतिष्ठाहमेव मय्येव मोक्षः पर्यवसितः। मत्प्राप्तिरेव मोक्ष इत्यर्थः। तथा शाश्वतस्य नित्यस्य मोक्षफलस्य धर्मस्य ज्ञाननिष्ठालक्षणस्य च पर्याप्तिरहमेव। ज्ञाननिष्ठालक्षणो धर्मो मय्येव पर्यवसितस्ततो न तेन मद्भिन्नं नित्यस्य मोक्षफलस्य ध्मस्य ज्ञाननिष्ठालक्षणस्य च पर्याप्तिरहमेव। ज्ञाननिष्ठालक्षणो धर्मो मय्येव पर्यवसितस्ततो न तेन मद्भिन्नं किंचित्प्राप्यमित्यर्थः। तथा ऐसान्तिकस्य सुखस्य च पर्याप्तिरहमेव परमानन्दत्वात्। न मद्भिन्नं किंचित्सुखं प्राप्यमस्तीत्यर्थः। इति केचित्। अन्ये तु वासिष्ठोक्तं ज्ञानभूमिसप्तकं प्रखाशमित्यादिश्लोकैर्दर्शयन्ति। तथाहिज्ञानभूमिः  शुभेच्छाख्या प्रथमा समुदाहृता। विचारणा द्वितीया तु तृतीया तनुमानसा। सत्त्वपात्तिश्चतुर्थी स्यात्ततो संसक्तिनामिका। पदार्थाभाविनी षष्ठी सप्तमी तुर्यगा स्मृता इति। तत्र यथोक्तसाधनसंपन्मुमुक्षुता प्रथमा? श्रवणगननविचारात्मिका द्वितीया? निदिध्यासनरुपा तृतीया? एताः साधनभूमयः। ब्रह्मसाक्षात्काररुपा चतुर्थी फलभूता। अस्यां योगी कृतार्थोऽपि जीवन्मुक्तिसुखं पुष्कलं नानुभवति। परास्तिन्नो जीवन्मुक्तेरवान्तरभेदाः। तत्रापि पञ्चम्यामसंसक्तिनामिकायां स्थितो योगी ब्रह्मविद्वरः स्वयमेवोत्तिष्ठते। षष्ठ्यां पदार्थाभाविन्यां स्थितो ब्रह्मविद्वरीयान् परप्रयत्नेन व्युत्तिष्ठते। सप्तम्यां तुर्यगायां ब्रह्मविद्वरिष्ठः न स्वतः परतो वा व्युत्तिष्ठति। तत्र नित्यसमाधिर्स्थोत्यभूमिगः प्रकाशमिति श्लोकेनोक्तः। उदासीन इत्यनेनोपान्त्यभूमिगः समदुःखसुखः इति पञ्चम्यां स्थितो मानापमानयोरिति चतुर्थ्यां मां चेति तृतीयायां स्थितो योगी उक्तः। विषयप्रदर्शनद्वाराऽमृतसाधनस्याव्ययस्यानादित्वादनन्तत्वाच्चपौरुषेत्वेनाप्रामाण्यशङ्काकलङ्कशून्यस्य स्वतःप्रमाणभूतस्येत्यर्थः। एतेनोपक्रमोपसंहारदितात्पर्यालोचनया वेदाविरुद्धतर्कोपकरणया कृत्स्त्रस्य वेदस्य तात्पर्यप्रदर्शनकामेन निर्णेतव्यमिति विचारणाख्या द्वितीया भूमिरुक्ता। हेतुफलोपदर्शनमुखेन शुभेच्छाख्यां प्रथमां भूमिमाह -- शाश्वतस्येति। काम्यधर्मवत्फलदानेन नाशाभावात्। भगवत्यर्पितो नित्यो धर्मः शाश्वतः। विवितषादिपारंपर्येण मोक्षाख्यशास्वतफलत्वात्। तस्य च प्रतिष्ठा परमं प्राप्यमहमेव। तथा सुखस्यैकान्तिकस्य मोक्षसुखस्य च प्रतिष्ठा अहमेव। सेयं प्रथमा भूमिरुक्ता। अत्र परां परां भूमिमारोढुमशक्तस्य पूर्वो पूर्वा भूमिरुपदिश्यते इति तदेतद्यत्किंचित्कल्पनं सर्वज्ञानां मार्गप्रदर्शकानामाचार्याणां न शोभतेऽत एतदनुक्त्या तेषां न्यूनता नापादनीया। तदनेन चतुर्दशाध्यायेन सर्वमुत्पद्यमानं क्षेत्रक्षेत्रज्ञसंयोगाद्यथोत्पद्यते यस्मिन्गुणे च यथा सङ्ग ये वा गुणाः यथा वा बध्नन्ति गणेभ्यश्च मोक्षणं यथा स्यात् मुक्तस्य च यल्लक्षणं तत्सर्वं प्रतिपादयता तत्त्ववित्प्राप्तयं प्रत्यगभिन्नं ब्रह्म प्रदर्शितम्।इति श्रीमत्परमहंस0 श्रीगीताभाष्योत्कर्षदीपिकायां चतुर्दशोऽध्यायः।।14।।",
    "id": 8774,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 551,
    "verse_id": 551
  }
]