[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.1।।निराशीर्यतचित्तात्मा त्यक्तसर्वपरिग्रहः। शारीरं केवलं कर्म कुर्वन्नाप्नोति किल्बिषम्। यदृच्छालाभसंतुष्टः इत्यादिना सर्वकर्मसन्यासंछित्त्वैनं संशयं योगमातिष्ठोतिष्ठ भारत इति कर्मयोगं च श्रुत्वोभयोश्च स्थितिगतिवत्परस्परविरोधादेकेन सह कर्तुमशक्यत्वात् कालभेदेन विधानाभावादर्थात्तयोरन्यतरस्य कर्तव्यताप्राप्तौ सत्यामज्ञस्याशुद्धचेतस एतयोः संन्यासकर्मयोग्योः किं श्रेयस्करमिति बुभुत्सयार्जुन उवाच  संन्यासमिति। संन्यासं परित्यागं कर्मणां शास्त्रीयाणामनुष्ठानविशेषाणां पुनस्तेषामनुष्ठानं च।एतमेव प्रव्राजिनो लोकमिच्छन्तः प्रवजन्तितमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेन इत्यादि वेदमूलकैः पूर्वोक्तैर्वचनैः शंससि कथयसि। कृष्णेति संबोधयन् मया त्यागः कर्तव्य उत कर्मानुष्ठेयमिति तत्रतत्र मच्चित्ताकर्षणं करोषीति सूचयति। अतो मे कतरच्छ्रेय इति संशयो भवति तस्माद्यदेतयोरेकं प्रशस्यतरं सुनिश्चितं तन्मे ब्रूहि निःसंशयाय।",
    "id": 3238,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 205,
    "verse_id": 205
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.2।।अर्जुनसंशयनिर्वतकमुत्तरं श्रीभगवानुवाच  संन्यास इति। उभो यद्यपि निःश्रेयसकरौ ज्ञानोत्पत्तिहेतुत्वेन मोक्षोपयोगिनौ तथापि तयोस्तु कर्मसंन्यासादशुद्धचित्तेनाविरक्तेन कृतात्कर्मयोगश्चित्तशुद्य्धा वैराग्यादिजनको विशिष्यत उत्कृष्टो भवतीति कर्मयोगं स्तौति।",
    "id": 3254,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 206,
    "verse_id": 206
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.3।।तत्र हेतुमाह  ज्ञेय इति। स निषकामकर्मयोगी नित्यं संन्यासी ज्ञातव्यः। यत्तु यदोयोगात्तदोऽध्याहारः। सनित्यसंन्यासीत्येकं पदम्। नित्यैः कर्मभिः सह वर्तत इति सनित्यः स चासौ संन्यासी चेति तन्न। स इत्येनेनैव नित्यादिकर्मानुष्ठातुर्लामेनाध्याहारस्य क्लिष्टकल्पनायाश्च वैयर्थ्यात्। नित्यसंन्यासीति विवक्षितार्थालाभाच्च। केऽसौ यो न द्वेष्टि दुःखं तत्साधनं च सुखं तत्साधनं च नाकाङ्क्षति रागद्वेषराहित्यरुपसंन्यासगुणयोगात् अयमपि संन्यासीति भावः। एतेन द्वेषमूलकानि श्येनादीनि नानुतिष्ठति स्वर्गादिफलाकाङ्क्षप्रयुक्तानि ज्योतिष्टोमादीन्यपि। तस्मात्संन्यासगुणयोगादयमपि संन्यासीति भाव इति प्रत्युक्तम्। क्रियायाः कर्ममात्रसाकाङ्क्षत्वेनास्यार्थस्यार्थिकत्वात्। श्येनाद्यननुष्ठानमात्रेण सर्वत्र रागद्वेषानिवृत्त्या संन्यासिगुणयोगासिद्धेः। अत्रादिपदाभ्यां आभिचारिककर्मणां अग्निष्टोमादीनां चैव लाभः श्येनादिसमभिव्याहारात् द्वेषेत्यादिना विशेषितत्वाच्च। यद्यादिपदाभ्यां भाष्योक्तमपि लभ्यत इत्याग्रहस्तर्हि तेनैव निर्वाहे कृतमनया कुसष्ट्या। यत्तु न द्वेष्टि भगवदर्पणबुद्य्धा क्रियमाणं कर्म निष्फलत्वशङ्क्येति तच्चिन्त्यम्। संकोचे मानाभावात् संन्यासिगुणयोगालाभाच्च। हि यस्मात्सुखदुःखराग्द्वेषशीतोष्णादिद्वन्द्ववर्जितः सुखमनायासेनैव बन्धात्संसाराज्ज्ञानप्राप्त्या प्रमुच्यते यथा त्वं महाबाहुत्वादस्माद्युद्धादनायासेनैव मोक्ष्यसे तथेति द्योतयन्नाह  महाबाहो इति। यत्तु यद्यप्येवं तथापि हि प्रसिद्धं निर्द्वन्द्वः द्वन्द्वं सत्यानृतयोरात्मानात्मनोर्मिथुनं परस्पराध्यासः तद्रहितः सांख्यः रागाद्युदयहेतोरज्ञानस्यात्यन्तोच्छेदात् सुखं कर्मकरणायासं विनापि बन्धात् केवलेन ज्ञानेनैव मुच्यते न कर्माण्यपेक्षते। यद्वाद्वन्द्वं वै मिथुनं तस्माद्वन्द्वामिन्थुनं प्रजायते इति श्रुतेर्द्वन्द्वं स्त्रीपुंसयोर्मिथुनं तद्रहितः स्त्र्यादित्यागी संन्यासी अनायासेन मुच्यते। रागादिभयस्योभयत्र तुल्यत्वात् अत्र च कुटुम्बभरणवैयग्र्याभावात् सुखं मुच्यत इत्यर्थ इति व्याचख्युः तत्प्रकरणविरोधादुपेक्ष्यम्।",
    "id": 3270,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 207,
    "verse_id": 207
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.4।।ननूभयोर्निःश्रेयसकरत्वमेकफलकत्वं न युक्तं भिन्नपुरुषानुष्ठेययोः स्वरुपतोऽपि विरुद्धयोः फलतोऽपि विरोधस्योचितत्वात्। तस्मात्तयोर्यदेकं निःश्रेयसकरं तन्मे ब्रूहीत्यर्जुनाशङ्कामालक्ष्याह  सांख्येति। यत्त्वेकत्र पाताशङ्का एकत्र कर्मश्रमस्तदनयोः पथोः कतरः श्रेयानित्याशङ्क्य द्वयोरपि फलतः साभ्यमित्याहेति तच्चिन्त्यम्। उभयोरप्यश्रेष्ठतां मन्यमानस्य कतरः श्रेयानिति प्रश्रस्यानुपपत्तेः। संख्या सभ्यगात्मबुद्धिस्तां वहतीति ज्ञानान्तरङ्गसाधनतया सांख्यः संन्यासः। एवं सांख्यशचब्दावाच्यः शमदमादिभिर्ज्ञानेन च संयुक्तः संन्यासोऽत्र विवक्षितः प्रस्तुतः। तथा प्रस्तुत एव कर्मयोगः ज्ञानोपायसमबुद्धित्वादिसंयुक्तः योगशब्दावाच्यः। तावेव संन्यासकर्मयोगौ ज्ञानतदुपायसमबुद्धित्वादियुक्तौ सांख्ययोगशब्दवाच्याविति भाष्यात्। एतेन सांख्यशब्देन ज्ञाननिष्ठावाचिना तदङ्ग संन्यासं लक्षयतीति लक्षणा परास्ता। बाला अविवेकिनः तौ पृथक् भिन्नफलौ प्रवदन्ति न तु पण्डिताः शास्त्रज्ञा विवेकिनः। तेतु एकमपि कर्मयोगं संन्यासं वा सभ्यक् चित्तशुद्धिसंपादकं शमदमादियुक्तं वाऽऽस्थितोऽनुष्ठितवानुभयोः फलं निःश्रेयसं मोक्षं परम्परया साक्षाद्वा विन्दते लभत इति प्रवदन्तीत्यर्थः। यत्तुसमित्येकीभाव इति यास्कः। एकीभावेनात्मानन्यत्वेन ख्यायते प्रकाश्यते वस्तुस्वरुपमनयेति संख्या स्थूलसूक्ष्मकारणप्रपञ्चस्य निर्विकल्पे प्रत्यगात्मनि प्रविलापनेनोदिता चेतोवृत्तिस्तत्साधनभूतो यः सांख्यः संन्यासः सच दारादिबुद्य्धन्तानां पदार्थानामात्मन्येकीभावेन न्यसनं त्यागः प्रविलापनम् तथा योगोऽप्यग्निहोत्रसंध्योपासनादिनिर्विकल्पसमाध्यन्तमनुष्ठानं तत्र मुख्ययोगस्य लक्षणयोगश्चित्तवृत्तिनिरोधः इति। वृत्तयश्चप्रमाणविपर्ययविकल्पनिद्रास्मृतयः। इति पञ्च। तावेतौ फलभूतौ सांख्ययोयौ उत साधनभूतौ संन्यासकर्मयोगाख्यौ। तत्रान्त्ययोः साम्यंज्ञेयः स नित्यसंन्यासी इत्यनेन सूचितमाद्ययोस्त्वैक्यमत्रोच्यते। आस्थितोऽनुतिष्ठन् फलं निर्विकल्पात्मनाऽवस्थितिरुपमित्यन्ये व्याचख्युस्तदर्जुनप्रश्नाननुगुणत्वेनोपेक्ष्यम्। संन्यासकर्मयोग्योः किं श्रेयस्करमिति तेनपृष्टत्वात्। अतएव भाष्यकृद्भिस्तत्रतत्र योगशब्दार्थः कर्मयोग इत्येव प्रदर्शितः। एतेन वृत्तेः पञ्चधात्ववर्णनमप्यप्रासङ्गिकत्वादपास्तम्।",
    "id": 3286,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 208,
    "verse_id": 208
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.5।।एकस्यापि सभ्यगनुष्ठानात्कथमुभयोः फलं लभन्त इत्यत आह  यदिति। सांख्यैः ज्ञाननिष्ठैः संन्यासिभिः विशुद्धान्तःकरणैर्यन्मोक्षाख्यं स्थानं च्युतिवर्जितं प्राप्यते तत्त्वसाक्षात्कारमात्रेण लभ्यत इति विस्मृतग्रैवेयकलाभवल्लब्धस्यैव लाभः। तद्यौगैर्ज्ञानप्राप्त्युपायभूतानि ईश्वराराधनार्थानि फलाभिसंधिरहितानि शास्त्रीयाणि कर्माणि योगशब्दवाच्यानि तद्वद्भिः। अर्शआदित्वान्मत्वर्थीयोऽच्प्रत्ययः। तदेव स्थानं परमार्थज्ञानं संन्यासप्राप्तिद्वारेण गम्यते प्राप्यत इत्यर्थः। आयुर्घृतमितिवत्साध्यसाधनयोरभेदाभिप्रायेण परमार्थज्ञानस्य मोक्षाभिन्नत्वात् मोक्षस्य तदभिन्नत्वाच्चैवमुक्तमित्यविरोधः। एतेन ननूभयोरेकं मोक्षाख्यं फलमस्तु नाम तत्साधनयोस्तु परस्परसापेक्षत्वं न युक्तं प्राप्यग्रामस्यैकत्वेऽपि मार्गाणामिवेत्याशङ्क्याह  यत्सांख्यैरिति। अत्रेदं विकल्पनीयम्। किं व्यक्तिभेदमात्रेण सन्यासकर्मयोगयोरन्योन्यनिरपेक्षतां ब्रूषे किंवा अपेक्षणीयान्तरा भावात्। नाद्य इत्याह। बहुवचनेन यत्सांख्यैरिति संन्यासैस्तत्तत्कर्मत्यागरुपैरपि यथाऽन्योन्यसापेक्षैरेव फलं साध्यते तथा भिन्नाभ्यामेव संन्यासकर्मयोगाभ्यामन्योन्यसापेक्षाभ्यां भविष्यतीति भावः। नान्त्य इत्याह। यत्स्थानं प्राप्यत इति स्थानशब्देनात्र सोचकज्ञानमुच्यत इति प्रत्युक्तम्। पूर्वश्लोके परस्परसापेक्षत्वाप्रतिपादनात् कर्मयोगादिसाध्यात् ज्ञानान्निरपेक्षात्केवलान्मोक्ष इतिवत्  शमदमादिविशिष्टस्य सन्यासस्य कर्मसाध्यत्वेऽपि तेन ज्ञाने जननीये कर्मापेक्षाया अभावादन्योन्यसापेक्षत्वासिद्धेः एकमित्यादेः स्थाने सांख्यं योगं च परस्परसापेक्षमिति वक्तव्यत्वापत्तेश्च। अतः साक्षात्परम्परया वा एकफलजनकत्वात् एकं सांख्यं च योगं च यः पश्यति स सभ्यक्पश्यतीत्यर्थ एव रम्यः।",
    "id": 3302,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 209,
    "verse_id": 209
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.6।।एवं तर्हि कर्मयोगात्संन्यास एव विशिष्यते कथमुक्तं तयोस्तु कर्मसन्यासात्कर्मयोगो विशिष्यते इत्याशङ्क्य ज्ञाननिष्ठारहितादशुद्धचित्तेन कृतात्केवलात्संन्यासात्कर्मत्यागाच्छुद्धिकरस्य सन्यासद्वारा ज्ञानप्राप्त्या मोक्षसंपादकस्य कर्मयोगस्य श्रैष्ठ्यं मया प्रतिपादितं नतु ज्ञाननिष्ठासहितात्सांख्यशब्दोदिताद्विशुद्धान्तःकरणेन कृतात्। तस्मात्तं प्रति साधनत्वात्कर्मयोगस्येत्याशयेनाह  संन्यास इति। संन्यासस्तु ज्ञाननिष्ठासहितस्तु परमार्थसंन्यासः। अयोगतः योगेन विनाप्तुं प्राप्तुं दुःखं दुर्घटमित्यर्थः। योगेन वैदिकेन कर्मयोगेनेश्वरसमर्पितरुपेण निष्कामेन युक्तः मुनिः सगुणेश्वरस्वरुपमननशीलः ब्रह्म परमार्थसंन्यास परमात्मज्ञाननिष्ठालक्षणं नचिरेण क्षिप्रमेवाधिगच्छति प्राप्नोति। परमार्थज्ञानलक्षणत्वात्प्रकृतः संन्यासो ब्रह्मोच्यतेन्यास इति ब्रह्म। ब्रह्म हि परः इति श्रुतेः। अशुद्धचित्तेनापि संन्यास एव प्रथमं कुतो न क्रियते ज्ञाननिष्ठाहेतुत्वेन तस्यावश्यकत्वादितिचेत्तत्राह  संन्यासस्त्विति। योगमन्तरेण हठादेव यः कृतः संन्यासः स तु दुःखमाप्तुमेव भवति। अशुद्धान्तःकरणत्वेन तत्फलस्य ज्ञाननिष्ठाया असंभवात्। शोधके च कर्मण्यनधिकारात् कर्मब्रह्मोभयभ्रष्टत्वेन परमसंकटापत्तेः। यद्वाऽयोगत इति सप्तम्यर्थे तसिः। अयोगे तु संन्यासो दुःखमाप्तुमिति अयोगे योगाभावे प्रसिद्धसंन्यासाद्विलक्षणःप्रमादिनो बहिश्चित्ताः पिशुनाः कलहोत्सुकाः। संन्याससिनोऽपि दृश्यन्ते दैवसंदूषिताशयाः।। इतिवार्तिककारोक्तः संन्यासः। दुखं नरकात्मकमाप्तुं भवतीति शेषः। नरकफलको नत्वनर्थनिवृत्त्यविनाभूतनिरतिशयानन्दरुपतापादक इति भावः। ननु तर्ह्यवश्याप्रेक्षिताद्योगादेवास्तु फलं नेत्याह। योगयुक्तः सत्त्वशुद्य्धा मुनिर्मननशीलः संन्यासी भूत्वा ब्रह्म सत्यज्ञानादिलक्षणं नचिरेणं शीघ्रमेवाधिगच्छति प्रतिबन्धकाभावात्। साक्षात्करोतीति तु सुगमत्वाद्भाष्यकारैरुपेक्षितम्। माहबाहो इति संबोधयन् महाबाहुसाध्ये युद्धरुपे कर्मण्येव तवाधिकारो न संन्यासे इति सूचयति।",
    "id": 3318,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 210,
    "verse_id": 210
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.7।।कस्यचिच्चित्तशुद्य्धा श्रवणादिना कृतसाक्षात्कारस्य प्रारब्धवशात्कर्मणि स्थितस्य यथापूर्वमुपलभ्यमानानि कर्माणि बन्धकानि न भवन्तीत्यत आह  योगयुक्त इति। योगेन पूर्वोक्तेन युक्तः अतएव विशुद्धान्तःकरणः एतए विजतदेहः अतएव विजितानि वागादीनि इन्द्रियाणि येन सः। एवंभूतोऽधिकारी लक्षणसंपन्नः सर्वेषां ब्रह्मादिस्तम्बपर्यन्तानां भूतानामात्मभूत आत्मा प्रत्यक्चेतनो यस्य सः। अखण्डात्मसाक्षात्कारवानित्यर्थः। यत्तु कैश्चिद्भाष्योक्तं विग्रहं सर्वभूतात्मेत्येतावतैवार्थलाभादात्मभूतेत्यधिकं स्यादित्यापत्त्या दूषयित्वा सर्वभूतो जडभूत आत्मभूतोऽजडभूतश्च आत्मा यस्येति च विग्रहः प्रदर्शितस्तत्प्रामादिकम्। कृत्स्त्रवाचिनः सर्वपदादेव जडाजडग्रहे सर्वभूतात्मेत्येतावतैवेष्टमाभे आधिक्यस्य तुल्यत्वात्। सर्वमचेतनमात्मानश्चेतनास्तद्भूत आत्मा यस्येति विगृह्य सर्वात्मभूतात्मेत्येतावतैवेष्टार्थे सिद्धे प्रथमभूतपदवैयर्थ्य प्रसङ्गाच्च। किंच भाष्यमते ब्रह्मादीनां प्रत्यगात्मभूत आत्मा यस्येति श्रुत्यैवात्मपरमात्मनोरैक्यमुच्यते। तव मते तु उपादानत्वलिङ्गेन जडसाधारण्येनात्मनः परमात्माभेदो गम्यत इत्यत आचार्योक्तमेव रमणीयम्। स लोकंसग्रहार्थं कुर्वन्नपि न लिप्यते। योगयुक्तो न कर्मभिर्बध्यत इत्यर्थः। युत्तु ननु योगयुक्तस्य सत्त्वशुद्धौ जातायामपि सर्वकर्मसंन्यासे कृते नित्याकरणजनितप्रत्यवायलक्षणो लेप आपद्येतेत्याशङ्क्याह  योगयुक्त इति। अकुर्वन्नापि न लिप्यते। नित्याकरणोत्थेन दोषेणन स्पृश्यत इत्यर्थः। तत्र हेतुमाह। सर्वेषां ब्रह्मादिस्थावरान्तानां भूतानां योऽनुस्यूत आत्माऽसंङ्गोदासीनचिद्रूपस्तं भूतः प्राप्तस्तदैक्यज्ञानवानात्भान्तःकरणै यस्येति तदुपेक्ष्यम्।कतमसतः सज्जायत इति श्रुतिमनुरुध्याकरणादभावरुपाद्भावरुपस्य प्रत्यवायस्यानुत्पत्तेराचार्यैरसकृदुक्तत्वात्सर्वेत्यादेरार्जवेन भाष्योक्तमार्गेणोक्तार्थलाभे संभवति क्लिष्टकल्पनाया अन्याय्यत्वात्। योगेन निर्विकल्पसमाधिना युक्त इत्याद्युपेक्ष्यं प्रकरणविरोधस्योक्तत्वात्।",
    "id": 3334,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 211,
    "verse_id": 211
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.8  5.9।। कुर्वन्नपि कुतो न लिप्यत इत्याशङ्क्य यतोऽसौ परमार्थतो न करोतीत्याह द्वाभ्याम्  नैवेति। युक्तः समाहितः सन्नादौ कर्मयोगयुक्त इति वाऽयं पक्षोऽध्याहारसापेक्षत्वादाचार्यैरुपेक्षितिः। तत्त्ववित्परमार्थदर्शी नैव किंचित्करोमीति मन्येत मन्यते। कदेत्यपेक्षायामाह  पश्यन्नित्यादि। अपेः सर्वत्र संबन्धः। पश्यन्नित्यादिज्ञानेन्द्रियाणां व्यापारान् गच्छन्निति पादयोर्व्यापारं स्वपन्निति बुद्धेः श्वसन्निति प्राणस्य प्रलपन्निति वाचः विसृजन्निति पायूपस्थयोः गृह्णन्निति हस्तयोः उन्मिषन्निमिषन्निति कूर्माख्यप्राणस्य कुर्वन्नपीन्द्रियाणीन्द्रियार्थेषु वर्तन्ते नाहमसङ्ग आत्मेति धारयन् बुद्य्धा निश्चयं कुर्वन् किंचित्सरोमीति तत्त्वविन्मन्यतेऽतो न लिप्यत इत्यर्थः। यद्वानन्वेवं कर्तृत्वाभिमानशून्य इन्द्रियैः प्रतिषिद्धमपि कुर्यादित्यत आह  इन्द्रियाणीति। इन्द्रियाणीन्द्रियार्थेष्विष्टेषु विषयेषु वर्तन्त इति हेतोरन्याय्यमपि कुर्युरित्य इन्द्रियाणि धारयन्त्त्स्वायत्तानि यथेष्टसंचारपराङ्भुखानि कुर्वन्निति। अस्मिन्पक्षे प्रकरणविरोधोऽनुषक्लेशश्च परिहर्तव्यः।",
    "id": 3350,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 212,
    "verse_id": 212
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.8  5.9।। कुर्वन्नपि कुतो न लिप्यत इत्याशङ्क्य यतोऽसौ परमार्थतो न करोतीत्याह द्वाभ्याम्  नैवेति। युक्तः समाहितः सन्नादौ कर्मयोगयुक्त इति वाऽयं पक्षोऽध्याहारसापेक्षत्वादाचार्यैरुपेक्षितिः। तत्त्ववित्परमार्थदर्शी नैव किंचित्करोमीति मन्येत मन्यते। कदेत्यपेक्षायामाह  पश्यन्नित्यादि। अपेः सर्वत्र संबन्धः। पश्यन्नित्यादिज्ञानेन्द्रियाणां व्यापारान् गच्छन्निति पादयोर्व्यापारं स्वपन्निति बुद्धेः श्वसन्निति प्राणस्य प्रलपन्निति वाचः विसृजन्निति पायूपस्थयोः गृह्णन्निति हस्तयोः उन्मिषन्निमिषन्निति कूर्माख्यप्राणस्य कुर्वन्नपीन्द्रियाणीन्द्रियार्थेषु वर्तन्ते नाहमसङ्ग आत्मेति धारयन् बुद्य्धा निश्चयं कुर्वन् किंचित्सरोमीति तत्त्वविन्मन्यतेऽतो न लिप्यत इत्यर्थः। यद्वानन्वेवं कर्तृत्वाभिमानशून्य इन्द्रियैः प्रतिषिद्धमपि कुर्यादित्यत आह  इन्द्रियाणीति। इन्द्रियाणीन्द्रियार्थेष्विष्टेषु विषयेषु वर्तन्त इति हेतोरन्याय्यमपि कुर्युरित्य इन्द्रियाणि धारयन्त्त्स्वायत्तानि यथेष्टसंचारपराङ्भुखानि कुर्वन्निति। अस्मिन्पक्षे प्रकरणविरोधोऽनुषक्लेशश्च परिहर्तव्यः।",
    "id": 3366,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 213,
    "verse_id": 213
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.10।।एवं तत्त्वविदो लौकिककर्मणा मुधा चेष्टामात्रेण लेपो नास्तीत्युक्तं इदानीमतत्त्वविविदो मुमुक्षोः का गतिरित्यपेक्षायामाह  ब्रह्मणीति। ब्रह्मणि परमेश्वरे भृत्यइव स्वामिने तदर्थं करोमीति समर्प्य मोक्षेऽपि फले सङ्गं त्यक्त्वा यः सर्वाणि कर्माणि करोति सोऽम्भसा पद्मपत्रमिव पापेन न संबध्यते। मुमुक्षुं प्रति पुण्यस्यापि प्रतिबन्धकत्वात्पापेनेत्युक्तं इतरे तु विद्वत्परत्वेनैवं श्लोकं योजयन्ति। तथाहि तत्त्वविदो यो लोपः स किंस्वाभाविकेन्द्रियशरीरचेष्टाजन्य उत वैधेन्द्रियादिचेष्टाजन्यः। आद्यंप्रति द्वाभ्यामुक्त्वा द्वितीयं प्रत्याह  ब्रह्मणीति। स किंवा तत्तत्कर्मजन्यसुकृतापूर्वलक्षणः किंवातत्तत्कर्मोपयोग्यर्थप्रतिग्रहादिजन्यदुरितापूर्वलक्षणः। नाद्य प्रत्याह  ब्रह्मणीत्यादि। ब्रह्मार्पणबुद्य्धा क्रियमाणेषु कर्मसु नापूर्वोत्पत्तिरिति भावः। न द्वितीय इत्याह  सङगंत्यक्त्वेति। सङ्गमैहिकधनादिफलासङगं ततश्च न दुरितापूर्वोत्पत्तिरिति भावः। तद्विचार्यम्। बह्यार्पणबुद्य्धा कर्मकरणेऽतत्त्वविदो मुमुक्षोरेवाधिकारादन्यथानन्तरश्लोकेनासंगत्यापत्तेः। ननु कानि चेदृशानि कर्माणि यानि धनार्जनतया विनानुष्ठातुं शक्यानि सन्ति सत्त्वविशुद्धये भवन्तीत्याशङ्कां परिहरन् कर्मयोगानुष्ठाने शिष्टाचारं प्रमाणयति कायेनेतीति स्वपरग्रन्थविरोधाच्च। अवशिष्टं तु भाष्यानुरोधेनोपादेयं मोक्षफले सर्वफलानामन्तर्भावेन तदासक्तिवारणेन भाष्यकारैः सर्वफलासक्तेर्वारितत्वात्।",
    "id": 3382,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 214,
    "verse_id": 214
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.11।।यस्मात्कायेन केवलेनाहंभावममभाविवर्जितेन तथा केवलेन मनसा केवलया बुद्य्धा केवलैरिन्द्रियैरपि कर्मयोगिनः कर्म कुर्वन्ति। केवलैरितिपदं मनसेत्यनेन वचनस्य कायेन बुद्य्धेत्याभ्यां लिङ्गवचनयोर्व्यत्ययेन योजनीयम्। अत्रापरे केवलपदव्यावर्त्यं धनादि वर्णयन्ति। तथाहि केवलवाचालब्धधनादिलाभानपेक्षितता ततश्च केवलेन कायेन स्त्रानशौचद्विजोच्छिष्टमार्जनादीनि कर्माणि योगिनः कुर्वन्ति नतु तेषामतीतकालता नापि कदाचिद्धनापेक्षेति भावः। तथा केवलेन मनसा जगदीशध्यानं यथाशक्ति परोपकारसंकल्पनादीनि च कर्णाभ्यामुत्तमश्लेकजन्मकर्माकर्णनादीनि रसनया तीर्थनैवेद्यास्वादनादीनि घ्राणेन तदुपभुक्तमाल्यामोदग्रहणादीनि त्वचा पुण्यतीर्थोदकस्पर्शादीनि पद्य्भां तीर्थाटनादीनि हस्ताभ्यां परेशपूजादीनि वाचा स्तुत्यादीनि च कुर्वन्ति सङ्गं धनादिफलासङ्गं त्यक्त्वेति तैर्मानसादिकर्माणि धनाद्यपेक्षाऽप्रसक्तेस्तत्रापि स्वेन संबन्धितस्य केवलपदस्य वैयर्थ्य परिहर्तव्यम्। तस्मात्सर्वव्यापारेषु ममतावर्जिता योगिनः कर्म कुर्वन्ति। सङ्गं त्यक्त्वा फलविषयमात्मशुद्धये सत्त्वशुद्धय इत्यर्थ इति भाष्यमेव रमणीयम्।",
    "id": 3398,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 215,
    "verse_id": 215
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.12।।न केवलं सत्त्वशुद्य्धर्थमेव कर्माण्यनुष्ठेयान्यपितु परंपरया मोक्षायापीत्याह  युक्त इति। युक्तः परमेश्वराय कर्माणि न मम फलायेत्येवं समाहितः सन् फर्मफलं परित्यज्य शान्तिं मोक्षाख्यां नैष्ठिकीं निष्ठायां भवां सत्त्वशुद्धिज्ञानप्राप्तिसर्वकर्मसंन्यासज्ञाननिष्ठाक्रमेण प्राप्नोति। विपक्षे दोषमाह। यस्तु पुनरयुक्तोऽसमाहितः कामकारेण कामप्रेरणया फलार्थमिदं कर्म करोमीत्येवं फले सक्तः स निबध्यतेऽतस्त्वं युक्तः सन् कर्माणि कुर्वित्यभिप्रायः।",
    "id": 3414,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 216,
    "verse_id": 216
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.13।।एवमशुद्धचित्तस्याविदुषः संन्यासात्कर्मयोगो विशिष्यत इत्युपपादितम्। शुद्धचित्तः परमार्थदर्शी कथमास्त इत्यपेक्षायामाह  सर्वेति। सर्वाणि नित्यं नैमित्तिकं काम्यं प्रतिषिद्धं चेति तानि कर्माणि मनसा विवेकबुद्य्धा कर्मादावकर्मदर्शनेन संत्यज्य सुखमास्ते दुःखहेतुसर्वव्यापारोपरभात्। यतः वशी जितेन्द्रियः। क्व आस्त इत्यत आह। नवद्वारे पुरे। द्वे श्रोत्रे नेत्रे नासिके मुखं चेति सप्त शिरसि अवाक् द्वे मूत्रपुरीषविसर्गार्थे। एवं नवद्वारयुक्ते पुरे नगरस्थानीये आत्मेकस्वामिके इन्द्रियाणि परिचारकाः बुद्धिरमात्योऽहंकारो युवराजो मनःशिल्पीत्येवंरुपैरिन्द्रियादिभिः पौरेरधिष्ठिते आस्ते। यतो देही देहाद्य्वतिरिक्तात्मदर्शी। यस्त्वज्ञः सतु देहात्मदर्शी गेहादावास्तेऽतो युक्तं विशेषणम्। यद्यप्येवं तथाप्यात्मसमवायित्वेन कर्तृत्वकारयितृत्वे तस्य स्यातामित्यत आह। नैव कुर्वन्स्वयं न च कारयन् कार्यकरणानि क्रियासु प्रवर्तयन्नास्त इति संबन्धः। यत्तु वशी विवेकवैराग्यसंपन्नो नवद्वारे पुरे मानुषे शरीरे सुखमास्त इति संबन्धः। यद्यपि नवद्वारं श्वमार्जारादिशरीरमपि भवति तथापि वशिशब्दसंयोगान्मानुषमिति लभ्यते। सुखमिति क्रियाविशेषणम्। अनेनान्तःकरणस्य हर्षशोकादयः परिणामा निराकृताः। वशीत्यत्र वैराग्योक्त्या रागाद्यपरपर्यायकामतदवस्थाविशेषक्रोधरूपावन्तःकरणपरिणामौ वारितौ। विवेकोक्त्या चाहंकारतन्निबन्धनममकाराध्यासौ चिन्तनात्मकचित्तपरिणामं च निराकृत्य विशुद्धचिदाकारतया बुद्धेरवस्थानमुक्तम्। ततश्च विशुद्धचिदाकारबुद्धिपरिणाम एव निष्कृष्टो वशिशब्देनोक्तः। किं कृत्वेत्यत आह। मनसा सह सर्वकर्माणि संन्यस्य त्यागेन ज्ञानमप्युपलक्ष्यते। ततश्च संन्यस्यात्मानं ज्ञात्वा सुखमास्त इति ज्ञेयम्। वशिनं विशिनष्टि  अदेहीति। देहो लिङ्गशरीरं तद्रहितः। अयमाशयः  षोडशकलात्मा हि पुरुषः। तत्र भूतेन्द्रियप्राणाः प्रवर्त्याः। प्रवर्तकमन्तःकरणम्। तच्च बुद्धिसंकल्पकतया। सर्वो हि बुद्य्धा निश्चित्य मनसा संकल्प्य प्रवर्तते। तत्र मनस्त्यागेन विज्ञानकर्मत्यागः संभवतीति क्वेदानीं लिङ्गदेहः। नहि शिरसि च्छिन्ने कबन्धो देहतां प्रतिपद्यते इति मनसेत्युक्तम्। बुद्धिस्तु सर्वाकारपरित्यागेन चिन्मात्र उपसंक्रान्ताहंकारदीनां तु कथापि विवेकेनोमन्मूलितेतीतरे व्याचख्युः। तत्रेदं वक्तव्यम्  वशिशब्दयोगं विनापि सर्वकर्माणीत्यादेर्योगात् प्रकरणाच्च मानुषशरीरमेवोपलभ्यते। सर्वकर्माणि संन्यस्येत्यनेन निषिद्धादिमननरुपमानसकर्मत्यागे मनस्त्यागसिद्य्धा त्यागकरणस्यापेक्षितत्वेन च सहशब्दध्याहृत्य पृथङ्यनस्त्यागवर्तनमसंगतम्। किंच विवेकयुक्तमेव मनस्त्यागोऽतो विवेकयुक्तेन मनसा सर्वकर्माणि संन्यस्येत्येव युक्तम्। एतेन वशिशब्देन विवेकवैराग्ययुक्तत्ववर्णनं प्रत्युक्तम्। वशिशब्दस्य स्वतन्त्रवाचि त्वेन जितेन्द्रियत्वप्रतीत्या इतरोक्तार्थस्यार्थिकार्थत्वात्। यदप्यदेही लिङ्गशरीररहित इति तदपि न।  भेदबोधकेनिप्रत्येन देहादितरात्मदर्शीति वर्णनस्यैव नवद्वारे पुरे आस्ते इत्यस्य योगेन स्वारसिकत्वेन प्रश्लेषेण क्लिष्टकल्पनाया अन्याय्यत्वात्। इमामेवारुचिं मनसि निधाय पक्षान्तरस्यैतद्य्वाख्यानकर्तृभिर्दर्शितत्वाच्चेति दिक्। यदप्यन्ते वशी जितचित्तः। समाधिस्थो योगी नवद्वारे नवैव पञ्च ज्ञानेन्द्रियाणि षष्ठः प्राणस्तेनैव तत्प्रवर्त्यानां कर्मेन्द्रियाणां संग्रहः। बुद्य्धहंकारचित्तानीति नवैतानि द्वाराणीव पुरपतेर्जीवस्य भोगार्थं विषयप्रवेशस्थानानि यस्मिन्नवद्वारे पुरे शरीराख्ये विचित्रवासनाकल्पितानन्तविषयवति अनेकैः कर्मसचिवैरधिष्ठिते सुखदुःखादिनानापण्यवति मनसा सर्वद्वारेद्धाटनकुञ्चिकया सह सर्वाणि कर्माणि पुरपतिरिव राज्यकार्याणि संन्यस्य सुखं निर्विकल्पसंविन्मात्ररुपेणास्ते इति तदपि असङ्गतमेव। चित्तस्य वृत्तिनिरोधरुपजयापेक्षया वस्त्रादित्यागवदितरत्यागाप्रसिद्य्धा मनसा सहेति सहशब्दाध्याहारेण वर्णनस्य पुनरुक्तिग्रस्तत्वात्। मृतशरीरस्य पुरस्य सत्त्वेऽपि परोक्तद्वाराणामभावेन नवद्वाराणि यस्मिन्नित्युक्तेरनुचितत्वात्। निर्विकल्पसमाधिस्थस्य भोगप्राप्तिद्वाराणां लयादहं देहाद्भिन्न इत्येतावन्मात्रभानस्याप्यभावात्। नवद्वारे पुरे आस्ते इत्यस्य वैयर्थ्यापत्तेश्चेतिदिक्।",
    "id": 3430,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 217,
    "verse_id": 217
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.14।।नैव कुर्वन्न कारयन्नित्युक्तं प्रपञ्चयति  नेति। प्रभुरात्मा लोकस्य देहादेः कर्तृत्वं न सृजति न घटप्रासादादीनि कर्माणि नापि घटादिकृतवतस्तत्फलेन संयोगम्। अनेन भोजयितृत्वमप्यात्मनो वारितम्। उपलक्षणमेतत् भोक्तृत्वस्य। विविधनिषेधस्यापि तर्हि कस्य कर्तृत्वादिकमित्यपेक्षायामाह। स्वभावोऽविद्यालक्षणा प्रकृतिर्माया कुर्वन्कारयन्प्रवर्तते। यत्तु स्वस्मिन् भावस्यापि आरोपिता सत्ताऽस्येति स्वभावोऽन्तःकरणं तदेव प्रवर्तते कृत्यै मुक्त्यै वेत्यर्थ इति। तन्न अन्तःकरणस्यापि प्रकृत्यधीनप्रवृत्तिकत्वेन साकाङ्क्षायाः क्लिष्टकल्पनाया अन्याय्यत्वात्।नन्वेष साधु कर्म कारयति तं यमेभ्यो लोकेभ्य उन्निनीषत एष एवासाधु कर्म कारयति तं यमेभ्यो लोकेभ्योऽधो निनीषते इत्यादिश्रुतेःअज्ञो जन्तुरनीशोऽयमात्मनः सुखदुःखयोः। ईश्वरप्रेरितो गच्छेत्स्वर्गं वा श्वभ्रमेव वा।। इतिस्मृतेश्च परमेश्वरेणैव शुभाशुभफलेषु कर्मसु कर्तृत्वेन प्रयुज्यमानः अस्वतन्त्रः पुरुषः कथं तानि कर्माणि त्यजेत। ईश्वरेणऐव ज्ञानमार्गे प्रयुज्यमानस्त्यक्ष्यतीति चेत्। एवंसतिवैषम्यनैर्घृण्याभ्यां प्रयोजककर्तृत्वादीश्वरस्यापि पुण्यपापसंबन्धः स्यादित्याशङ्क्याह  नेति। द्वाभ्यामित्येवभुत्थाप्यायमपि श्लोको भाष्यकृद्भिरीश्वरत्वेन कुतो न व्याख्यात इति चेत् अतीतानन्तरश्लोकेन क्लिष्टकल्पनां विनैव संगतिसंभवमभिप्रेत्येति गृहाण।",
    "id": 3446,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 218,
    "verse_id": 218
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.15।।ननु यः परमेश्वरैकशरणो ब्रह्मणि संन्यस्तसमस्तकर्मा यानि पुण्यपापानि करोति तानि क्व गच्छन्ति।लिप्यते न स पापेन पद्मपत्रमिवाम्भसा इत्यनेन तस्य लेपाभावोक्तेः। तथाच स्वस्य भक्तस्य पुण्यं च पापं च तदसुग्रहार्थ भगवानादत्ते इति चेत्तत्राह  नेति। विभुः परमेश्वरः कस्यचित्स्वभक्तस्यापि पापं नादत्ते न गृह्णाति। तथा भक्तैः समर्पितं सुकृतं पूर्णकामत्वान्न चैवादत्ते। ननु परमार्थतो जीवस्यापीश्वराव्यतिरेकात्कर्तृत्वाद्यभावः ईश्वरस्य सुतरां अतः किमर्थमीश्वरात्स्वस्य भेदं प्रकल्प्य परमेश्वरो भजनीयोऽहं तस्य भक्तस्तदर्थं मया पूजायागदानहोमादिलक्षणं कर्मानुष्ठेयमिति बुद्य्धा परमेश्वरैकशरणैरन्यैश्चाहं कर्म करोमि कारयामि तस्य फलं भोक्ष्ये भोजयामीति बुद्य्धा कर्माण्यनुष्ठीयन्त इति चेत्तत्राह। अज्ञानेनावृतं कर्तृत्वादिविनिर्मुक्तोऽहमस्मीति विवेकज्ञानम्। वसिष्ठोऽप्याहविवेकमाच्छादयति जगन्ति जनयत्यलम् इति। पूर्वप्रस्तुताऽविद्या तेन जन्तवो मुह्यन्ति मोहं गच्छन्ति। यथा शुक्तिज्ञानं शुक्त्यज्ञानेनावृतं तेन रजतमिदमिति पुरुषाणां मोहस्तथाहमुपासक ईश्वरार्थं कर्म करोभ्यहं कर्ता कारयिता भोक्ता भोजयितेत्येवं मुह्यन्तीत्यर्थः। ज्ञानं जीवेश्वरजगद्भेदभ्रमाधिष्ठानभूतं स्वप्रकाशं सच्चिदानन्दरुपं परमार्थमिति तु लोकप्रसिद्धज्ञानपदार्थत्यागे बीजाभावमभिप्रेत्याचार्यैर्न व्याख्यातमिति बोध्यम्। एतेन ननु भक्ताननुगृह्णतोऽभक्तान्निगृह्णतश्च वैषम्योपलम्भात्कथमाप्तकामत्वमत आह  अज्ञानेनेति। निग्रहोऽपि दण्डरुपोऽनुग्रह एवेत्येवमज्ञानेन सर्वत्र समः परमेश्वर इत्येवंभूतं ज्ञानमावृतं तेन हेतुना जन्तवो जीवा मुह्यन्ति। भगवति वैषम्यं मन्यन्त इत्यर्थ इति प्रत्युक्तम्। ज्ञानं प्रकाशयति। ज्ञाननिर्धूतकल्मषा इत्यत्राभिमततद्य्वतिरिक्तज्ञानपदार्थकल्पनानुपपतेश्च। यत्त्वितरैः स्वभावस्तु प्रवर्तत इत्यत्रान्तःकरणं प्रवर्तत इति व्याख्याय৷৷৷৷नन्वेवंसति देवदत्तः पापी यज्ञदत्तः सुकृतीत्यादिव्यवहाराणां का गतिरित्यत आह  नादत्ते इति। चिच्चिदात्मा कस्य ज्ञानशक्तिक्रियाशक्त्याधारत्वगुणयोगात्कशब्दस्यान्तःकरणस्य पापं सुकृतं च नादत्ते नात्मसंबन्धि करोति। तत्र हेतुमाह  विभुरिति। अपरिणामीत्यर्थः। कथंतर्ह्ययं लोकव्यवहारस्तत्राह  अज्ञानेनेति। अज्ञानेनाज्ञानपरिणामरुपेणान्तःकरणेन ज्ञानं स्वरुपमावृतम्। अन्योन्यतादात्म्याध्यासविषयभावं गमितमित्यर्थः। तेन कारणेन जन्तवोऽज्ञामनुष्या मुह्यन्ति। आत्मगतत्वेन सुकृतदुष्कृतादिव्यवहरन्तीत्यर्थ इति व्याख्यातं तदुपेक्ष्यम्। मुख्यवृत्त्या सभ्यक् वाक्यार्थसंभवे गौण्यादिवृत्त्याश्रयणस्य क्लिष्टकल्पनायाश्चान्याय्यत्वात्।",
    "id": 3462,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 219,
    "verse_id": 219
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.16।।तर्हि सर्वेषामनादिभावरुपाज्ञानावृतज्ञानत्वाद्य्वामोहस्य निवृत्त्यभावात्संसारनिवृत्तिः कथं स्यादिति तत्राह  ज्ञानेनेति। ज्ञानेन तु गुरुपदिष्टेन शास्त्रीयेण विवेकज्ञानेन स्वपरमार्थस्वरुपविषयेण तदज्ञानं कर्तृत्वादिविनिर्मुक्तं ब्रह्माहमस्मीति परमात्माभेदास्तित्वज्ञानावरकं येषां मुमुक्षूणां नाशितं तेषामादित्यवत् यथादित्योऽस्तित्वेन भान्तमपि घटादिवस्तु तद्गतसमस्तरुपा भानापादकं तमो निवर्त्य प्रकाशयति तथा गुरुपदिष्टं ज्ञानं भावनाप्रकर्षेण भानावरणमज्ञानमपि निवर्त्य तत् श्रुतिस्मृतीतिहासपुराणादौ प्रसिद्धं परं परमार्थतत्त्वं प्रकाशयति सच्चिदानन्दानन्तात्मकं ब्रह्माहमस्मीति साक्षाद्य्वक्तीकरोतीत्यर्थः।",
    "id": 3478,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 220,
    "verse_id": 220
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.17।।तत्परमार्थतत्त्वं ज्ञानप्रकाशितं तस्मिन्गता बुद्धिर्येषां ते। ननु ते किं तस्माद्य्वतिरिक्ता नेत्याह। तदेव परंब्रह्मात्मा स्वरुपं येषां ते। तत्र हेतुमाह। यतस्तस्मिन्ब्रह्मणि निष्ठा निदिध्यासनात्मकोऽभिनिवेशो येषां ते। तत्रापि हेतुमाह।  यतस्तदेव परमयनं परा गतिर्येषां ते तदेव परां गतिं बुद्ध्वा इहामुत्रार्थभोगे विरज्य तत्छ्रवणतन्मननैकपरत्वेन तत्पराणा इत्यर्थः। एवंभूता अपुनरावृत्तिं मोक्षं गच्छन्ति। यतो ज्ञानेन ब्रह्मात्मसाक्षात्कारेण नितरां मूलोच्छेदेन धूतो नाशितः कल्मषः पुनरावृत्तिकारणीभूतो येषां ते।",
    "id": 3494,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 221,
    "verse_id": 221
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.18।। येषां ज्ञानेन नाशितमात्मनोऽज्ञानं ते पण्डिता मोक्षगामिनः कथमात्मतत्त्वं पश्यन्तीति तत्राह  विद्येति। विद्या आत्मबोधः विनय उपशम औद्धत्याद्यभावः। दैन्यवारणाय विद्यापदमौद्धत्यादिवारणाय विनयपदं ताभ्यां संपन्ने युक्ते उत्तमसंस्कारवति सात्त्विके ब्राह्मणे मध्यमायां राजस्यां गवि संस्काररहितायां अधमे केवलतामसे हस्तिनि गजे शुनि सारभेये श्वपाके चाण्डाले। तामसानां बहूनामुपादानं तु सात्त्विकराजसापेक्षया तेषां बाहुल्यसूचनार्थम्। समं सत्त्वादिगुणैस्तज्जन्यसंस्कारैश्चास्पृष्टमेकमविक्रियं गङ्गाजले तडागोदके मूत्रादावच्छिन्नाकाशमिव ब्रह्म द्रष्टुं शीलं येषां ते पण्डिताः समदर्शिन इत्यर्थः। यत्तु ननु ज्ञानसंन्याससंपन्नानामेव जीवे कोऽयमतिशयो यत्परैक्यं नाम। नहि मनुष्याणां लोके उत्तममध्यमतया व्यवह्नियमाणानां पशूनां वा तादृशानां न जीवोऽस्ति सन्वा न परैक्यं प्रतिपद्यते। इत्याशङ्क्याह  विद्येति।अत्र गवि हस्तिनि शुनीति गोत्वादिजात्याधारपिण्डरुपोपाधी नाभुत्तममध्यमाधमानामुक्तत्वान्मानुषपिण्डानामप्यात्मोपाधीनामेवं विवेको ज्ञेयः। ब्राह्मणस्योत्तमस्य पृथगभिधानात्। विद्यासंपन्नाबशिष्टौ क्षत्रियवैश्यपिण्डौ। विनयसंपन्नस्त्रैवर्णिकसेवामात्रधर्मकः शूद्रपिण्डः। पिण्डसमुदायाभिप्रायं चैकवचनम्। तथोत्तमो ब्राह्मणः क्षत्रियवैश्यौ मध्यमौ ततः किंचिन्निकृष्टः शूद्रः सर्वथाधमः श्वपाकः। एतेषु मानुषपशूत्तममध्यमाधमेषु पिण्डेष्वात्मोपाधिषु सत्स्वप्यनुपहितं सर्वत्राविशेषत्वात् समं ब्रह्मैव तत्रतत्र प्रविष्टं पण्डिताः पश्यन्ति नत्वात्मानमेव ब्रह्मात्मकं पश्यन्तीत्यर्थ इतीतरे व्याचख्युः। तन्मन्दम्। सर्वभूतात्मभूतब्रह्मदर्शिन इत्येतावतैवोक्तार्थे सिद्धेऽमूलोक्तानामुपाधिभेदानां क्लिष्टकल्पनया प्रदर्शितानां समपदस्य च वैयर्थ्यप्रसङ्गात्।",
    "id": 3510,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 222,
    "verse_id": 222
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.19।।ननु सात्त्विकादिषु समत्वदर्शनमनुचितंसमासमाभ्यां विषमसमे पूजातः इति तस्यान्नमभोज्यमित्युपक्रम्य स्मृत्या समदर्शिनोऽभोज्यान्नत्वप्रतिपादनात् समानामध्ययनादिभिस्तुल्यधर्मवतां वस्त्रालंकाररत्नादिदानपूर्वके विषमे पूजाविशेषे क्रियमाणे सति असमानां च कस्यचित् द्विवेदाध्ययनमपरस्यैकवेदाध्ययनमित्येवमध्यनादिभिरतुल्यधर्मवतां प्रागुक्ते समे पूजाविशेषे तस्याः पूजातो हेतोः पूजयिता पुरुषविशेषं ज्ञात्वा पूजाविशेषमकुर्वन्नभोज्यान्नो भवति धनाद्धर्माच्च हीयत इति स्मृतेरर्थः। तथाच सर्वसत्त्वेषु समत्वदर्शिनः दोषवत्त्वमित्याशङ्कायाः कार्यकरणसंघातात्मदर्शनाभिमानवत्कर्मठविषया तु गौतमस्मृतिः। पूजात इति पूजाविषयत्वेन विशेषणात्। इदं तु यः सर्वकर्मसंन्यासी निष्परिग्रहः पाकानधिकारी अभोज्यान्नो धनहीनो धर्मादिदत्तजलाञ्जलिः तत्त्ववित् तद्विषयमिति विषयभेदेनाविरोधमभिप्रेत्योत्तरमाह  इहेति। इहैव जीवद्भिरेव तैर्जितो वशीकृतः अतिक्रान्तो जन्मादिलक्षणः संसारः। कैरित्यपैक्षायामाह। येषां सर्वसत्त्वेषु ब्राह्मणः समभावे स्थितं स्थिरीभूतं मनोऽन्तःकरणम्। हि यस्मान्मनः स्थितिविषयो ब्रह्म निर्दोषं तोषवत्सु चाण्डालादिषु स्थितमप्याकाशवत्तद्दोषैरस्पृष्टमतएव समं सदैव सर्वत्रैकरुपम्। तस्मादेतादृशे ब्रह्मणि ते पण्डिताः स्थिताः अतो न दोषगन्धमात्रमपि तान्स्पृशतीत्यर्थः।",
    "id": 3526,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 223,
    "verse_id": 223
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.20।।समे निर्दोषे ब्रह्मणि स्थितो जीवन्मुक्तिसुखार्थं कीदृशः स्यादित्याकाङ्क्षायामाह  नेति। स्थिरा संशयवर्जिता सर्वभूतेष्वेकः समो निर्दोष आत्मेति बुद्धिर्यस्य। यतोऽसंमूढः संशयमूलभूतेन संमोहेन रहितः। यतस्तत्त्ववित् मोहनिवर्तकतत्तसाक्षात्कारवान्। तदपि कुतः। यतो ब्रह्मणि स्थितः सर्वं विक्षेपकारणं परित्यज्य श्रवणादिना तत्रैव स्थितः। तन्निष्ठ इतियावत्। एतादृशः प्रियः प्राप्य हर्षं न कुर्यात्। अप्रियं प्राप्योद्वेगं न कुर्यात्। एतादृशेनापि मनोनाशवासनाक्षयप्रयत्नेन हर्षविषादाभावत्वे यतितव्यं षष्ठ्यादिभूमिकायै इति सूचनार्थमुभयत्र लिङ्प्रयोगः।",
    "id": 3542,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 224,
    "verse_id": 224
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.21।।किंच विषयसुखस्य ब्रह्मानन्दापेक्षयातितुच्छत्वात् ब्रह्मणि स्थितः। स्पृश्यन्त इति स्पर्शाः शब्दादयो विषयाः तेष्वसक्तः प्रीतिवर्जितः आत्मान्तःकरणं यस्य स आत्मनि त्वंपदलक्ष्ये यत्सुखं तद्विन्दति लभते। स ब्रह्मणि तत्पदलक्ष्ये परमात्मनि योगः समाधिः त्वंपद लक्ष्यस्य तत्पदलक्ष्ये एकत्वापादनं तेन युक्त आत्मान्तः करणमखण्डसाक्षात्कारलक्षणान्तःकरणवृत्तिर्यस्य स सुखं ब्रह्मानन्दमक्षय्यमश्रुते व्याप्नोति तस्मादात्मनि जीवन्नेवाक्षयसुखार्थी क्षणिकाया विषयप्रीतेरिन्द्रियाणि निवर्तयेदित्याशयः। अत्रत्यभाष्यस्य सामान्यरुपतया न व्याख्यानान्तरैर्विरोध इति ध्येयम्।",
    "id": 3558,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 225,
    "verse_id": 225
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.22।।विषयेष्वसक्ततां संपादयेदित्युक्तं तत् भोगानां दुःखरुपत्वप्रतिपादनेन द्रढयति  ये हीति। ये हि यस्माद्विषयेन्द्रियसंस्पर्शेभ्यो जाता भोगास्ते दुःखानामाध्यात्मिकादीनां योनयः कारणानि। अविद्यावृतत्वात्। एवकारात्संसारे सुखस्य गन्धमात्रमपि नास्तीति ज्ञात्वा शुक्तिरजतनिमेभ्यो भोगेभ्यो इन्द्रियाणि निवर्तयेत्। न केवलं दुःख योनय एवापि त्वाद्यन्तवन्तश्च  आदिर्विषयेन्द्रियसंयोगो भोगानामन्तश्च एतद्वियोगएव। तस्माद्बुधो विवेकी दृग्दृश्यतत्त्ववित् तेषु भोगेषु न रमते। तदुक्तं वासिष्ठेसंपदः प्रमदाश्चैव तरङ्गोत्सङ्गभङ्गुराः। कस्तास्वहिफणाच्छत्रच्छायासु रमते बुधः इति। कौन्तेयेति संबोधयन् स्त्रीस्वभावोऽदीर्घदर्श्यत्यन्तमूढ एव भोगेषु रमते इति ध्वनयति। यद्वा विषयेषु रतिरहितायाः कुन्त्याः पुत्रस्त्वं तेषु रन्तुभयोग्योऽसीति सूचयति।",
    "id": 3574,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 226,
    "verse_id": 226
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.23।।अयं च श्रयोमार्गप्रतिपक्षी कष्टतमो दोषः सर्वानर्थप्राप्तिहेतुः दुर्निवार्यश्चेति तत्परिहारे यत्नाधिक्यविधानायाह  शक्नोतीति। यः इहैव जीवन्नेव इन्द्रियगोचरे प्राप्ते इष्टे विषये श्रुयमाणे स्मर्यमाणे वा सुखहेतौ या तृष्णा स कामः। क्रोधश्चैवंभूतेऽनिष्टे विषये द्वेषः। तौ कामक्रोधावुद्भवो यस्य स रोमाञ्चनहृष्टनेत्रवदनलिङ्गोऽन्तःकरणप्रक्षोभरुपः कामोद्भवो वेगः। गात्रप्रकम्पप्रस्वेदसंदष्टौष्ठपुटरक्तनेत्रवक्ततादिलिङग चित्तप्रक्षोभरुपः क्रोधोद्भवो वेगः। तं कामक्रोधोद्भवं शरीरविमोक्षणात्प्रागामरणात् सोढुं प्रसहितुं शक्नोति। मरणसीमाकरणं तु निमित्तानामनन्तत्वात् कामक्रोधोद्भवस्य वेगस्य जीवतोऽवश्यंभावित्वात् यावन्मरणं न विश्वसनीय इति कथनार्थं यः सोढुं श्कनोति स युक्तो योगी सुखी चेह लोके नरः स एव नर इति सूचनार्थ नरपदम्। यत्तु परे मरणादूर्ध्वंविलपन्तीभिर्युवतिभिरालिङ्ग्यमानोऽपि पुत्रादिभिर्दह्यमानोऽपि यथा प्राणाशून्यः कामक्रोधवेगं सहते तथा मरणात्प्राक् जीवन्नेव यः सहते स एव युक्तः सुखी चेत्यर्थः। तदुक्तं वसिष्ठेनप्राणे गते यथा देहः सुखं दुःखं न विन्दति। तथा चेत्प्राणायुक्तोऽपि स कैवल्याश्रमे वसेत् इति तन्मन्दम्। प्राणशून्ये कामक्रोधोद्भववेगस्याभावादत्र तद्दृष्टान्तीकरणस्यानुचितत्वात्।",
    "id": 3590,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 227,
    "verse_id": 227
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.24।।न केवलं कामक्रोधोद्भववेगसहनमात्रेण जीवन्नेव मोक्षं प्राप्नोति अपितु योऽन्तरात्मनि सुखं यस्य स तथा अन्तरेवात्मन्यारमणं क्रीडा यस्य सः। यस्य च स्त्र्यादौ सुखबुद्धिः स तत्रैवारमते। अयं तु यतोऽन्तःसुखोऽतोन्तरारामः। यतोऽन्तरात्मैव प्रकाशो यस्य स आत्मैवैकोऽद्वितीयः। सर्वावस्थासु जाग्रदादिषु स्वप्रकाशः सत्योऽन्यत्सर्वमिन्द्रियविषयादिकं तत्र कल्पितमनृतमतः सुखहीनं दुःखरुपं क्रीडानास्पदमिति बोधवान्। यत्त्वन्तरेव ज्योतिर्द्दृष्टिर्यस्य न गीतनृत्यादिष्विति। तन्न अन्तःसुखोन्तराराम इत्यनयोरम्यतरेणाप्यस्यार्थस्य लाभात्। य एतादृशः स योगी ब्रह्मभूतः सन्नपि ब्रह्मनिर्वाणं ब्रह्मनिर्वृतिं। ब्रह्मानन्दमिति यावत्। गच्छति प्राप्नोति प्राप्तमेव विस्मृतग्रैवेयकमिव प्राप्नोति।ब्रह्मैव सन्ब्राह्माप्येति इति श्रुतेःअवस्थितेरिति काशकृत्स्त्रः इतिन्यायाच्चास्यैव परमात्मनोऽनेनापि विज्ञानात्मभावेनावस्थानादुपपन्नमिदमभेदेनोपक्रमणमिति काशकृत्स्त्र आचार्यो मन्यते। तथाच ब्राह्मणंअनेन जीवेनात्मनाऽनुप्रविश्य नामरुपे व्याकरवाणि इति एवंजातीयकं परस्यैवात्मनो जीवभावेनावस्थानं दर्शयतीति तदर्थः।",
    "id": 3606,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 228,
    "verse_id": 228
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.25।।ब्रह्मनिर्वाणप्राप्तिहेतोर्ज्ञानस्य साधनान्तराण्याह  लभन्त इति। ऋषयः सूक्ष्मतत्त्वदर्शिनःदृश्यते त्वग्र्यया बुद्य्धा सूक्ष्मया सूक्ष्मदर्शिभिः इति श्रुतेः। ब्रह्म निर्वाणं लभन्त इत्यन्वयः।ज्ञानमुत्पद्यते पुंसां क्षयात्पापस्य कर्मणः इचिवचनमनुरुध्याह। निष्कामकर्मणा ईश्वराराधनलक्षणेन क्षीणपापाःआत्मा वा अरे द्रष्टव्यः श्रोतव्यो मन्तव्यो निदिध्यासितव्यः इत्यात्मदर्शनसाधनं श्रवणादिकं कथयन्तीं श्रुतिमनुरुध्याह। श्रवणेन मननेन च च्छिन्नद्वैधाः च्छिन्नसंशयाः यतात्मानः संयतानि समनस्कानीन्द्रियाणि यैस्ते। अनेन विजातीयप्रत्ययतिरस्कारपुरःसरसजातीयप्रत्ययप्रवाहीकरणात्मकं निदिध्यासनमुक्तम्। एतादृशानां लक्षणमाह। सर्वेषां भूतानां हिते अनुकूले रताः। अहिंसका इत्यर्थः।",
    "id": 3622,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 229,
    "verse_id": 229
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.26।।पूर्वं कामक्रोधोद्भवो वेगः सोढव्य इत्युक्तं इदानीं तावेव त्याज्यवित्याह। कामक्रोधाभ्यां वियुक्तानां यतीनां संन्यासिनां संयतचित्तात्मनां विदितात्मतत्त्वानां ब्रह्मनिर्वाणमभितः उभयतो जीवतां मृतानां च वर्तते।",
    "id": 3638,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 230,
    "verse_id": 230
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.27।।एवं तत्त्वज्ञाननिष्ठानां यतीनां सद्योमुक्तिरुक्त्वा कर्मयोगिनं च सत्त्वशुद्य्धादिक्रमेण। अथेदानीं ध्यानयोगस्य सम्यग्दर्शनान्तरङ्गासाधनस्य षष्ठाध्या ये विस्तरेण वक्ष्यमाणस्य सूत्रस्थानीयांस्त्रीन्श्लोकानाह। स्पर्शान् शब्दादीन्बाह्यानेव श्रोत्रादिद्वारेण अन्तर्बुद्धौ प्रविष्टन्विषयान् अचिन्तनेन बहिःकृत्वा चक्षुश्चैव भ्रुवोरन्तरे कृत्वा तथा प्राणपानौ नासाभ्यन्तरचारिणौ समौ कृत्वा।",
    "id": 3654,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 231,
    "verse_id": 231
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.28।।यतानि संयतानि इन्द्रियादीनि येन स मुनिर्मननशीलः मोक्ष एव परमयनं परा गतिर्यस्य स मोक्षपरायणो मुमुक्षुः विगता इच्छादयो यस्मात्स य एवं वर्तते स मुमुक्षुरेव न तस्य मोक्षादन्यत्कर्तव्यमस्ति स्पर्शान्कृत्वा बहिर्बाह्यान् मोक्षपरायण इत्यनेन वैराग्यान्मुमुक्षुरधिकारी कथितः। चक्षुश्चैवान्तरे भ्रुवोरित्यनेनासनजयेन लयविक्षेपराहित्यमुक्तम्। प्राणेत्यादिना प्राणायामो निरुपितः। स्पर्शान्कृत्वा बहिर्बाह्यानित्यनेनैवअहिंसासत्यास्तेयब्रह्मचर्यापरिग्रहा यमाः इतिसूत्रोक्ता यमाः।शौचसंतोषतपःस्वाध्यायेश्वरप्रणिधानानि नियमाः इति सूत्रोक्ता नियमाश्च प्रदर्शिताः। यतेन्द्रिय इति प्रत्याहारः यतमना इति धारणाध्याने यतबुद्धिरिति समाधिकथितः विगतेच्छाभक्रोध इति मोक्षपरायणस्य योगिनः स्वरुपनिरुपणमिति विवेकः।",
    "id": 3670,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 232,
    "verse_id": 232
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।5.29।।एवं द्वाभ्यां ध्यानयोगं सूत्रयित्वाऽन्ते मुक्त एव स इत्युक्तं तत्किं साक्षाज्ज्ञानं विनैव मोक्षसाधनमुत ज्ञानद्वारेणेति संशयनिवृत्तयेतमेव विदित्वाति मृत्युमेति नान्यः पन्था विद्यतेऽयनायज्ञानदेव तु कैवल्यंऋते ज्ञानान्न मोक्षः इत्यादिश्रुत्यनुरोधेन द्वितीयपक्षं सिद्धान्तयति। तृतीयेन भोक्तारं यज्ञानां तपसां च कर्तृरुपेण देवतारुपेण च सर्वेषां ब्रह्मादिस्थावरपर्यन्तानां महान्तरमीश्वरं सर्वभूतानां सुहृदं सर्वप्राणिनां प्रत्युपकार निरपेक्षतया उपकारिणं सर्वभूतानां हृदयस्थं मां नारायणमात्मत्वेन ज्ञात्वा शान्तिं सर्वसंसारोपरतिं मोक्षाख्यामृच्छति प्राप्नोति। यत्तु चतुर्विशतिश्लोकव्याख्यानानन्तरं एवं मुक्त उक्तः। मुमुक्षवस्त्रिविधाः श्रवणमनननिदिध्यासनरताः तेषु श्रवणनिरतो द्वितीयश्लोकेनोच्यते लभन्त इति अथ मनननिरतस्तृतीयश्लोकेनोच्यते कामेति अवशिष्टश्लोकद्वयेन निदिध्यासननिरत उच्यते स्पर्शानितीति वर्णयन्ति तच्चिन्त्यम्। लभन्ते ब्रह्म निर्वाणमिति मोक्षलाभस्य श्रवणमात्रेणानुपपत्तेः द्वारकल्पनाया गौणत्वकल्पनस्य च सतिसंभवेऽन्याय्यत्वात्। विदितात्मनामित्यस्य षष्ठाध्यायसूत्रस्थानीयस्य प्राणेत्यादिना स्पष्टतया प्रतीयमानस्य ध्यानयोगस्य च बाधकप्रसङ्गादितिदिक्। तदनेन पञ्चमाध्यायेनाशुद्धचित्तेन कृताज्ज्ञानिष्ठारहितात्संन्यासात्कर्मयोगस्य चित्तशुद्य्धादिसंपादकस्य श्रैष्ठ्यमुक्त्वा शुद्धचित्तस्य संन्यासिनाः शमदमादिसंपन्नस्य कामाद्युद्भवं वेगमिहैव सोढुं शक्तस्य योगाधिकृतस्य त्वंपदार्थाभिज्ञस्य परमात्मानं प्रत्यक्त्वेन जानतो मुक्तिरित्युक्तम्। इति श्रीपरमहंसपरिव्राजकाचार्यश्रीबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचितायां श्रीगीताभाष्योत्कर्षदीपिकायां पञ्चमोऽध्यायः।।5।।",
    "id": 3686,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 233,
    "verse_id": 233
  }
]