[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.1।।गीताभाष्यप्राकाशेन जगदुद्धारकौ परौ। वन्दे परस्परात्मानौ देवौ श्रीकृष्णशंकरौ।।यः शास्त्रविधिमुत्सृत्य?तस्माच्छास्त्रं प्रमाणं ते इति भगवद्वाक्यात् ये शास्त्रविधिं परित्यज्य कामकारतः प्रवृत्तास्ते नास्तिका असुराः? ये तु शास्त्रविधिमनुरुध्य विहितानुष्ठानाय प्रतिषिद्धप्रहाणाय च श्रद्दधानतया प्रवृत्तास्ते आस्तिकाः सुरा इति ज्ञात्वा श्रद्धावतां शास्त्रानबिज्ञानां निष्ठां जिज्ञासुरर्जुन उवाच। ये केचिदसुराणां देवानां च विशेषणैरविशेषिताः शास्त्रविधिं श्रुतिस्भृत्यादिशास्त्रविधानमुत्सृज्यालस्यादिनाऽपश्यन्तो वृद्धव्यवहारादेव श्रद्धया आस्तिक्यबुद्य्धान्विताः संयुक्ताः सन्तो देवादीन्यजन्ति पूजयन्ति। ये तु किंचिच्छास्त्रविधिमुपलभमाना एवाश्रद्धधानतया तमुत्सृज्यायथाविधि देवादीन्पूजयन्ति तेत्र न गृह्यन्ते। श्रद्धयान्विता इति विशेणात्। तेषामेवंभूतानां निष्ठा तु का किं सत्त्वमवस्थानं श्रद्धायाः सात्त्विकत्वात्। आहो रजः किंवा तमः। क्लेशबुद्य्धा आलस्येन च शास्त्रादर्शनस्य राजसतामसत्वात्। एतदुक्तं भवति। या तेषां देवादिविषया पूजा सा किं सात्त्विकी आहोस्विद्राजस्युत तामसीति?कृषिर्भूवाचकः शब्दोण्श्च निर्वृतिवाचकः। तयोकैक्यं परं ब्रह्म कृष्ण इत्यभिधीयते इति निरुक्तमभिप्रेत्य सर्वत्र सत्तास्फूरर्त्यादिना स्थितस्य परमात्मनस्तव किंचिदप्यविदितं न भवतीति सूचयन्संबोधयति -- कृष्णेति। मम संशयापकर्षणेति वा संबोधनार्थः।",
    "id": 9494,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 596,
    "verse_id": 596
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.2।।प्रश्नानुरुपमुत्तरं  श्रीभगवानुवाच। त्रिविधा त्रिप्रकारा श्रद्धा भवति? ययान्वितानां निष्ठां त्वं पृच्छसि सा देहिनं देहवतां जीवानां स्वभावजा। जन्मान्तरकृतधर्माधर्मादिसंस्कारो मरणकालेऽभिव्यक्तः स्वभाव उच्यते। तस्माज्जाता जीवानां त्रिविधात्स्वभावाज्जातत्वात् श्रद्धा त्रिविधा भवतीत्यर्थः। या तु अस्वभावजा असूनामभावोऽस्वभावः मरणमित्यर्थस्तस्मिन्समीपे सति जाता। मरणसमये व्यस्तानां समस्तानां वा गुणानामुद्भवे जन्मान्तरे तत्संस्कारवशात्तत्तद्गुणाधिक एव भवतीति व्यवस्था कारणमितीतरेषां व्याख्या। सा तुमुखमस्तीत वक्त्व्यं इतिन्यायविजृम्बितत्वादुपेक्ष्या। श्रद्धायास्त्रैविध्यमाह। एवं त्रिविधां तां श्रद्धां भयोच्यमानां श्रुणु।",
    "id": 9510,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 597,
    "verse_id": 597
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.3।।प्राचीनकर्मोद्वोधिता त्रिविधा वासना स्वभावशब्दिता त्रिविधायाः श्रद्धायाः निमित्तमित्युक्तम्। इदानीं तस्या उपादानानुरुपत्वेन त्रैविध्यं ज्ञापयन् तन्मयस्य पुरुषस्य त्रैविध्यं ज्ञापयति -- सत्त्वानुरुपेति। सर्वस्य प्राणिजातस्य सत्त्वानुरुपा सात्त्विकादिसंस्कारोपेतान्तःकरणानुरुपा त्रिविधसंस्कारोपेतचित्तोपादाना श्रद्धा त्रिविधा भवतीत्यर्थः। श्रद्धामयः श्रद्धाप्रायोऽयं पुरुषो जीवः कथं यो यच्छ्रद्धः जीवस्य या श्रद्धा स यच्छ्रद्धः स एव स श्रद्धानुरुप एव स जीवः। श्रद्धायास्त्रैविध्यात्तन्मयो जीवोऽपि त्रिविध इत्यर्थः। यथा त्वं भरतवंशोद्भवत्वाद्भारतस्तथेति संबोधनाशयः।",
    "id": 9526,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 598,
    "verse_id": 598
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.4।।एवं श्रद्धायाश्त्रैविध्येन पुरुषाणां त्रैविध्यं निरुप्य यथोक्तानां पुरुषाणां सत्त्वादिनिष्ठा कथं ज्ञातुं शक्येत्याकाङ्क्षापनुपत्तये देवादिपूजारुपकार्येण लिङ्गेन सानुमेयेत्याशयेनाह -- यजन्त इति। सात्त्विका सात्त्विकश्रद्धामयाः सत्त्वनिष्ठाः देवान्वस्वादीन्सात्त्विकान्यजन्ते पूजयन्ति। राजसाः कुबेरनिऋतिप्रमुखान्यक्षरक्षांसि राजसान्यजन्ते। अन्ये तामसा जना प्रेतान्। विप्रादयः स्वधर्मात्प्रच्युता देहपातादूर्ध्वं वायवीयं देहमापन्ना उल्कामुखकटपूतनादिसंज्ञाः प्रेता भवन्तीति मनूक्तान्पिशाचविशेषान् वा भूतगणांश्च सप्तमातृकादींश्च तामसान्यजन्ते। एवं पूजात्रैविध्येन जीवानां निष्ठात्रैविध्यं ज्ञातव्यमित्यर्थः।",
    "id": 9542,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 599,
    "verse_id": 599
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.5।।एवं कार्यतो निर्णीतानां सत्त्वादिनिष्ठानां मध्ये देवपूजादितत्परस्य सत्त्वनिष्ठस्य दौर्लभ्यं रजस्तमोनिष्ठानां बाहुल्यं च ज्ञापयितुं आह। अशास्त्रविहितं शास्त्रविहितं श्रुतिस्मृत्यादिरुपेण शास्त्रेण विहितं न भवति तत्? शास्त्रं न भवतीत्यशास्त्रं तेन बुद्धाद्यागमेन बोधितमिति वा। घोरं प्राणिनामात्मनश्च पीडाकरं तपो ये जनास्तप्यन्ते निर्वर्तयन्ति। जनान्विशिनष्टि। दम्भाहंकारसंयुक्ताः दम्भो धर्मध्वजित्वं? अहंकारोऽहमेव सर्वोत्तम इति दुरभिमानस्ताभ्यां सम्यग्युक्ताः। कामरागबलान्विताः कामो विषयाभिलाषः कामस्य कारणीभूतो विषयाभिरञ्जनात्मको रागः कामरागाभ्यां कृतं बलं विषयसंपादनोत्साहस्तेनान्विताः? कामरागबलैरन्विता इति वा।",
    "id": 9558,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 600,
    "verse_id": 600
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.6।।रजोनिष्टान्प्राधान्येन प्रदर्शय तमोनिष्टान्प्राधान्येन विशिनष्टि -- कर्शयन्त इति। शरीरस्थं भूतग्रामं करणसमुदायरुपेण परिणतं कर्शयन्तः कृशीकुर्वन्तः यतोऽचेतसोऽविवेकिनो मूढाः मां चैव तत्कर्मबुद्धिसाक्षिभूतमन्तःशरीरस्थं कर्शयन्तो मदनुशासनातिक्रमणं कुर्वन्तो भोक्तृरुपेणान्तःशरीरस्थम्। भोग्यस्य शरीरस्य कर्शनेन कृशीकुर्वन्त इति तु भोग्यस्य कृशीकरणेनापि निरवयवस्य भोक्तुः वास्तवं कार्श्यं न संभवतीत्यभिप्रेत्याचार्यैः नोक्तम्। य एवंविधास्तान् आसुरो निश्चयो येषां ते आसुरनिश्चयाः तान्परिहरणार्थं विद्धि विजानीहीति करुणानिधिर्भगवानुपदिशति।",
    "id": 9574,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 601,
    "verse_id": 601
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.7।।तत्तदाहरेषु प्रीत्यतिरेकेण सात्त्वित्वादिकं यज्ञादीनामपि सत्त्वादिगुणभेदेन त्रिविधात्वं च बुद्ध्वा सात्त्विका आहारादयो ग्राह्याः राजसास्तमसाश्च परिवर्ज्या इति बोधयितुमारभते -- आहार इत्यादिना। आह्नियते इत्याहारो भक्ष्यादिरुपः सर्वस्य सात्त्विकादिभेदभिन्नस्य प्राणिजातस्य भोक्तुराहारोऽपि त्रिविधस्त्रिप्रकारः प्रिय इष्टो भवति। तथा यज्ञस्त्रिविधः तथा दानं तेषामाहारादिनामिमं वक्ष्यमाणं भेदं शृणु।",
    "id": 9590,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 602,
    "verse_id": 602
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.8।।तत्र सात्त्विकप्रीतिविषयानाहारानादावुदाहरति -- आयुरिति। आयुश्चिरजीवनं? सत्त्वमन्तःकरणधैर्यत्साहात्मकं? बलं कार्यकरणे शरीरसामर्थ्यं? आरोग्यं नीरोगता? सुखमन्तराह्लादः दर्शनमात्रेण संतोषजन्यः? प्रीतिः परेषामभिसंपन्नानां दर्शनात्परमो हर्षोऽभिरुचिर्वा। यद्वा प्रीतिस्तृप्तिजन्या प्रसन्नता। आयुःसत्त्वबलारोग्यसुखप्रीतीनां विवर्धना विशेषेण वृद्धिकाराः? रस्याः रसोपेताः शर्करादयः? स्त्रिग्धाः स्नेहवन्तो दुग्धादयः? स्थिराः देहे चिरकालस्थायिनः चिरतरशीरोपकारहेतवः? हृद्याः दृष्टादृष्टदोषशून्या हृदयप्रियाः एवंविदा आहाराः सात्त्विकस्य प्रियाः इष्टाः। एतादृशाहारप्रीतिमन्तः सात्त्विकाः ज्ञेयाः सात्त्विकत्वमभिलषद्भिश्चैत्  आदेया इत्यर्थः।",
    "id": 9606,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 603,
    "verse_id": 603
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.9।।राजसप्रियाहारानुदाहरति -- कट्विति। अतिशब्दः कट्वादिषु सर्वेषु संबन्धनीयः। अतिकतुर्निम्बादिः? अत्यम्लं जम्बीरादि? अतिलवणं बहुक्षप्तिसैन्धवादि? अत्युष्णं मुखादिदाहकं? अतितीक्ष्णं मरीचादि? अतिरुक्षः स्नेहलेशेनापि? अत्यम्लं जम्बीरादि? अतिलवणं बहुक्षिप्तसैन्यवादि? अत्युष्णं मुखादिदाहकं? अतितीक्ष्णं मरीचादि? अतिरुक्षः स्नेहलेशेनापि रहितः कङ्गुकोद्रवादिः? अतिविदाही संतापकः सर्षपादिः? एवंविधा अतिकट्वादयो दुःखं तात्कालिकी पीडा? पश्चादुत्पन्नरोगे तज्जन्यं दौर्म नस्यं शोकः आमयो रोगः तान्प्रयच्छन्तीति दुःखशोकामयप्रदाः आहारा राजसप्रिया राजसस्येष्टा एतादृशाहारप्रतिमन्तो राजसा ज्ञातव्याः श्रेयोर्थिभिश्चैवंविधा आहाराः परिहरणीया इत्यर्थः।",
    "id": 9622,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 604,
    "verse_id": 604
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.10।।तामसप्रीतिविषयं भोजनमुदाहरति। यातयामं मन्पक्कं निर्वीर्यस्य गतरसपदेनोक्तत्वात्। यातो यामः प्रहरो यस्य पक्कस्योदनादेः तद्यातयाममिति तु पाकानन्तरं किंचित्कालातिक्रान्त्या निर्वीर्यतां प्राप्तन्नं यातयाममुच्यते नतु याममात्रातिक्रान्त्या। एतएवायातयामत्वं वेदानामपि विशेषणं संगच्छत इत्याभिप्रेत्याचार्यैर्न व्याख्यातम्। गतरसं रसविमुक्तं निर्वीर्यमोदनादि। पूतिर्दुर्गन्धि लशुनपलाण्डावदि? पर्युषितं स्नेहानक्तं पक्कंसत् रात्र्यभिप्रेत्याचार्यैर्न च?अन्न पर्युषितं भोज्यं स्नेहाक्तं चिरसंस्थितम् इति याज्ञवल्क्यस्मृत्या स्नेहाक्तस्य चिरसंस्थितस्याप्यन्नस्य भक्ष्यवत्वप्रतिपादनात्। उच्छिष्टं स्वपरभुक्तावशिष्टमपि चेति वैद्यकशास्त्रोक्तमपथ्यं समुच्चीयते। अमेध्यमपवित्रज्ञार्ह कलञ्चकलिङ्गादि ईदृशं भोजनं तामसस्य प्रियमिष्टम्। एवंविधभोजनप्रीतिमन्तस्तामसा ज्ञेयाः श्रेयोर्थिभिश्च तामसं भोजनं हेयमित्यर्थः। तामसभोजनकृतदोषास्तु प्रसिद्धत्वादसंख्यत्वाच्च नोक्ताः।",
    "id": 9638,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 605,
    "verse_id": 605
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.11।।एवमाहारत्रैक्िध्यं विभज्य क्रमप्राप्तं यज्ञत्रैविध्यं विभजन्नादावुपादेयं सात्त्विकं यज्ञमाह। अफलाकाङ्क्षिभिः फलकाङ्क्षावर्जितैरग्निष्टोंमादिः विधिदृष्टः शास्त्रचोदनादृष्टो यो यज्ञो यष्टव्यमेव यज्ञस्वरुपनिर्वर्तनमेव कर्तव्यमिति बुद्य्धा मनःसामधाय नानेन पुरुषार्थो मम कर्तव्य इति निश्चित्येज्यते निर्वर्त्यते स सात्त्विको यज्ञ उच्यते। स एव श्रेयोर्थिभिरुपादेय इत्यर्थः।",
    "id": 9654,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 606,
    "verse_id": 606
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.12।।राजसं यज्ञं ज्ञापयति -- अभिसंधाय तु फलं स्वर्गादिफलमुद्दिश्य दम्भार्थमपि चैव इह धार्मिकत्वख्यापनार्थं च यदिज्यते यद्यजनं क्रियते तं यज्ञं राजसं रजसा निवृत्तं परिहरणार्थ विद्धि जानिहि। भरतश्रेष्ठेति संबोधयन् राजसयज्ञे तव योग्यता नास्तीति सूचयति।",
    "id": 9670,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 607,
    "verse_id": 607
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.13।।एवं फलाभिसंधिपूर्वकमनुष्ठीयमानत्वात् चित्तशुद्य्धजनकत्वेऽपि यथाशास्त्रमनुष्ठीयमानत्वात् स्वर्गादिफलोत्पादकं लोके धार्मिकत्वाख्यातिकरं च राजसयज्ञमुक्त्वा दृष्टादृष्टफलशून्यमयथाशास्त्रमनुष्ठीयमानं सर्वथा हेयं तामसं यज्ञमाह -- विधिहीनं यथाचोदितविपरीतं शास्त्रोक्तविधितो विपर्ययेणानुष्ठीयमानं? असृष्टान्नं ब्राह्मणेभ्यो न सृष्टं न निष्पादितमन्नं यस्मिस्तं? मन्त्रहीनं स्वरतो वर्णतश्च मन्त्रैर्वियुक्तं? मन्त्रैर्वियुक्तं? अदक्षिणं यथोक्तदक्षिणावर्जितं श्रद्धया भक्त्यास्तिक्यलक्षणया विरहितं यज्ञं तामसं परिचक्षते शिष्टाः कथयन्ति।",
    "id": 9686,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 608,
    "verse_id": 608
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.14।।एवं हानादानार्थ यज्ञत्रैविध्यं विभज्य तपसः सात्त्विकादिभावं निरुपयितुं सर्वस्य तस्य त्रिविधं स्वरुपं प्रथममाह त्रिभिः। देवाः ब्रह्मविष्णुशिवादयः? द्विजाः पूज्यत्वात् द्विजोत्तमाः? गुरवः पित्राचार्यादयः? प्राज्ञाः पण्डिताः विदितवेद्याः तेषां,प्रणामशुश्रूषादिना पूजनम्? शौचं मृज्जलाभ्यां शरीरशोधनं? आर्जवं ऋजुत्वं विहितनिषिद्धयोरेकरुपप्रवृत्तिनिवृत्तित्वम्? ब्रह्मचर्यं प्रतिषिद्धमैथुनासमाचरणम्? अहिंसा प्राणिनामपीडनम्। चकालोऽस्तेयादिसमुच्चयार्थः। शरीरनिर्वर्त्यं शारीरं शरीरप्रधानैः सर्वैरेव कर्त्रादिभिः साध्यं शारीरं तप उच्यते।अधिष्ठानं तथा कर्ता करणं च पृथग्विधम्। विविधाश्च पृथक्टेष्टा दैवं चैवात्र पञ्चमम्।।शरीरवाङ्गनोभिर्यत्कर्म प्रारभते नरः। न्याध्यं वा विपरीतं वा पञ्चैते तस्य हेतवः इति वक्ष्यमाणत्वात्।",
    "id": 9702,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 609,
    "verse_id": 609
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.15।।शारीरं तप उक्त्वा वाक्प्रधानैः कर्त्रादिभिः साध्यं तदाह -- अनुद्वेगकरमिति। कस्याप्युद्वेगकरं दुःखजनकं न भवतीति तत् सत्यं यथादृष्टार्थप्रतिपादकं प्रियं दृष्टार्थं उच्चारणकाले श्रोतुः श्रुतिसुखं? हितमदृष्टार्थं परिणामपथ्यं विशेषणधर्माणामनुद्वेगकरत्वादीनां विशेष्येण वाक्येन समुच्चितानां परस्परसमुच्चयद्योतनार्थश्चकारः। सत्यप्रियहितानुद्वेगकरत्वानामन्यतमेन द्वाभ्यां त्रिभिर्वा हीनतारहितं सत्यत्वादिविशेषणचतुष्टयेन विशिष्टं वाक्यं यथा -- शान्तो भव वत्स स्वाध्यायं योगं चानुतिष्ठ तथा ते श्रेयोभविष्यतीति। स्वाध्यायाभ्यसनं चैव प्राङ्युखत्वं पवित्रपाणित्वमित्यादिविधानमनतिक्रम्य स्वाध्यायस्यावर्तनं च वाङ्गयं वाक्प्राचुर्येण प्रस्तुतास्मिन्निति वाङ्ग्यं वाक्प्रधानमित्यर्थः।",
    "id": 9718,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 610,
    "verse_id": 610
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.16।।एवं वाक्प्रधानं तप उक्त्वा मनःप्रधानं तदाह -- मनःप्रसादो मनसः शान्तिः स्वच्छतापदनं चिन्ताव्याकुलत्वादिहीनतासंपादनमितियावत्? सौम्यत्वं? सुखादिप्रसादकार्यगम्यं सौमनस्यं? मौनं वाक्यसंयमस्य मनसः संयमपूर्वकत्वात्। वाग्विषयो मनसः संयमो मौनं? सर्वतः समान्यरुपो मनोनिरोध आत्मविनिग्रह इति विशेषः। ननु मुनेर्भावो मौनमेकाग्रतया आत्मचिन्तनं निदिध्यासनाख्यमिति मौनशब्दार्थ आचार्यैः कुतो न दर्शित इतिचेत्त्वदुक्तमुनि भावस्य राजसत्वाद्यभावेन राजसतामसतपोभ्यामस्याग्रहणापत्तेरिति गृहाण। भावसंशुद्धिः परैर्व्यवहारकालेऽमायावित्त्वम्। यत्तु भावस्य हृदयस्य शुद्धिः कामक्रोधलोभादिमलनिवृत्तिः पुनरशुद्य्धुत्पादराहित्येन सम्यक्त्वेन विशिष्टा सा भावसंशुद्धिरित तन्नोपादेयमाचार्यैरनुक्तत्वात्। राजसे तामसे च तपस्येतादृशभावसंशुद्धेरसंभवाच्च इत्येतत्तपो मानसं मनसा प्रधानेन निर्वर्त्यमुच्यते।",
    "id": 9734,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 611,
    "verse_id": 611
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.17।।यथोक्तं कायिकादिभेदेन त्रिविधं तपस्तप्तं सात्त्विकादिभेदेन कथं त्रिविधं भवतीत्याकाङ्क्षायां तत्रैविध्यं प्रदर्शयन्नादौ सात्त्विकं तदाह -- श्रद्धयेति। तत्पूर्वोक्तं कायिकवाचिकमानसभेदेन त्रिविधं श्रद्धया आस्तिक्यबुद्य्धा परयोत्कृष्टया भक्तियुक्तया अफलाकाङ्क्षिभिः फलाकाङ्क्षावर्जितैर्युक्तैः समाहितैः सिद्य्धसिद्य्धोर्निकारैर्नरैरनुष्ठातृभिः तप्तमनुष्ठितं सात्त्विकं परिचक्षते शिष्टाः कथयन्ति।",
    "id": 9750,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 612,
    "verse_id": 612
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.18।।सात्त्विकं तप उदाहृत्य राजसं तदुदाहरति। सत्कारः साधुरयं तपस्वीत्येवं स्तुतिरुपः साधुकारः। मानो माननं प्रत्युत्थानाभिवादनादि। पूजा पादप्रक्षालनार्चनान्नधनाद्यनाद्यर्पणादि तदर्थं। दम्भेन चैव नास्तिक्येन केवलधर्मध्वजित्वेन यत्तपः क्रियते तदिहास्मिन्नेव लोके सत्कारादिफलप्रदं राजसं प्रोक्तं कथितम्। चलं क्षणिकफलमध्रुवमनियतफलं? यद्वा चलं कादाचित्कफलं दाम्भिकोऽयमित्यापरिज्ञानकाले कस्मिंश्चित्सत्कारादिफलप्रदं नतु सर्वदेतियवात्। अतएवाध्रुवं सत्कारादिप्राप्तिपर्यन्तं स्थायि नतु सदैवेत्यर्थः।",
    "id": 9766,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 613,
    "verse_id": 613
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.19।।एवं राजसं तप उक्त्वा तामसं तदाह। मूढग्राहेण अविवेकनिश्चयेन यद्येते तपश्चरन्ति तर्ह्यहमप्येतत्तपसोऽधिकं करिष्यामीत्येवमादिरुपेणात्मनः पीडया परस्योत्सादनार्थं वा एतादृशोऽयं कायिकवाचिकमानसतपोयुक्तोऽतोऽस्याज्ञापालनेनास्मदीयं कार्यं सर्वं सेत्स्यतीति बुद्धिं राजादीनामुत्पाद्य परस्य शत्रोर्नाशार्थं वा यत्तपः क्रियते तत्तामसमुदाहृतं शिष्टैः।",
    "id": 9782,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 614,
    "verse_id": 614
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.20।।एवं तपस्त्रैविध्यं विभज्य क्रमप्राप्तं दानत्रैविध्यं विभजन्नादौ सात्त्विकं दानमुदाहरति। दातव्यमित्येवं मनः कृत्वा यद्दानं देयवस्तु दीयतेऽनुपकारिणे प्रत्युपकारासमर्थायापि निरपेक्षं दीयते पुण्य देशे कुरुक्षेत्रादौ काले संक्रान्यत्यादौ पात्रे च यद्दानं समर्पणं षडङ्गविद्वेदपारगे इत्यादौ तद्दानं सात्त्विकं स्मृतम्। तथाच प्रथमदानशब्दः कर्मव्यत्पत्त्या देयवस्तुपरः। चकारनुकृष्टस्तु भावव्युत्पत्त्या समर्पणपरः। तेन यो देयद्रव्यवाची द्वितीयान्तस्तत्संयोगात्संप्रदाने चतुर्थ्यपेक्षा। द्वितीयस्तु त्यागवाची प्रथमान्तः। तेन तत्र पात्रभूते पुंसि न चतुर्थ्यर्थे सप्तमी। कीदृशायानुपकारिणे  दीयते पात्राय च विद्यातपोयुक्ताय च पात्रे कर्मविभक्त्यभावेनाप्रवृत्तेः एतेन पात्रे चेति चतुर्थ्यर्थे सप्तमी। कीदृशायानुपकारिणे दीयते पात्राय च विद्यातपोयुक्ताय च पात्रे रक्षकायेति वा विद्यातपोभ्यामात्मनो दातुश्च पालनक्षमएव प्रतिगृह्णीयादिति शास्त्रादिति कल्पनं व्यर्थमेवेति बोध्यम्।",
    "id": 9798,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 615,
    "verse_id": 615
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.21।।सात्त्विकं दानमुक्त्वा राजसं तदाह -- यत्तु प्रत्युपकारार्थं कालन्तरे त्वयं मां प्रत्युपकरिष्यतीत्येवं दृष्टार्थं फलमुद्दिश्यास्य दानस्यादृष्टस्वर्गादिफलं मे भविष्यतीति तद्वोद्दिश्य पुनर्दीयते च परिक्लिष्टं खेदसंयुक्तं कथमेतवाद्दीयत इति पश्चात्तापयुक्तं यथा स्यादित्येवं च तद्राजसमुदाहृतम्।",
    "id": 9814,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 616,
    "verse_id": 616
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.22।।राजसं दानमुक्त्वा तामसं तदुदाहरति -- अदेशकालेऽपुण्यदेशे म्लेच्छाशुच्यादिसंकीर्णे अकाले अपुण्यहेतुत्वेन प्रख्यातेऽशौचकाले संक्रान्यत्यादिविशेषरहिते वा अपात्रेभ्यश्च मूर्खनटतस्कादिभ्यो देशादिसंपत्तावपि प्रियवचनपादप्रक्षालनपूजादिसत्काररहितमवज्ञातं पात्रपरिभवयुक्तं च यद्दानं तद्दानं तामसमुदाहृतम्।",
    "id": 9830,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 617,
    "verse_id": 617
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.23।।एवं आहारादीनां वैगुण्ये कथं परिहारः स्यादित्याकाङ्क्षायां तेषां साद्गुण्यकरणाय करुणानिधिर्मगवान्प्रायाश्चित्तमुपदिशति। ऊँतत्सदिति एष निर्देषः निर्दिश्यतेऽनेनेति निर्देशो ब्रह्मणस्त्रिविधो नामनिर्देशः ऊँमिति ब्रह्म? तत्त्वमसि? सदेव सोम्येत्यादिवेदान्तेषु ब्रह्मविद्धिः स्मृतश्चिन्तितः यज्ञादिसाद्गुण्यसिद्य्धर्थ अवश्यमिदं प्रायश्चित्तमनुष्ठेयमिति बोधनाय निर्देशं स्तौति। ब्राह्मणाः कर्तारो द्विजाः वेदाः करणानि यज्ञाः कर्माणि पुरा पूर्वं प्रजापतिना तेन निर्देशन विहता निर्मिताः। तथाच कर्त्रादीनां त्रयाणमपि कारणभूतात्वादस्य वैगुण्यनिवारकत्वं युक्तमेवेति भावः।",
    "id": 9846,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 618,
    "verse_id": 618
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.24।।यस्मार्देतस्सदिति ब्रह्मणो निर्देशो यस्माच्च ब्राह्णादीनां कारणं तस्मादोमित्युदाहृत्योच्चार्य ब्रह्मवादिनां वेदवादिनां यज्ञदानतपःक्रियाः विधानोक्ताः शास्त्रचोदिताः सततं सर्वदा प्रवर्तन्ते।",
    "id": 9862,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 619,
    "verse_id": 619
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.25।।ओमिति नाम्नो विनियोगमुक्त्वा तदित्यस्य विनियोगमाह -- तदिति। फलमनभिसंधाय मोक्षकाङ्क्षिभिः मुमुक्षुभिः यज्ञतपः क्रिया दानक्रियाश्च विविधाः क्षेत्रहिरण्यप्रदानादिलक्षणाः तदिति ब्रह्माभिधानमुच्चार्य क्रियन्ते निर्वर्त्यन्ते।",
    "id": 9878,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 620,
    "verse_id": 620
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.26।।तृतीयनाम्नो विनियोगमाह द्वाभ्यां -- सदिति। सतः सद्भावे यथाऽविद्यमानस्य पुत्रस्य जन्म तथा साधुभावेऽसदृत्तस्यासाधोः सदृत्तिता साधुमावस्तस्मिन्साधुभावे च सदित्येतत् ब्रह्मणोऽभिधानं प्रयुज्यतेऽभिधीयते। तथा प्रश्ते कर्मणि विवाहादौ च स सच्छब्दः प्रयुज्यते? पृथापुत्रे पार्थशब्दो यथेति सचयन्नाह -- पार्थेति।",
    "id": 9894,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 621,
    "verse_id": 621
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.27।।यज्ञे यज्ञकर्मणि या स्तिथिस्तथा तपसि या स्थितिः दाने च या स्थितिः सा च विद्वद्भिः सदित्युच्यते। तदर्थीयं  यज्ञदानतपोर्थीयं अथवा यस्याभिधानत्रयं प्रकृतं तदर्थीयमीश्वरार्थीयमित्येतत्सदित्येवाभिधीयते। तदेतद्यज्ञतपआदिकर्म असात्त्विकं विगुणमभक्तिपूर्वकमपि ब्रह्मणोऽभिधानत्रयेण सात्त्विकं सगुणं सभिक्तकं संपादितं भवत्यतोऽवश्यमोंतत्सदिति ब्रह्मणोऽभिधानत्रयमुदाहृत्य यज्ञादि प्रवर्तननीयमिति प्रकरणार्थः।",
    "id": 9910,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 622,
    "verse_id": 622
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।17.28।।तत्र सर्वत्रास्तिक्यलक्षणायाः श्रद्धायाः प्रधानतया सर्वं तथैव संपाद्यते यस्मात्तस्मांदश्रद्धया हुतं हव्यवहनं कृतं दत्तं च ब्राह्णेब्यो यत्तपस्तप्तं यच्चान्यत्कर्म स्तुतिनमस्कारादिकृतं तत्सर्वमसदित्युच्यते सत्प्राप्तिमार्गादास्तिदास्तिक्यलक्षणाद्वाह्यत्वात्। असत्त्वमेव प्रतिपादयति। नच तद्वह्वायासमपि प्रेत्य मृत्वा नापीह यशोरुपफलाय साधुभिर्निन्दितत्वात्। हुतमित्युक्त्या विहिते कर्मणि श्रद्धावनधिकारी प्रतिषिद्धे तु श्रद्धारहितोऽपीति बोधितम्। एतेन निषेधलङ्गिनो नास्तिकस्य प्रत्यवायाभावप्रसङ्गो निरस्तः। ननुयदेव विद्यया करोति श्रद्धयोपनिषदा तदेव वीर्यवत्तरं भवति इति श्रुत्या श्रद्धया कुतं वीर्यवत्तरं चेत् श्रद्धारहितमपि वीर्यवदित्यर्थाद्वोधितमिति कथं भगवता प्रोक्तमसदित्युच्यत इति। नैष दोषः। यतः श्रुतिस्तश्रद्धापदं भक्तिरुपश्रद्धापरं स्मृतिस्थं तु विश्वसात्मकश्रद्धापरम्। एवंच नास्तिक्यबुद्य्धा कृतं सर्वं निरर्थकमेवातो नास्तिक्यं श्रेयोर्थिभिः सर्वथैव हेयमिति भावः। पृथा पुत्रस्य तव तु कदापि तन्नेचितमिति सूचयन्संबोधयति पार्थेति।तदनेन सप्तदशाध्यायेन श्रद्धादित्रैविध्यं निरुपयता शास्त्रानभिज्ञानामपि सात्त्विकश्रद्धावतां राजसतामसाहारदिपरिवर्जनेन सात्त्विकाहारादिसेवया सत्त्वैकशरणानां प्राप्तमपि यज्ञादिवैगुण्यं ब्रह्मनामनिर्देशेन परिहरतां परिशुद्धबुद्धीनां श्रवणादिना ब्रह्मात्मसाक्षात्कारो भवतीति प्रदर्शितम्।।इति श्रीमत्परमहंसपरिव्राजकाचार्यश्रीबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचितायां श्रीकीताभाष्योत्कर्षदीपिकायां सप्तदशोऽध्यायः।।17।।",
    "id": 9926,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 623,
    "verse_id": 623
  }
]