[
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.1।।  इह खलु परमकारुणिकः परिपूर्णानन्दस्वभावः सकलैश्वर्यसंपन्नस्त्रिगुणात्मिकया स्ववशीकृतया निजमाययोपात्तकायो भगवान् वासुदेवः शोकमोहाभिभूतं जीवनिकायमुद्दिधीर्षुर्यद्गीताशास्त्रं सर्ववेदसारभूतं काण्डत्रयात्मकं तत्त्वम्पदाखण्डार्थप्रतिपादकं निजविग्रहायार्जुनाय ग्राहयामास। तदेव क्रमप्राप्तं दयानिधिर्वेदव्यासो महाभारते निबध्नाति   धृतराष्ट्र उवाचेत्यादि। तत्र धृतराष्ट्र उवाच  केषां प्रहृष्टास्तत्राग्रे योधा युध्यन्ति संजय। उदग्रमनसः केऽत्र के वा दीना विचेतसः।।के पूर्वं प्राहरंस्तत्र युद्धे हृदयकम्पिनि। मामकाः पाण्डवानां वा तन्ममाचक्ष्व संजय।। इत्यादिना कृतं प्रश्नं वैशंपायनो जनमेजयंप्रति संक्षिप्योपोद्धातायानुवदति   धृतराष्ट्र उवाचेति। मामकाः मदीयाः दुर्योधनादयः पाण्डवाः पाण्डुपुत्राः युधिष्ठिरादयः युयुत्सवः योद्धुमिच्छवः। धर्मस्योपचयस्थानत्वात् धर्मक्षेत्रे कुरुक्षेत्रे श्रुतिस्मृतिलोकप्रसिद्धे समवेता मिलिताः सन्तः किमकुर्वत किं कृतवन्तः। स्वधर्मभूतं धर्मयुद्धं कृतवन्त उताधर्मयुद्धमिति धर्मक्षेत्रपदेन बोधितम्। युयुत्सया समवेता इति मया विस्तरेण श्रुतं तदनन्तरं यथा यत्कृतवन्तः तथा तद्विस्तरेण वदेत्याशयः। भीष्मपतनेन कलहस्यानर्थबोधकानां भवदादिवाक्यानां सम्यग्जयो जात इति ध्वनयन्संबोधयति   संजयेति। रागद्वेषादिदोषान्सभ्यग्जितवानसीति कृत्वा निर्व्याजेन त्वया कथनीयमिति सूचनार्थं संजयेति संबोधनमिति केचित्। किमा आक्षेपोऽपि ध्वनितः। अयोग्यं कृतवन्त इत्यर्थः। धर्मक्षेत्रे हिंसाप्रधानस्य युद्धस्यानुचितत्वात्। मामकानामधार्मिकत्वेन तत्संभवेऽपि परमधार्मिकत्वेन प्रसिद्धाः पाण्डवाः युधिष्ठिरादयो भीष्मादिपातनं किं कृतवन्त इति द्योतयन्नाह   पाण्डवाश्चेति। पाण्डवेषु ममकाराभावप्रदर्शनेन तेषु द्रोहमभिव्यनक्तीति केचित्। यत्तु पाण्डवानां जयकारणं बहुविधं पूर्वमाकर्ण्य स्वपुत्रराज्यभ्रंशाद्भीतो धृतराष्ट्रः पप्रच्छ स्वपुत्रजयकारणमाशंसन् धृतराष्ट्र इत्यादिना। किं कृतवन्तः किं पूर्वोक्तयुयुत्सानुसारेण युद्धमेव कृतवन्तः उत केनचिन्निमित्तेन युयुत्सानिवृत्त्याऽन्यदेव किंचित्कृतवन्तः। भीमार्जुनादिवीरपुरुषनिमित्तं दृष्टभयं युयुत्सानिवृत्तिकारणं प्रसिद्धमेव। अदृष्टभयमपि दर्शयितुमाह धर्मक्षेत्र इति। तस्मिन् गताः पाण्डवाः पूर्वमेव धार्मिकाः। यदि पक्षद्वयहिंसानिमित्तादधर्माद्भीता निवर्तेन् ततः प्राप्तराज्या एव मत्पुत्राः। अथवा धर्मक्षेत्रमाहात्म्येन पापिनामपि मत्पुत्राणां कदाचिच्चित्तप्रसादाः स्यात्तदा च तेऽनुतप्ताः कपटोपात्तं राज्यं पाण्डवेभ्यो यदि दद्युः तर्हि विनापि युद्धं हता एवेति स्वपुत्रराज्यलाभे पाण्डवराज्यालाभे च दृढतरमुपायमपश्यतो महानुद्वेग एव प्रश्नबीजमिति केचिद्वर्णयन्ति तदुपेक्ष्यम्।अथ गावल्गणिर्धीमान्समरादेत्य संजयः। प्रत्यक्षदर्शी सर्वस्य भूतभव्यभविष्यतः।।ध्यायतो धृतराष्ट्रस्य सहसोपेत्य दुःखितः। आचष्ट निहतं भीष्म भारतानां पितामहम्। संजयोऽहं महाराज नमस्ते भरतर्षभ।।हतो भीष्मः शान्तनवो भारतानां पितामहः। यो ररक्ष समेतानां दशरात्रमनीकहा।।जगामास्तमिवादित्यः कृत्वा कर्म सुदुष्करम्। यः स शक्र इवाक्षोभ्यो वर्षन्बाणन्सहस्त्रशः।।जघान युधि योधानामर्बुदं दशभिर्दिनैः। स शेते निहतो भूमौ वातरुग्ण इव द्रुमः।। इत्यादिसंक्षेपोक्तिपरपूर्वग्रन्थविरोधात्। ननु संक्षेपेण श्रुतमपि मोहाद्विस्मृत्य धृतराष्ट्रेण प्रश्नः कृत इतिचेन्न। प्रश्नस्य पूर्वग्रन्थानुरोधेनास्मदीयोक्तरीत्या सभ्यगुपपत्तेः। पूर्वोक्तविरुद्धप्रश्नव्याख्यानकर्तृ़णामेव मोहादिति दिक्। यत्त्वन्ये  धर्मक्षेत्रपदं कुरुक्षेत्रपदादविमुक्तक्षेत्रप्रतिपत्तिर्माभूदित्येतदर्थमिति। तन्न। कुरुक्षेत्रादागतं संजयं किमविमुक्तक्षेत्रे समवेता इति संशयरहितंप्रति विशेषणानर्थक्यात्। अन्येषामपि लोकप्रसिद्य्धा पूर्वग्रन्थेन च निर्णयस्य सत्त्वात्।",
    "id": 4,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 1,
    "verse_id": 1
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.2।।एवं पृष्टः संजयःअर्जुनो वीरशिरोमणिरतिकारुणिको युद्धाद्धिंसाप्रधानान्निवृत्तः पुनर्भूभारसंजिहीर्षुणा श्रीकृष्णेनोपदिष्टो युद्धं कृतवान्। युद्धिष्ठिरादयस्तुआततायिनमायान्तं हन्यादेवाविचारयन् इत्यादिक्षात्रधर्मविदस्तत्कृतवन्तः। त्वदीयास्तु क्रूरस्वभावादेवेत्याशयेनाक्षेपं प्रतिक्षिपन् प्रश्नस्योत्तरमाह   दृष्ट्वेत्यादि।  तुशब्द आक्षेपनिरासार्थः। पाण्डवानां सैन्यं व्यूहरचनया व्यवस्थितमवलोक्य दुर्योधनो द्रोणाचार्यसमीपं प्रणिपातादिपुरःसरं गत्वा राजनीतिगर्भं वाक्यमब्रवीत्। नन्वाचार्यं स्वसमीप आहूय कुतो नोक्तवानित्यत आह   राजेति। वीरपुरुषा अत्यादरेण युद्धे प्रवर्त्याः इति राजनीतिकुशल इत्यर्थः। आचार्यमुपसंगम्येत्यनेन दुर्योधनस्य भयोद्विग्नता सूचिता। भयोद्विग्रहृदयत्वेऽपि वचनमर्थसहितं वाक्यमुक्तवानिति सूचनार्थं राजेत्येके। यत्तु तत्र पाण्डवानां दृष्टभयसंभावना नास्ति अदृष्टभयं तु भ्रान्त्या अर्जुनस्योत्पन्नं भगवतोपशमितमिति पाण्डवानामुत्कर्षस्तुशब्देन द्योत्यते। स्वपुत्रकृतराज्यसमर्पणशङ्क्या तु माग्लासीरिति राजानं तोषयितुं दुर्योधनदौष्ट्यमेव प्रथमतो वर्णयति दृष्ट्वेतीति केचित्। तत्तु पूर्वोक्तग्रन्थविरोधादुपेक्ष्यम्।",
    "id": 20,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 2,
    "verse_id": 2
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.3।।तदेवोदाहरति   पश्येत्यादिना।  एतां भवदादीनतिरथानपरिगणय्य संमुखे स्थितां पाण्डुपुत्राणां युधिष्ठिरादीनां चमूं सेनां महतीमनेकाक्षौहिणीयुक्तामक्षोभ्यां द्रुपदस्य पुत्रेण धृष्टद्युम्नेन तव शिष्येण बुद्धिमतां व्यूढां व्यूहरचनया स्थापितां पश्य। हे आचार्य उभयेषामाचार्यस्यापि तव पाण्डवेषु प्रीतिर्न युक्ता यतस्त्वामपरिगणय्य तव संमुखे महती सेना तैः स्थापितेत्याशयः। द्रुपदपुत्रेण तव शिष्येणेति पदद्वयेन द्रुपदपुत्रस्य स्वमृत्योरपि त्वया शिक्षणं कृतमिति मृत्योरपि तव भयं नास्तीति सूचितम्। एतेन स्वमृत्युना सह मया कथं योद्धव्यमिति शङ्कापि परिहृता। शिक्षितमपि मूर्खेण विस्मर्यते इति शङ्कानिरासाय धीमतेत्युक्तम्। परपक्षेऽपि त्वदीयमेव बलमिति सूचयन्नाचार्यस्य तन्निरसनभतिसुकरमिति मन्वानः सन्नाह   व्यूढामित्यादिनेत्येके।  द्रुपदपुत्रेणेति कथनं द्रुपदपूर्ववैरसूचनेन क्रोधाद्दीपनार्थम्। धीमतेत्यनुपेक्षणीयत्वसूचनार्थम्। पश्येति व्यासङ्गान्तरनिराकरणेन त्वरातिशयार्थम्। अन्यच्च राजा अवचनमब्रवीत्। हे पाण्डुपुत्राणामाचार्य नतु मम। तेषु स्नेहाधिक्यात्। द्रुपदपुत्रेण तव शिष्येणेति त्वद्वधार्थमुत्पन्नोऽपि त्वयाध्यापित इति तव मौढ्यमेव ममानर्थकारणमिति सूचयति। शत्रोरपि सकाशात्तद्वधोपायभूता विद्या गृहीतेति तस्य धीमत्त्वमतएव तच्चमूदर्शनेनानन्दस्तवैव भविष्यति भ्रान्तत्वान्नान्यस्य कस्यचिदपि। यं प्रतीयं प्रदर्शनीयेति त्वमेवैतां पश्येत्याचार्यं प्रति निगूढं द्वेषं द्योतयति। एवंच यस्य धर्मक्षेत्रेऽपीदृक् दुष्टबुद्धिस्तस्य काऽनुतापशङ्केति भाव इति केचित्। अन्येच्चेत्यारभ्य युद्धार्थं प्रार्थनां कुर्वतो दुर्योधनस्य प्रणिपातादिपुरःसरं आचार्यसमीपं गतस्यात्मनः शिक्षितारं रक्षितारं च प्रत्येवमभिप्रायवर्णनं प्रकृतासंगतं नवेति विद्वद्भिर्निर्मत्सरैः पक्षपातवर्जितौर्विचार्यम्। अनुतापशङ्का मूलविरुद्धेति तु पूर्वमुक्तमेव। नन्वनेन कृतं प्रतारणं बुद्ध्वैवाचार्येणोत्तरं न दत्तमिति चेत्। न। आचार्याभाषणस्य प्रकृतविरुद्धार्थकल्पनांविनैव वक्ष्यमाणरीत्योपपत्तौ तत्कल्पनाया अन्याय्यत्वात्।",
    "id": 36,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 3,
    "verse_id": 3
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.4  1.5।।शत्रुसैन्ये प्रसिद्धाञ्शूरान्दर्शयन्नुपेक्षणीयत्वं वारयति   अत्रेति।  महान्त इष्वासा धनूंषि येषां ते। तेषां युद्धाकुशलतां निरस्याति   युधीति।  युद्धे भीमार्जुनसमा इति। भीमार्जुनाभ्यां तुल्याः। युयुधानः सात्यकिः। महारथ इति संनिहितस्य द्रुपदस्यैव विशेषणम् एकवचनस्वारस्यात्। एवमग्रेऽपि बोध्यम्। एतेन युयुधानादीनां महारथ इति विशेषणं धृष्टकेत्वादीनां वीर्यवानिति पुरुजिदादीनां नरपुंगव इति पक्षान्तरं प्रत्युक्तम्। आवृत्तेश्च प्रयोजनशून्यगौरवग्रस्तत्वेनाङ्गीकारायोगात्। यदपि अथवा सर्वाणि विशेषणानि समुच्चित्य सर्वत्र योजनीयानीति। तदपि न। महारथ इत्यस्य वीर्यवानित्यस्य च पौनरुक्त्यापत्तेः।",
    "id": 52,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 4,
    "verse_id": 4
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.4 1.5।।शत्रुसैन्ये प्रसिद्धाञ्शूरान्दर्शयन्नुपेक्षणीयत्वं वारयति  अत्रेति।  महान्त इष्वासा धनूंषि येषां ते। तेषां युद्धाकुशलतां निरस्याति  युधीति।  युद्धे भीमार्जुनसमा इति। भीमार्जुनाभ्यां तुल्याः। युयुधानः सात्यकिः। महारथ इति संनिहितस्य द्रुपदस्यैव विशेषणम् एकवचनस्वारस्यात्। एवमग्रेऽपि बोध्यम्। एतेन युयुधानादीनां महारथ इति विशेषणं धृष्टकेत्वादीनां वीर्यवानिति पुरुजिदादीनां नरपुंगव इति पक्षान्तरं प्रत्युक्तम्। आवृत्तेश्च प्रयोजनशून्यगौरवग्रस्तत्वेनाङ्गीकारायोगात्। यदपि अथवा सर्वाणि विशेषणानि समुच्चित्य सर्वत्र योजनीयानीति। तदपि न। महारथ इत्यस्य वीर्यवानित्यस्य च पौनरुक्त्यापत्तेः।",
    "id": 68,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 5,
    "verse_id": 5
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.6।।सौभद्राः सुभद्रापुत्रोऽभिमन्युः। द्रौपदेयाः द्रोपदीपुत्राः प्रतिविन्ध्यादयः पञ्च। द्रुपदश्च महारथ इत्युक्तमयुक्तं यतोऽन्येऽपि महारथा भीष्मप्रोक्ताः सन्तीत्याशङ्क्य तदङ्गीकरोति   सर्व एवेति।  निर्दिष्टाश्चकारपरिगृहीताश्च महारथाः। एतल्लक्षणं तुएको दशसहस्त्राणि योधयेद्यस्तु धन्विनाम्। शस्त्रशास्त्रप्रवीणश्च स वै प्रोक्तो महारथः। अमितान्योधयेद्यस्तु संप्रोक्तोऽतिरथस्तु सः। रथस्त्वेकेन यो युध्येत्तन्न्यूनोऽर्धरथः स्मृतः।। इति। यद्यपि परपक्षेऽतिरथादयोऽपि सन्ति तथापि तत्तिरोधानं तवातिरथस्य महारथानां निवारणे सामर्थ्यम्। नत्वन्येषामतिरथादीनामित्याचार्यस्योत्साहजननार्थम्। सर्वेऽपि महारथा एव नत्वेकोऽपि रथोऽर्धरथो वा। महारथा इत्यतिरथस्याप्युपलक्षणमिति केचित्।",
    "id": 84,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 6,
    "verse_id": 6
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.7।।ननु ते बहवो महारथा मयैकेनातिरथेनापि कथं निवार्या इत्याशङ्क्यान्येऽपि तव सहकारिणोऽस्मत्सैन्ये महाशूराः सन्तीत्याह   अस्माकमिति।  यद्येवं परकीयबलमतिप्रभूतं प्रतीत्य भीतोऽसि तर्हि संधिरेव तैरिष्यतामलं विग्रहाग्रहेणेत्याशङ्क्याह  अस्माकमित्येके। अस्माकं सर्वेषां मध्ये विशिष्टा उत्कृष्टा मम सैन्यस्य च मुख्यास्तान्निबोध जानीहि। असंख्येषु मध्ये कतिचिन्नामभिरुक्त्वावशिष्टानुपलक्षयितुं ते तुभ्यं ब्रवीमि विज्ञापनं करोमि नतु किंचिदज्ञातं ज्ञापयामि अत्युत्तमत्वात्तवेत्याशयेनाह   द्विजोत्तमेति।  द्विजोत्तमेति ब्राह्मणत्वाद्युद्धाकुशलस्त्वं तेन त्वयि विमुखेऽपि भीष्मप्रमुखाणां क्षत्रियप्रवराणां सत्त्वान्नास्माकं महती क्षतिरिति दुर्योधनदौष्ट्यमिति केचित्।",
    "id": 100,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 7,
    "verse_id": 7
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.8।।तानेव विशिष्टान् स्वसेनानायकान् परिगणयति  भवानित्यादिना।  समितिं संग्रामं जयतीति तथा। समितिंजयपदं मध्यमणिन्यायेनोभयत्र संबध्यते। कर्णात्मश्चात्परिगणनेन कृपाश्वत्थाम्नोः कोपो माभूदिति तयोर्विशेषणत्वेन समितिंजयपदोपादानम्। विकर्णः स्वभ्राता। सौमदत्तिर्भूरिश्रवाः।",
    "id": 116,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 8,
    "verse_id": 8
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.9।।गणयितुमसंख्यान्सर्वानपि संगृह्णाति   अन्ये चेति।  बहवोऽपरिमिताः स्वजीवितादप्यधिका मयि सर्वेषां भवदादीनां प्रीतिरस्तीत्याह   मदर्थ   इति।  त्यक्तं जीवितं यैस्ते मदर्थे जीवितमपि गच्छति चेत्तर्हि सर्वैस्त्यज्यत इति भावः। परे महेष्वासा अस्मदीयास्तु नानाशस्त्रप्रहरणा इति स्वकीयानामुत्कर्षं द्योतयन्नाह  नानाविधानि शस्त्राणि खङ्गादीनि प्रहरणानि गदादीनि च येषां ते। युद्धाकुशलतानिरासार्थमाह   सर्वे इति।  युद्धे विशारदा विचक्षणाः।",
    "id": 132,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 9,
    "verse_id": 9
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.10।।स्वोत्कर्षे हेत्वन्तरमाह   अपर्याप्तमिति।  तत्परेषां बलमस्माकं बलं सैन्यमभिभवितुमपर्याप्तसमर्थं यतोऽस्माकं बलं भीष्मेण प्रथितमहिम्नातिशूरेण रक्षितमिदभस्मदीयं तु बलमेतेषां सैन्यमभिभवितुं पर्याप्तं समर्थम्। यतः परेषां बलं भीमेन बालेनाभिरक्षितमित्यर्थः। यद्वा तत्परोक्षं सर्वं विषयीकर्तुमशक्यमस्माकं बलं भीष्मेण चाभिरक्षितमतोऽपर्याप्तं पर्याप्तुमभिभवितुं क्षोभयितुमशक्यम्। एतेषां त्विदं परिदृश्यमानं परिमितमितियावत्। भीमेन चाभिरक्षितभतः पर्याप्तं पर्याप्तुमभिभवितुं क्षोभयितुं सोढुं च शक्यमित्यर्थः। यद्वा तत्तस्मात् अस्माकमिदं बलमपर्याप्तं परि समन्तादितस्ततः सर्वं प्राप्तं न भवति किंतु स्वकीयमेव बहु एतेषां तु बलं परि समन्तादितस्ततः प्राप्तं पर्याप्तमतोऽस्मत्सैन्यं मनो दत्त्वा युद्धं करिष्यतीति कृत्वास्माकं प्राबल्यमिति भावः। अस्माकं किलेदमेकादशाक्षौहिणीपरिमितं बलं भीष्मेण चाभिरक्षितं पर्याप्तं परेषां परिभवे समर्थं एतेषां पुनस्तदल्पं सप्ताक्षौहिणीपरिमितं बलं भीमेन चपलबुद्धिना कुशलताविकलेन परिपालितमपर्याप्तम्। अस्मानभिभवितुमसमर्थमित्यर्थः।।अथवा तदिदमस्माकं बलमपर्याप्तमनल्पं भीष्मेण चाधिष्ठितं तेषां तु बलं पर्याप्तमल्पं भीमेन चाधिष्ठितमतोऽस्माकमेव जयो भविष्यतीति भावः। अथवा तत्पाण्डवानां बलमस्माकमस्मभ्यं अपर्याप्तं नालम् यत एतेषां बलं भीष्माभिरक्षितं भीष्मोऽभिरक्षितो निवृत्त्यर्थमस्मै। ततः इदं पुनरस्मदीयं बलं तेषां परिभवे पर्याप्तं समर्थम्। यतो भीमोऽभिरक्षितोऽस्मै तत् अस्मत्सैन्यनिवृत्त्यर्थं दुर्बलहृदयो भीमः परैरभिरक्षित इत्यर्थइत्येके। यत्तु तथाभूतैर्युक्तमपि भीष्मेणाभिरक्षितमपि अस्माकं बलं सैन्यमपर्याप्तं तैः सह योद्धुमसमर्थं भाति इदं त्वेतेषां पाण्डवानां बलं भीमाभिरक्षितं सत् पर्याप्तं समर्थं भाति। भीष्मस्योभयपक्षपातित्वादिति भाव इति तदुपेक्ष्यम्। प्रकरणविरोधात्। तदेवं बहुमानयुक्तं राजवाक्यं श्रुत्वा भीष्मः किं कृतवानिति स्वग्रन्थविरोधाच्च।",
    "id": 148,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 10,
    "verse_id": 10
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.11।।तस्माद्भीष्ममेव सेनापतिं गुणभूता भवन्तो रक्षन्त्विति प्रार्थयते   अयनेष्विति।  संग्रामप्रारम्भे योधानां यथाप्रधानं संख्ये पूर्वपरादिविभागेन नियतेष्ववस्थितिस्थानेष्वयनेषु। तुना कर्तव्यविशेषो द्योत्यते। यथाभागं विभागेन प्राप्तं स्वस्थानमवस्थिताः सावधानतया स्थिताः सर्व एव भवन्तः सर्वसैन्यमधिष्ठाय मध्ये स्थितं युद्धे व्यग्रं सेनापतिं भीष्ममेवाभि समन्ताद्रक्षन्तु परबलनिवृत्त्यर्थमस्माभिस्तस्मिन्नक्षिते सर्वमस्मदीयं रक्षितं स्यादित्यर्थः।",
    "id": 164,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 11,
    "verse_id": 11
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.12।।एवं स्वस्याप्राधान्यं श्रुत्वा तूष्णीं स्थितभाचार्यं तं दृष्ट्वा खिन्नं स्वस्मिन्नतिभक्तिमन्तं दुर्योधनं चालक्ष्य भीष्मस्तस्य हर्षोत्पादने प्रवृत्त इत्याह   तस्येति।  दुर्योधनस्य हर्षं बुद्धिगतमुल्लासविशेषं सिंहनादशङ्खशब्दकरणद्वारकं सभ्यगुत्पादयंस्तदीयखेदापनयार्थमुच्चैः सिंहनादं विनद्य कृत्वा शङ्खं दध्मौ आपूरितवान्। कुरुवृद्धः पितामहः कुरुवृद्धत्वात् पितामहत्वात् तदुपजीवितया तद्वशत्वाच्च भीष्मस्योक्तार्थे प्रवृत्तिरुचितैवेति भावः। असामर्थ्यं वारयति   प्रतापवानिति।  कुरुवृद्धत्वादाचार्यदुर्योधनयोरभिप्रायपरिज्ञातं पितामहत्वादनुपेक्षणं नत्वाचार्यवदुपेक्षणमिति केचित्।",
    "id": 180,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 12,
    "verse_id": 12
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.13।। तत इति।  दुर्योधनाभिप्रायानुरोधिभीष्मप्रवृत्त्यनन्तरं शङ्खादयो वाद्यविशेषा भीष्मानुसारिभिः सहसैव झटित्यभ्यहन्यन्ताभिहता वादिताः। स शब्दस्तुमुलो महाञ्जातः।",
    "id": 196,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 13,
    "verse_id": 13
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.14।।   स शब्दः परेषां वीरसोद्भावको जातो नतु भयजनक इत्याशयेन तेषां शङ्खपूरणे प्रवृत्तिमाह   तत इति।  तुमुलशब्दानन्तरं श्वेतैर्हयैः शुक्लवर्णैरश्वैरतिबलपराक्रमैर्युक्तैऽग्निना दत्ते महात्युत्तमे रथे स्थितौ नतु भयप्रचलितौ माधवो लक्ष्मीपतिः पाण्डवोऽर्जुनश्चैव दिव्यावप्राकृतौ शङ्खौ प्रदध्मतुः पुरितवन्तौ। माधव इति शङ्खशब्देनैव तव पुत्रेभ्यो राज्यलक्ष्मीमाहृतवानिति सूचनार्थम्। पाण्डव इत तदीयराज्यं तस्यैव भविष्यतीति।",
    "id": 212,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 14,
    "verse_id": 14
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.15।।हृषीकेश इन्द्रियेश इति पदं पाण्डवानां पाण्यादीन्द्रियेभ्यो बलप्रदः परेषां तु तेभ्यस्तदप्रदः प्रत्युत हारक इति सूचनार्थम्। दिग्विजये गोग्रहे च राज्ञो भीष्मादींश्च जित्वा धनं गोधनं चाहृतवानतः सर्वैरप्ययमजेय इति कथयितुं धनंजयपदम्। माधवार्जुनयोः शङ्खशब्दं श्रुत्वा संहृष्टो युद्धरसिको भीमसेनोऽपि शङ्खं वादितवानित्याह   पौण्ड्रमिति।  अतिरौद्रे दुःशासनरक्तपानादिकर्मणि समर्थस्तेन पीतं च रक्तमपि तदुदरस्थवृकाग्निना जीर्णं भविष्यतीति भीमकर्मा वृकोदर इति पदाभ्यां सचितम्। भीमं हिडिम्बवधादिरुपं कर्म यस्य तादृशो वृकोदरत्वेन बह्वन्नपाकादतिबलिष्ठ इति कथितमितिकेचित्।",
    "id": 228,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 15,
    "verse_id": 15
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.16।।एतेषां प्रवृत्तिमनुमोदयन् युधिष्ठोरोऽपि शङ्खपूरणे प्रवृत्त इत्याह   अनन्तविजयमिति।  शत्रूञ्जित्वा निष्कण्टकराज्यलाभस्तस्यैव भविष्यतीति द्योतनार्थं राजेति पदम्। कुन्त्या दुःखं राज्यलाभेनापाकरिष्यतीति कुन्तीपुत्रत्वेन ध्वनितम्। युद्धे सर्वाञ्जित्वायमेव स्थिरो भविष्यतीति सूचनाय युधिष्ठिर इति। कुन्तीपुत्रः कुन्त्या महता तपसा धर्ममाराध्य लब्धः। स्वयं राजसूययाजित्वेन मुख्यो राजेति भाव इति केचित्। ज्येष्ठभ्रातृ़णां मार्गं नकुलसहदेवावनुसृतवन्तावित्याह नकुल   इति।  नकुलः सुघोषं सहदेवो मणिपुष्पकं दध्मावित्यनुषज्यते। शङ्खतच्छब्दकर्तृनामकीर्तनेन परेषामुत्कर्षः सूचितः।",
    "id": 244,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 16,
    "verse_id": 16
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.17।।   अन्येषामपि तत्पक्षीयाणां सर्वेषामैकमत्यं बोधयंस्तेषां प्रवृत्तिमाह   काश्यश्चेत्यादिना।  काश्यः काशिराजः परमेष्वासः परमधनुर्धुरः। सात्यकिश्चापराजितः पराजयमप्राप्तः। शिखण्डी च महारथः।",
    "id": 260,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 17,
    "verse_id": 17
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.18।।सौभद्रोऽभिमन्युश्च महाबाहुः। परमेष्वासादिविशेषणचतुष्टयं प्रत्येकं संबध्यत इत्येके। पृथिवीपतित्वेन पृथिवीवद्दुःखं सोढुं योग्योऽसीति सूचितम्। पृथिवीपते धृतराष्ट्र स्थिरो भूत्वा शृण्वित्यभिप्राय इति केचित्।",
    "id": 276,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 18,
    "verse_id": 18
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.19।।दुर्योधनादीनां त्वदीयानां शङ्खादिशब्दैः परेषां भयं नोत्पन्नं तेषां तु तैस्त्वदीयानां अत्यन्तं तदुत्पन्नमित्याशयेनाह   स   घोष इति।  तुमुलः तीव्रः शब्दः धार्तराष्ट्राणां हृदयानि व्यदारयद्विदारणतुल्यां व्यथामजनयत्। युक्तं चैतदित्याशयेनाह   नभ इति।  नभश्च पृथिवीं चैव व्यनुनादयन्प्रतिशब्देनापूरयन्।",
    "id": 292,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 19,
    "verse_id": 19
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.20।।अथ तुमुलशब्देन व्यथाप्राप्त्यनन्तरमपि व्यवस्थितान्नतु पलायितान्धृतराष्ट्रसंबन्धिनो दृष्ट्वा प्रत्यक्षेणोपलभ्य प्रवृत्ते शस्त्रसंपाते शस्त्राणां संपातः समुदायः तस्मिन्प्रवृत्ते प्रयोगाभिमुखे सति पाण्डवो धनुरुद्यम्य गाणडीवं धनुरुद्यतं कृत्वा हृषीकेशमुवाचेत्यन्वयः। पाण्डोरतिवीरस्य महीपतेः पुत्रत्वात्स्वयमतिशूरः कपिर्वानरो हनूमान सीतात्मिकां लक्ष्मीं भगवते रामचन्द्राय प्रापयिता। शत्रुपराजयं संपाद्य पाण्डवेभ्यो राज्यलक्ष्मीप्रदानाय यस्य ध्वजे स्थित इति भावः।",
    "id": 308,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 20,
    "verse_id": 20
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.21।।वाचःप्रवर्तकेन तेनैव प्रेरित आहेति हृषीकेशपदेन सूचितम्। हृषीकेशं इन्द्रियप्रवर्तकत्वेन सर्वान्तःकरणवृत्तिज्ञमितिकेचित्। तथाच निर्बलैर्बुद्धिहीनैर्भवद्भिः कपटेन गृहीतं महीपतित्वं पाण्डवानामतिशूराणां भगवता हनूमता चानुगृहीतानां बुद्धिमतामेव भविष्यतीति भवता तत्प्राप्तिदुराशा त्याज्येति ध्वनयन् संबोधयति   महीपते इति।  वाक्यमेवोदाहरति   सेनयोरिति।  उभयोः सेनयोर्मध्ये मे मम रथं स्थापय। ननु मत्स्थापितं रथं ते चालयिष्यन्तीत्यत आह   अच्युतेति।  रथमप्यचलं कर्तुं समर्थोऽसीत्यभिप्रायः। तथाच परमेश्वरोऽपि यस्य सारय्ये स्थितः प्राकृतसारथिवन्नियुज्यते तस्य विजये को विस्मय इति भावः। युक्तं च भगवतो भक्तपारवश्यं कोपश्च न युक्तः। यतो भगवतः स्वरुपं न कदाचिदपि प्रज्युतिं प्राप्नोतीत्यच्युतेति संबोधनाशय इत्येके। नन्वेवं रथं स्थापयन्तं मामेते शत्रवो रथाच्च्यावयिष्यन्तीति भगवदाशङ्कामाशङ्काह   अच्युतेति।  देशकालवस्तुष्वच्युतं त्वां को वा च्यावयितुमर्हतीति भाव इति केचित्।",
    "id": 324,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 21,
    "verse_id": 21
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.22।।सेनयोरुभयोर्मध्येऽपि क्व स्थापनीय इत्यपेक्षायामाह   यावदिति।  एतान्योद्धुकामानवस्थितान्यावद्यस्मिन्स्थाने स्थित्वाहं निरीक्षे द्रष्टुं समर्थः स्यां तस्मिन्स्थाने रथं स्थापयेत्यर्थः। यावदिति कालपरं वा। निरीक्षणप्रयोजनमाह   कैरिति।  अस्मिभ्रणसमुद्यमे युद्धोद्योगे बहूनां शूराणां मध्ये कैः सह मया योद्धव्यम्। मया सह च कैर्योद्धव्यमित्यालोचनार्थमित्यर्थः।",
    "id": 340,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 22,
    "verse_id": 22
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.23।।योद्धुकामानवस्थितानित्युक्तं विवृणोति   योत्स्यमानानिति।  योत्स्यमानानहमवेक्षे उपलभे नतु संधिकामान् नापि धार्तराष्ट्रस्य दुर्बुद्धेर्बुद्धिनिवृत्त्यर्थमवस्थितान् प्रत्युत तस्य प्रियचिकीर्षूनित्याह। य एते योधा अत्र समरभूमौ समागताः दुर्योधनस्य दुष्टबुद्धेः प्रियं कर्तुमिच्छवो नतु समर्था इत्यर्थः। धार्तराष्ट्रस्येत्यनेन धृतराष्ट्रास्यापि दुर्बुद्धित्वं सूचयति।",
    "id": 356,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 23,
    "verse_id": 23
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.24  1.25।।ततः किं वृत्तमित्यपेक्षायां संजय उवाच   एवमित्यादि।  यत्तु एवमर्जुनेन प्रेरितो भगवानहिंसारुपं धर्ममाश्रित्य प्रायशस्तं युद्धाह्यावर्तयिष्यतीति धृतराष्ट्राभिप्रायमालक्ष्य संजय उवाचेति तदुपेक्ष्यम्। युद्धमेव जातमिति श्रुतवत एवमभिप्रायवर्णनस्यानुचितत्वात्। एवं पूर्वोक्तेन प्रकारेण गुडाकेशेनार्जुनेनोक्तो हृषीकेशो भगवान्वासुदेवः सेनयोरुभयोर्मध्ये भीष्मद्रोणयोः सर्वोत्तमयोः सर्वेषां च महीक्षितां महीपतीनां प्रमुखतः संमुखे रथोत्तमं दिव्यं रथं स्थापयित्वोवाचोक्तवान्। पार्थ एतान्कुरुन्भीष्मादीन्समवेतान्युद्धार्थं मिलितान्पश्येति द्वयोरर्थः। तथाच यस्याज्ञामीश्वरोऽप्यङगीकरोति तस्यार्जुनस्य माहात्म्यं किं वक्तव्यमिति भावः। हे भारत भरतवंशोद्भवत्वाच्छोकं मा कुर्वित्याशयः। भरतवंशमर्यादामनुसंधायापि द्रोहं परित्यज ज्ञातीनामिति संबोधनाशय इति केचित्। गुडाकेशेन जिताज्ञाननिद्रेणैवमुक्तो हृषीकेशः सर्वेन्द्रियनियन्ता लोकोद्धाराय स्वस्वरुपभूतस्यार्जुनस्यान्तःकरणे शोकमोहयोराविर्भावयिता सेनयोरुभयोंर्मध्ये भीष्मद्रोणयोः सर्वेषां च राज्ञां प्रमुखतः रथोत्तमं स्थापयित्वोवाच। हे पार्थ लोकोद्धाराय स्त्रीस्वभावौ शोकमोहावङ्गीकुरु। कथमित्यपेक्षायामाह। एतान्मिलितान्कुरुन्सर्वान्स्वबान्धवान्पश्य दृष्ट्वा चैते मदीया एतानहं न हन्मीति निर्विण्णो भवेति हृषीकेशादिपदैस्तात्पर्यार्थः सूचितः। हृषीकेशः सर्वेषां निगूढाभिप्रायज्ञो भगवान् अर्जुनस्य शोकमोहावुपस्थिताविति विज्ञाय सोपहासमर्जुनमुवाच हे पार्थ पृथायाः स्त्रीस्वभावत्वेन शोकमोहग्रस्ततया तत्संबन्धिनस्तवापि तद्वित्तोपस्थितेति सूचयन् हृषीकेशत्वमात्मनो दर्शयति। पृथा मम पितुः स्वसा तस्या पुत्रोऽसीति। तत्संबन्धोल्लेखेनवाश्वासयति। मम सारथ्ये निश्चितो भूत्वा सर्वानपि समवेतान्कुरुन्युयुत्सून्पश्य निःशङ्कतयेति दर्शनविध्यभिप्रायः। अहं सारथ्येऽतिसावधानस्त्वं तु सांप्रतमेव रथित्वं त्यक्षयसीति किं तव परसेनादर्शनेनेत्यर्जुनस्य धैर्यमापादयितुं पश्येत्येतावत्पर्यन्तं भगवतो वाक्यम्। अन्यथा रथं सेनयोर्मध्ये स्थापयामासेत्येतावदेव ब्रूयादिति केचित्।",
    "id": 372,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 24,
    "verse_id": 24
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.24  1.25।।ततः किं वृत्तमित्यपेक्षायां संजय उवाच   एवमित्यादि।  यत्तु एवमर्जुनेन प्रेरितो भगवानहिंसारुपं धर्ममाश्रित्य प्रायशस्तं युद्धाह्यावर्तयिष्यतीति धृतराष्ट्राभिप्रायमालक्ष्य संजय उवाचेति तदुपेक्ष्यम्। युद्धमेव जातमिति श्रुतवत एवमभिप्रायवर्णनस्यानुचितत्वात्। एवं पूर्वोक्तेन प्रकारेण गुडाकेशेनार्जुनेनोक्तो हृषीकेशो भगवान्वासुदेवः सेनयोरुभयोर्मध्ये भीष्मद्रोणयोः सर्वोत्तमयोः सर्वेषां च महीक्षितां महीपतीनां प्रमुखतः संमुखे रथोत्तमं दिव्यं रथं स्थापयित्वोवाचोक्तवान्। पार्थ एतान्कुरुन्भीष्मादीन्समवेतान्युद्धार्थं मिलितान्पश्येति द्वयोरर्थः। तथाच यस्याज्ञामीश्वरोऽप्यङगीकरोति तस्यार्जुनस्य माहात्म्यं किं वक्तव्यमिति भावः। हे भारत भरतवंशोद्भवत्वाच्छोकं मा कुर्वित्याशयः। भरतवंशमर्यादामनुसंधायापि द्रोहं परित्यज ज्ञातीनामिति संबोधनाशय इति केचित्। गुडाकेशेन जिताज्ञाननिद्रेणैवमुक्तो हृषीकेशः सर्वेन्द्रियनियन्ता लोकोद्धाराय स्वस्वरुपभूतस्यार्जुनस्यान्तःकरणे शोकमोहयोराविर्भावयिता सेनयोरुभयोंर्मध्ये भीष्मद्रोणयोः सर्वेषां च राज्ञां प्रमुखतः रथोत्तमं स्थापयित्वोवाच। हे पार्थ लोकोद्धाराय स्त्रीस्वभावौ शोकमोहावङ्गीकुरु। कथमित्यपेक्षायामाह। एतान्मिलितान्कुरुन्सर्वान्स्वबान्धवान्पश्य दृष्ट्वा चैते मदीया एतानहं न हन्मीति निर्विण्णो भवेति हृषीकेशादिपदैस्तात्पर्यार्थः सूचितः। हृषीकेशः सर्वेषां निगूढाभिप्रायज्ञो भगवान् अर्जुनस्य शोकमोहावुपस्थिताविति विज्ञाय सोपहासमर्जुनमुवाच हे पार्थ पृथायाः स्त्रीस्वभावत्वेन शोकमोहग्रस्ततया तत्संबन्धिनस्तवापि तद्वित्तोपस्थितेति सूचयन् हृषीकेशत्वमात्मनो दर्शयति। पृथा मम पितुः स्वसा तस्या पुत्रोऽसीति। तत्संबन्धोल्लेखेनवाश्वासयति। मम सारथ्ये निश्चितो भूत्वा सर्वानपि समवेतान्कुरुन्युयुत्सून्पश्य निःशङ्कतयेति दर्शनविध्यभिप्रायः। अहं सारथ्येऽतिसावधानस्त्वं तु सांप्रतमेव रथित्वं त्यक्षयसीति किं तव परसेनादर्शनेनेत्यर्जुनस्य धैर्यमापादयितुं पश्येत्येतावत्पर्यन्तं भगवतो वाक्यम्। अन्यथा रथं सेनयोर्मध्ये स्थापयामासेत्येतावदेव ब्रूयादिति केचित्।",
    "id": 388,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 25,
    "verse_id": 25
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.26।।एवं स्वसारथ्ये दृढतया स्थितेन स्वोक्तकारिणा भगवतोक्तोऽर्जुनस्तथैव कृतवानित्याह   तत्रेति।  तत्र समवेतान्कुरुन्पश्येति भगवदभ्यनुज्ञाने संवृत्ते सति तत्र सेनयोरुभयोरपि स्थितान्पार्थोऽपश्यदिति वा तत्रपदान्वयः। एतान्समवेतान्कुरुन्दृष्ट्वा स्त्रीस्वभावौ शोकमोहावङ्गीकुर्विति भगवदभिप्रायमर्जुनो ज्ञात्वा तानपश्यदिति सूचयितुं पार्थ इत्युक्तम्। पितृ़न्पितृव्यान्भूरिश्रवआदीन। अथशब्दस्तथाशब्दार्थे। तथा पितामहान्भीष्मप्रमुखान् आचार्यान्द्रोणादीन् मातुलान् शल्यप्रभृतीन् भ्रातृ़न्भीमदुर्योधनाद्यान् पुत्रानभिमन्युलक्ष्मणप्रभृतीन् पौत्रान् लक्ष्मणादिपुत्रान् सखीनश्वत्थामादिकान्।",
    "id": 404,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 26,
    "verse_id": 26
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.27।।श्वशुरान्द्रुपदादीन् सुहृदः सात्यकिकृतवर्मप्रभृतीन्। ततः किं कृतवानित्यपेक्षायामाह   तानिति।  तान्पितृपितामहादीन्बन्धून्सेनयोरुभयोर्मध्ये युयुत्सूनवस्थितान्समीक्ष्य सम्यग्दृष्ट्वेदमब्रवीदित्यन्वयः। भगवदाज्ञया बन्धून्दृष्ट्वा शोकमोहावर्जुनेन गृहीताविति कौन्तेयपदेन सूचितम्। ",
    "id": 420,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 27,
    "verse_id": 27
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.28।।परया कृपया स्नेहजन्यकरुणयाविष्टो व्याप्तः सन्नहो एते पित्रादयो बन्धवों मरिष्यन्तीति विषादमुपतापं कूर्वन्निदं वक्ष्यमाणमब्रवीदुक्तवानित्यर्थः। तदेवेदंशब्दवाच्यं वचनमुदाहरति   दृष्ट्वेति।  इमं प्रत्यक्षेणोपलभ्यमानं स्वजनं स्वसंबन्धिवर्गं युयुत्सुं युद्धेच्छुं समुपस्थितं सभ्यग्युद्धभूमावुपस्थितं नतु साधारणयुयुत्सया साधारणमागतं दृष्ट्वोपलभ्य सीदन्तीति परेणान्वयः। ",
    "id": 436,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 28,
    "verse_id": 28
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.29।।हे कृष्णेति संबोधयन् यल्लोकोपकाराय मदीयज्ञानापकर्षणं त्वयां तन्मया बुद्धमिति गूढाभिसंधि सूचयति। आत्मतत्त्वापरिज्ञानकृताहंकारममकारोत्थयोः शोकमोहयोः लिङ्गानि स्वस्मिन्दर्शयति   सीदन्तीत्यादिना।  मम युयुत्सुं स्वजनं दृष्ट्वा एते मरिष्यन्तीति शोकेनाविष्टस्य व्याकुलचित्तस्य गात्राण्यङ्गानि सीदन्ति शिथिलानि भवन्ति। वेपुथः कम्पः। रोमहर्षो रोमाञ्चः। ",
    "id": 452,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 29,
    "verse_id": 29
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.30।।हस्ताद्गाण्डीवं स्त्रंसते पतति। स्वक्चैव परि समन्ताद्दह्यते। धैर्याभावादवस्थातुं च न शक्नोमि। मे मनो भ्रमतीव च। मम मनो मोहं प्राप्नोतीवेत्यर्थः। ",
    "id": 468,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 30,
    "verse_id": 30
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.31।।विपरीतनिमित्तप्रवृत्तेरपि मोहो भवतीत्याह   निमित्तानीति।  निमित्तानि च विपरीतानि वामनेत्रस्फुरणादीनि पश्यामि। तथाचास्मन्निमित्तः स्वजननाशो भविष्यति नतु केश्यादिमारणेन भवता यथा स्वजनः पालितः तथा स्वजनरक्षणमिति सूचयन्संबोधयति   हे केशवेति।  अहमनात्मवित्त्वेन दुःखित्वाच्छोकनिबन्धनं क्लेशमनुभवामि त्वं तु सदानन्दरुपत्वाच्छोकासंसर्गीति कृष्णपदेन सूचितम्। अतः स्वजनदर्शने तुल्येऽपि शोकासंसर्गित्वलक्षणाद्विशेषात्त्वं मामशोकं कुर्विति भावः। केवपदेन च तत्करणसामर्थ्यं केशौ ब्रह्मरुद्रौ वात्यनुकम्प्यतया गच्छतीति तद्य्वत्पत्तेः। भक्तदुःखकर्षित्वं वा कृष्णपदेनोक्तम्। केशवपदेन च केश्यादिदुष्टनिबर्हणेन सर्वदा भक्तान्पालयसीत्यतो मामपि शोकनिवारणेन पालयिष्यसीति सूचितमिति केचित्। इदानीं शोकमोहाविष्टचित्तः स्वधर्मेऽधर्मतां निष्प्रयोजनतां चोरोपयन्नाह   नचेति।  आहवे युद्धभूमौ स्वजनं स्वबन्धुवर्गं हत्वा अनु पश्चाच्छ्रेयो न पश्यामि। अतो निष्फलाया बन्धुहिंसाया अधर्मनिमित्ताया निवृत्तिरेव युक्तेति भावः।",
    "id": 484,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 31,
    "verse_id": 31
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.32।।ननु युद्धेन शत्रूञ्जित्वा विजयराज्यादिश्रेयसो लाभस्यावश्यंभावात्किमिति नच श्रेयोऽनु पश्यामीत्युच्यते त्वयेति तत्राह   न काङ्क्षे इति।  हे कृष्णेति संबोधयन्वासुदेवे मनो यस्य जपहोमार्चनादिषु। तस्यान्तरायो मैत्रेयदेवेन्द्रत्वादिकं फलम्।। इति वचनात्स्वभक्त्यन्तरायात्मकस्य विजयराज्यादेः कर्षित्वमेव भक्तस्योपरि तवानुग्रहःयस्यानुग्रहमिच्छामि तस्य वित्तं हराभ्यहम् इति भगवद्वचनात्। तस्माद्विजयादेर्भवद्भक्त्यन्तरायत्वमालोच्यापि। तन्न काङ्क्ष इति ध्वनयति। ननु भवतां भागवतानां स्वार्थे विषये विरक्तानां मास्तु स्वार्थे विजयाद्याकाङ्क्षा स्वसंबन्धिनामर्थे तु तदाकाङ्क्षा युक्तेत्याशङ्क्य येषामर्थे विजयादिकमपेक्षितं ते त्वत्र मरिष्यन्तीति किमस्माकं पाण्डवानां तेनेत्याह   किमित्यादि सार्धद्वयेन। नोऽस्माकं राज्येन किम्। तज्जन्य भोगैर्जीवितेन वा किम्। न किमपीत्यर्थः। राज्याद्यपेक्षया वने निवसतामस्माकं कन्दमूलादिना जीवनं स्वजनरक्षणं वरम्। यतः सर्वप्रकारेण स्वबन्धुरक्षणं कर्तव्यमिति स्वजनरक्षणेन लब्धगोविन्दनामा जगद्गुरुस्त्वमेव गोविन्दनाम्ना शंससीति ध्वनयन्संबोधयति   हे गोविन्देति।  गोशब्दावाच्यानीन्द्रियाण्यधिष्ठानतया नित्यं प्राप्तस्त्वमेव ममैहिकफलविरागं जानासीति संबोधनाशय इति केचित्।",
    "id": 500,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 32,
    "verse_id": 32
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.33।।येषां स्वीयानामर्थे नो राज्यं भोगसाधनमाकाङ्क्षितमभिलषितं भोगाः सुखसाधनानि सुखानि य येषामर्थे आकाङ्क्षितानि त इमे प्रत्यक्षेणोपलभ्यमानाः प्राणान्धनानि च त्यक्त्वा युद्धेऽवस्थिताः। त्यक्तुमिति वक्तव्ये त्यक्त्वेति  क्त्वाप्रत्ययेन प्राणादित्यागसाधने समरे प्रवृत्ते तत्त्यक्तुमवस्थिता अपि तत्प्रेमातिशयात्पलाय्य गमिष्यन्तीति शङ्का न कर्तव्येति सूचयति।",
    "id": 516,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 33,
    "verse_id": 33
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.34।।तान्विशिनष्टि   आचार्या इति।  मातुला जननीभ्रातरः। भार्याभ्रातारः स्यालाः। स्पष्टमन्यत्।",
    "id": 532,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 34,
    "verse_id": 34
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.35।।   ननु स्वराज्यपरिपन्थिनामाततायिनां हननमेव युक्तंजिघांसन्तं जिघांसीयात् इति न्यायेनैतेषां हनने दोषाभावादित्याशङ्क्याह   एतानिति।  अपि त्रेलोक्यराज्यस्य हेतोर्घ्नातोऽप्येतानित्यन्वयः। पृथिवीप्राप्तयर्थं हि हननमेतेषामिष्यते नच तत्प्राप्तिः समीहितेति कैमुत्यन्यायेन दर्शयति   अपीति।  नहि महदपि त्रेलोक्यराज्यं लब्धुं स्वजनहिंसायै मनो मदीयं स्पृहयति पृथिवीप्राप्त्यर्थं पुनर्बन्धुवधं न श्रद्दध्यामिति किं वक्तव्यमित्यर्थ इति प्राञ्चः। मधोः सूदनेन त्वयापि स्वपुत्ररक्षणं कृतमिति कथमस्माभिः संबन्धिनाशः कर्तव्य इति ध्वनयन्संबोधयति   मधुसूदनेति।  यद्वा मधुरित्युपलक्षणं कैटभस्यापि। मधुकैटभयो रजस्तमसोः सूजनस्त्वं स्वभक्तं मां तदुभयात्मकेऽस्मिन्घोरे कर्मणि नियोजयितुं नार्हसीति सूचयन्नाह   मधुसूदनेति।  मधुसूदनेति संबोधयन् वैदिकमार्गप्रवर्तक्रत्वं भगवतः सूचयतीति केचित्। ",
    "id": 548,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 35,
    "verse_id": 35
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.36।।ननु बह्वपकर्तुर्धृतराष्ट्रस्य पुत्रान्दुःखदातृ़न्निहत्य स्थितानां युष्माकां प्रीतिर्भविष्यतीति चेत्तत्राह   निहत्येति।  धार्तराष्ट्रान्निहत्य नोऽस्माकं का प्रीतिः स्यातः। न कापीत्यर्थः। अपकर्तर्यपि वृद्धेऽपकारो न कार्य इति धृतराष्ट्रसंबन्धप्रदर्शनाशयः। तव तु दुष्टजनघातेन स्वसंबन्धिप्रसन्नता संपद्यते अस्माकं तु सापि नास्ति अस्मत्संबन्धिनामवश्यंभाविनाशदर्शनादिति सूचयन्नाह   जनार्दनेति।  जनार्दनेति संबोधनेन यद्येते वध्यास्तर्हि त्वमेवैताञ्जहि प्रलये सर्वजनहिंसकत्वेऽपि सर्वेपापासंसर्गित्वादिति सूचयतीति केचित्। ननुअग्निदो गरदश्चैव शस्त्रपाणिर्धनापहः। क्षेत्रदारहरश्चैव षडेते ह्याततायिनः।। इति वचनादाततायिन एतान्हत्वानाततायिवधे दोषः इति वचनाद्युष्मान्पापं नाश्रयिष्यति अपित्वाततायिन एतानेवेत्यत आह   पापमिति।  एतानाततायिनो हत्वाऽस्मानेव पापमाश्रयेत्।द्वाविमौ पुरुषौ लोके सूर्यमण्डलभेदिनौ। परिव्राड्योगयुक्तश्च रणे चाभिमुखो हतः।। इत्यादिना हतस्य पापापगमाच्छ्रेयोविशेषाभिधानात् हननकर्तृभूतानस्मानेव हिंसानिबन्धनं पापमाश्रयेदितिआततायिनमायान्तं हन्यादेवाविचारयन्। नाततायिवधे दोषो हन्तुर्भवति कश्चन।। इति वचनं त्वर्थशास्त्रत्वेन दुर्बलत्वात्न हिंस्यात्सर्वा भूतानि इति प्रबलेन धर्मशास्त्रेण बाध्यते। तदुक्तं याज्ञवलक्येनस्मृत्योर्विरोधे न्यायस्तु बलवान्व्यहारतः। अर्थशास्त्रात्तु बलवद्धर्मशास्त्रमिति स्थितिः। इत्यभिप्रायः। युद्धायानुद्यतानस्मान्हत्वैतानाततायिनः। पापमेवाश्रयेदिति वा एतान्हत्वाततायिनोऽस्मानेवेति वेति पक्षत्रयेऽपि एतदादेर्हननक्रियांप्रति कर्तृत्वे क्त्वाप्रत्ययः स्थित्यादिक्रियामध्याहृत्योपपद्यते। ",
    "id": 564,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 36,
    "verse_id": 36
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.37।।एवं युद्धस्य निष्फलतामनर्थहेतुतां चोपपाद्योपसंहरति   तस्मादिति।  ब्रह्मविद्यापतित्वात्तत्साधने प्रवर्तयितुमर्हसि नत्वस्मिन्क्लेशदे कर्मणीति सूचयन्नाह   माधवेति।  स्वजनसुखेन सुखार्थस्य राज्यलक्ष्मीपतित्वस्य स्वजननाशेन सुखाजनकत्वात्स्वजनं हत्वा कथं सुखिनः स्याम यतस्तवापि लक्ष्मीपतित्वं स्वजनार्थमेवेति वा माधवेति संबोधनेन सूचयति। लक्ष्मीपतित्वान्नालक्ष्मीके कर्मणि प्रवर्तयितुमर्हसीति भाव इति केचित्।",
    "id": 580,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 37,
    "verse_id": 37
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.38।।ननु स्वजनहिंसाकृतस्य दोषस्योभयेषां समानत्वाद्यथा ते पापं न पश्यन्ति तथा भवद्भिरपि न ज्ञेयमिति चेत्तग्राह   यद्यपीति।  लोभेनोपहतं चेतो येषां ते लोभोपहतचेतस्त्वादेते कुलक्षयकृतं दोषं मित्राणां द्रोहे च पातकं यद्यपि न पश्यन्ति तथाप्यस्माभिः कथं न ज्ञेयमिति परेणान्वयः। ",
    "id": 596,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 38,
    "verse_id": 38
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.39।।अस्मात्पापान्निवर्तितुं निवृत्त्यर्थ कुलक्षयकृतं दोषं प्रकर्षेण पश्यद्भिरस्माभिस्तद्दोषशब्दितं पापं कथं न ज्ञातव्यं तस्मात्पापपरिज्ञानं विना तत्र प्रवृत्तिपरिहारसंभवात्तज्ज्ञानमेवेचितं पापान्निवर्तितुं नतु पापसाधके युद्धे प्रवर्तितुं तदज्ञानमिति भावः। सदैव निर्लिप्तस्य तवैव परमेश्वरस्य प्रलयादौ जनानामर्दनेन पापसंश्लेषो नत्वन्यस्येति सूचयन्संबोधयति   हे जनार्दनेति। ",
    "id": 612,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 39,
    "verse_id": 39
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.40।।कोऽसौ कुलक्षयकृतो दोष इत्यपेक्षायामाह   कुलक्षय इति।  कुलस्य हि क्षये कुलकर्तृकाः कुलोचिता धर्माः सनातनाश्चिरंतनास्तत्कर्तृ़णामभावात्प्रकर्षेण नश्यन्ति। धर्मे नष्टे च यत्स्यात्तदाह   धर्म इति।  धर्मे नष्टे तत्कर्तृकुलनाशाद्धर्मे नष्टे सति कुलक्षयकर्तुरवशिष्टं कृत्स्त्रं सर्वमपि कुलमधर्मोऽभिभवति। अधर्मभूयिष्ठं तस्य कुलं भवतीत्यर्थः।",
    "id": 628,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 40,
    "verse_id": 40
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.41।।ततश्च किं स्यादत आह   अधर्मेति।  अधर्मेणाभिभवादधर्मबाहुल्यात्कुलस्त्रियः प्रकर्षेण दुष्यन्ति दुष्टा व्यभिचारिण्यो भवन्ति। कुलक्षयकारिपतितपतिसंबन्धादेव स्त्रीणां दुष्टत्वम्आ शुद्धेःसंप्रतीक्ष्यो हि महापातकदूषितः इत्यादिस्मृतेरित्यपि केचत्। तासु च दुष्टासु यत्स्यात्तदाह   स्त्रीष्विति।  स्त्रीषु दुष्टासु वर्णसंकारो जायते। सर्वानर्थमूलभूताधर्मसाधनाद्युद्धादस्मदपकर्षणमेव कर्तुमर्हसि नतु तत्र प्रवर्तनमिति सूचयन्नाह  कृष्णेति। हे वृष्णिकुलोद्भव कुलमर्यादाभिज्ञस्त्वमेतकथं न जानासि ज्ञात्वा च किमर्थमुपेक्षस इति ध्वनयन्संबोधयति   वार्ष्णेयेति। ",
    "id": 644,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 41,
    "verse_id": 41
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.42।।वर्णसंकरस्य दोषपर्यवसायितां दर्शयति   संकर इति।  वर्णसंकरः कुलघ्नानां कुलहननकर्तृ़णां कुलस्य चाधर्माभिभूतस्य नरकायैव नरकप्रदानायैव जायत इत्यनुषङ्गः। कुलस्य संकरश्च कुलघ्नानां नरकायैव भवतीत्यन्वय इति केचित्। न केवलं तेषामेव नरकायापितु तत्पितृ़णामपीत्याह   पतन्तीति।  एषां कुलघ्नानां कुलस्य च पितरः पतन्ति निरयगामिनो भवन्ति। हि यस्माल्लुप्ता पिण्डोदकयोः क्रिया येषां ते। तत्कर्तृ़णां पुत्रपौत्रादीनामभावात्। ततश्च प्रेतत्वादिनिवृत्तिकारणाभावात्तेषां निरयपतनमेवावश्यमायातमित्यर्थः।",
    "id": 660,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 42,
    "verse_id": 42
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.43।।कुलघ्नानामेतैरुक्तैर्दोषैर्वर्णसंकरस्य कारकैर्हेतुभिः जातिप्रयुक्ता धर्माः कुलप्रयुक्ताश्च धर्माः सर्वे शाश्वताश्चिरन्तनाः समुत्साद्यन्ते उत्सन्ना विनष्टाः क्रियन्ते।",
    "id": 676,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 43,
    "verse_id": 43
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.44।।ततो यद्भवति तदाह   उत्सन्नेति।  उत्सन्ना विनष्टाः कुलधर्मा जातिधर्माश्च येषां तेषां मनुष्याणां नरके नियतं नियमेन वासो भवतीत्यनुशुश्रुम शास्त्रादाचार्याच्च श्रुतवन्तः कुलक्षयहेतुभूतयुद्धकर्तृ़णामस्माकं नरकपतनध्रौव्यात्तस्मान्निवृत्तिरेव श्रेयसीति नरकान्त्राणार्थिभिर्जनैः प्रार्थ्यमानं त्वामहमपि तन्त्राणाय प्रार्थायामीति ध्वनयन्नाह   हे जनार्दनेति। ",
    "id": 692,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 44,
    "verse_id": 44
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.45।।राज्यप्राप्तिसुखोपभोगलोभेन युद्धार्थमत्रागमनमपि शोचनीयमित्याह   अहो इति।  अहो बतेत्यत्यन्तखेदे। वयं महत्पापं कर्तुं व्यवसिता निश्चिताः। यद्राज्यसुखलोभेन स्वजनं हन्तुमुद्यताः युद्धोद्योगेनात्रागताः।",
    "id": 708,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 45,
    "verse_id": 45
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.46।।ननु स्वरक्षणाय व्यापारमकुर्वाणं शस्त्रपरिग्रहरहितं त्वां धार्तराष्ट्रा रणे निहन्युरितिचेत्तत्राह   यदीति।  यत्तु ननु तव वैराग्येऽपि भीमसेनादीनां युद्धोत्सुकत्वात्तत्कृतो बन्धुवधो भविष्यत्येव त्वया पुनः किं कार्यमित्यत आह  यदीति तदुपेक्ष्यम्। मूले शङ्कानुगुणस्योत्तरस्याभावात्। क्षेमतरं हिततरं पापानिष्पत्तेः।",
    "id": 724,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 46,
    "verse_id": 46
  },
  {
    "authorName": "Sri Dhanpati",
    "author_id": 4,
    "description": "।।1.47।।एतद्वृ़त्तान्तं संजयो धृतराष्ट्रं प्रत्यावेदितवानित्याह  संजय इति।  एवमुक्त्वा उक्तेन प्रकारेण श्रीकृष्णं प्रति विज्ञापनं कृत्वा पूर्वं शूराणामवलोकनायोत्थितोऽर्जुनः परया कृपयाविष्टः। शोकग्रहणं मोहस्याप्युपलक्षणार्थम्। शोकमोहाभ्यां सभ्यगुद्विग्नं मनो यस्य स एतादृशः सन् संख्ये संग्रामभूमिमध्ये शरेण सहितं चापं कार्मुकं विसृज्य त्यक्त्वा रथोपस्थे रथस्योपरि उपाविशत् उपविष्टवानित्यर्थः।\nइति श्रीपरमहंसपरिव्राजकाचार्यबालस्वामिश्रीपादशिष्यदत्तवंशावतंसरामकुमारसूनुधनपतिविदुषा विरचितायां गीताभाष्योत्कर्षदीपिकायां प्रथमोऽध्यायः।।1।।\n ",
    "id": 740,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 47,
    "verse_id": 47
  }
]