[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.1।।No commentary.",
    "id": 7802,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 490,
    "verse_id": 490
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.2।।भक्तानामहमुद्धर्ता संसारादित्यवादि यत्। त्रयोदशेऽथ तत्सिद्ध्यै तत्त्वज्ञानमुदीर्यते।।1।।तेषामहं समुद्धर्ता मृत्युसंसारसागरात्। भवामि इति पूर्वं प्रतिज्ञातं तन्न चात्मज्ञानं विना संसारादुद्धरणं संभवति इत,तत्त्वज्ञानोपदेशार्थं प्रकृतिपुरुषविवेकाध्याय आरभ्यते। तत्र यत्सप्तमेऽध्याये अपरा परा चेति प्रकृतिद्वयमुक्तं तयोरविवेकाज्जीवभावमापन्नस्य चिदंशस्यायं संसारः याभ्यां जीवोपभोगार्थमीश्वरः सृष्ट्यादिषु प्रवर्तते तदेव प्रकृतिद्वयमुक्तं क्षेत्रक्षेत्रज्ञशब्दवाच्यं परस्परं विविक्तं तत्त्वतो निरूपयिष्यन् श्रीभगवानुवाच -- इदमिति। इदं भोगायतनं शरीरं क्षेत्रमित्यभिधीयते? संसारस्य प्ररोहभूमित्वात्। एतद्यो वेत्ति अहं ममेति मन्यते तं क्षेत्रज्ञ इति प्राहुः? कृषीवलवत्तत्फलभोक्तृत्वात्। तद्विदः क्षेत्रक्षेत्रज्ञयोर्विवेकज्ञाः।",
    "id": 7818,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 491,
    "verse_id": 491
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.3।। तदेवं संसारिणः स्वरूपमुक्तं? इदानीं तस्यैव पारमार्थिकमसंसारिस्वरूपमाह -- क्षेत्रज्ञमिति। तं च क्षेत्रज्ञं संसारिणं जीवं वस्तुतः सर्वक्षेत्रेष्वनुगतं मामेव विद्धि?तत्त्वमसि इति श्रुत्युपलक्षितेन चिदंशेन मद्रूपस्योक्तत्वात्। आदरार्थमेव तज्ज्ञानं स्तौति। क्षेत्रक्षेत्रज्ञयोर्यद्वैलक्षण्येन ज्ञानं तदेव मोक्षहेतुत्वान्मम ज्ञानं मतं अन्यत्तु वृथा पाण्डित्यम्। बन्धहेतुत्वादित्यर्थः। तदुक्तं -- तत्कर्म यन्न बन्धाय सा विद्या या विमुक्तये। आयासायापरं कर्म विद्यान्याशिल्पनैपुणम् इति।",
    "id": 7834,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 492,
    "verse_id": 492
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.4।।अत्र यद्यपि चतुर्विंशतिभेदैर्भिन्ना प्रकृतिः क्षेत्रमित्यभिप्रेतं तथापि देहरूपेण परिणतायामेव तस्यामहंभावेनाविवेकः स्फुट इति तद्विवेकार्थमिदं शरीरं क्षेत्रमित्याद्युक्तं? तदेतत्प्रपञ्चयिष्यन्प्रतिजानीते -- तत्क्षेत्रमिति। यदुक्तं मया तत्क्षेत्रं यत्स्वरूपतो जडं दृश्यादिस्वभावं यादृग्यादृशं चेच्छादिधर्मकं यद्विकारि यैरिन्द्रियादिविकारैर्युक्तं यतश्च प्रकृतिपुरुषसंयोगाद्भवति। यदिति यैः स्थावरजङ्गमादिभेदैर्भिन्नमित्यर्थः। स च क्षेत्रज्ञो यः स्वरूपतः? यत्प्रभावश्च अचिन्त्यैश्वर्ययोगेन यैः प्रभावैः संपन्नः तत्सर्वं संक्षेपतो मत्तः शृणु।",
    "id": 7850,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 493,
    "verse_id": 493
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.5।।कैर्विस्तरेणोक्तस्यायं संक्षेप इत्यपेक्षायामाह -- ऋषिभिरिति। ऋषिभिर्वसिष्ठादिभिर्योगशास्त्रेषु ध्यानधारणादिविषयत्वेन वैराजादिरूपेण बहुधा गीतं निरूपितम्? विविधैर्विचित्रैश्च नित्यनैमित्तिककाम्यविषयैश्छन्दोभिर्वेदैर्नानायजनीयदेवतादिरूपेण गीतं? ब्रह्मणः सूत्रैः पदैश्च। ब्रह्म सूत्र्यते सूच्यत एभिरिति ब्रह्मसूत्राणियतो वा इमानि भूतानि जायन्ते इत्यादीनि तटस्थलक्षणपराण्युपनिषद्वाक्यानि? तथाच ब्रह्म पद्यते गम्यते साक्षाज्ज्ञायत एभिरिति पदानि स्वरूपलक्षणपराणिसत्यं ज्ञानमनन्तं ब्रह्म इत्यादीनि तैश्च बहुधा गीतम्। किंच हेतुमद्भिःसदेव सोम्येदमग्र आसीत्कथमसतः सज्जायेत इति तथाको ह्येवान्यात्कः प्राण्यात्? यदेष आकाश आनन्दो न स्यात्? एष ह्येवानन्दयति इत्यादियुक्तिमद्भिः। अन्यादपानचेष्टां कः कुर्यात्? प्राण्यात्प्राणानां व्यापारं को वा कुर्यात् इति पदयोरर्थः। विनिश्चितैरुपक्रमोपसंहारैकवाक्यतया असंदिग्धार्थप्रतिपादकैरित्यर्थः। तदेवमेतैर्विस्तरेणोक्तं दुःसंग्रहं संक्षेपतस्तुभ्यं कथयिष्यामि तच्छृण्विवत्यर्थः। यद्वाअथातो ब्रह्मजिज्ञासा इत्यादीनि ब्रह्मसूत्राणि गृह्यन्ते? तान्येव ब्रह्म पद्यते निश्चीयत एभिरिति पदानि? तैर्हेतुमद्भिःईक्षतेर्नाशब्दम्आनन्दमयोऽभ्यासात् इत्यादिभिर्युक्तिमद्भिर्विनिश्चितार्थैः। शेषं समानम्।",
    "id": 7866,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 494,
    "verse_id": 494
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.6।।तत्र क्षेत्रस्वरूपमाह -- महाभूतानीति द्वाभ्याम्। महाभूतानि भूम्यादीनि पञ्च? अहंकारस्तत्कारणभूतः? बुद्धिर्विज्ञानात्मकं महत्तत्त्वं? अव्यक्तं मूलप्रकृतिः? इन्द्रियाणि बाह्यानि दशश्रोत्रत्वग्घ्राणदृग्जिह्वावाग्दोर्मेढ्राङ्घ्रिपायवः इति? एकं च मनः? इन्द्रियगोचराश्च पञ्चतन्मात्ररूपा एव शब्दादय आकाशादिविशेषगुणतया व्यक्ताः सन्त इन्द्रियविषयाः पञ्च? तदेवं चतुर्विंशतितत्त्वान्युक्तानि।",
    "id": 7882,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 495,
    "verse_id": 495
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.7।।इच्छेति। इच्छादयः प्रसिद्धाः? संघातः शरीरं? चेतना ज्ञानात्मिका मनोवृत्तिः? धृतिर्धैर्यम्? एतइच्छादयो दृश्यत्वान्नात्मधर्मा अपितु मनोधर्मा एव अतः क्षेत्रान्तःपातिन? एव। उपलक्षणं चैतत्संकल्पादीनाम्। तथाच श्रुतिःकामः संकल्पो विचिकित्सा श्रद्धाऽश्रद्धा धृतिरधृतिर्ह्नीर्धीर्भीरित्येतत्सर्वं मन एव इति। अनेन च यादृगिति प्रतिज्ञाता क्षेत्रधर्मा दर्शिताः। एतत्क्षेत्रं सविकारमिन्द्रियादिविकारसहितं संक्षेपेण तुभ्यं मयोक्तमिति क्षेत्रोपसंहारः।",
    "id": 7898,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 496,
    "verse_id": 496
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.8।।इदानीमुक्तलक्षणात्क्षेत्राद्विविक्ततया ज्ञेयं शुद्धं क्षेत्रज्ञं विस्तरेण वर्णयिष्यंस्तज्ज्ञानसाधनान्याह -- अमानित्वमिति पञ्चभिः। अमानित्वं स्वगुणश्लाघाराहित्यम्? अदम्भित्वं दम्भराहित्यम्? अहिंसा परपीडावर्जनम्? क्षान्तिः सहिष्णुत्वम्?,आर्जवमवक्रता? आचार्योपासनं सद्गुरुसेवा? शौचं बाह्यमाभ्यन्तरं च? तत्र बाह्यं मृज्जलादिना? आभ्यन्तरं च रागादिमलक्षालनम्। तथाच स्मृतिःशौचं तु द्विविधं प्रोक्तं बाह्यमाभ्यन्तरं तथा। मृज्जलाभ्यां स्मृतं बाह्यं भावशुद्धिस्तथान्तरं? इति। स्थैर्यं सन्मार्गे प्रवृत्तस्य तदेकनिष्ठता? आत्मविनिग्रहः शरीरसंयमः? एतज्ज्ञानमिति प्रोक्तमिति पञ्चमेनान्वयः।",
    "id": 7914,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 497,
    "verse_id": 497
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.9।। किंच -- इन्द्रियार्थेष्विति। जन्मादिषु दुःखदोषयोरनुदर्शनं पुनःपुनरालोचनम्। दुःखरूपस्य दोषस्यानुदर्शनमिति वा। स्पष्टमन्यत्।",
    "id": 7930,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 498,
    "verse_id": 498
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.10।।किंच -- असक्तिरिति। असक्तिः पुत्रादिपदार्थेषु प्रीतित्यागः? अनभिष्वङ्गः पुत्रादीनां सुखे दुःखे वाऽहमेव सुखी दुःखी चेत्यध्यासातिरेकाभावः? इष्टानिष्टयोरुपपत्तिषु प्राप्तिषु नित्यं सर्वदा समचित्तत्वम्।",
    "id": 7946,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 499,
    "verse_id": 499
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.11।।किंच -- मयि चेति। मयि परमेश्वरे अनन्ययोगेन सर्वात्मदृष्ट्या अव्यभिचारिणी एकान्तभक्तिः? विविक्तः शुद्धिचित्तप्रसादकरः तं देशं सेवितुं शीलं यस्य तस्य भावस्तत्त्वम्? प्राकृतानां जनानां संसदि सभायामरती रत्यभावः।",
    "id": 7962,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 500,
    "verse_id": 500
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.12।। किंच -- अध्यात्मेति। आत्मानमधिकृत्य वर्तमानमध्यात्मज्ञानं तस्मिन्नित्यत्वं नित्यभावः। त्वंपदार्थशुद्धिनिष्ठत्वमित्यर्थः। तत्त्वज्ञानस्यार्थः प्रयोजनं मोक्षः तस्य दर्शनम्। मोक्षस्य सर्वोत्कृष्टतालोचनमित्यर्थः। एतदमानित्वमदम्भित्वमित्यादिविंशतिसंख्यात्मकं यदुक्तमेतज्ज्ञानमिति प्रोक्तं? ज्ञानसाधनत्वात्। अतोऽन्यथास्माद्विपरीतं मानित्वादि यदेतदज्ञानमिति प्रोक्तं वसिष्ठादिभिः? ज्ञानविरोधित्वात्। अतः सर्वथा त्याज्यमित्यर्थः।",
    "id": 7978,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 501,
    "verse_id": 501
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.13।। एभिः साधनैर्यज्ज्ञेयं तदाह -- ज्ञेयमितिषड्भिः। यज्ज्ञेयं तत्प्रवक्ष्यामि। श्रोतुरादरसिद्धये ज्ञानफलं दर्शयति। यद्वक्ष्यमाणं ज्ञात्वाऽमृतं मोक्षं प्राप्नोति। किं तत् अनादिमत् आदिमन्न भवतीत्यनादिमत्। परं निरतिशयं ब्रह्म। अनादीत्येतावतैव बहुव्रीहिणा अनादिमत्त्वे सिद्धेऽपि पुनर्मतुपः प्रयोगश्छान्दसः। यद्वा अनादीति मत्परमिति च पदद्वयम्। मम विष्णोः परं निर्विशेषं रूपं ब्रह्मेत्यर्थः। तदेवाह। न सत् न चासदुच्यते। विधिमुखेन प्रमाणस्य विषयः सच्छब्देनोच्यते। निषेधस्य विषयस्त्वसच्छब्देनोच्यते। इदं तु तदुभयविलक्षणं? अविषयत्वादित्यर्थः।",
    "id": 7994,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 502,
    "verse_id": 502
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.14।। नन्वेवं ब्रह्मणः सदसद्विलक्षणत्वे सतिसर्वं खल्विदं ब्रह्मब्रह्मैवेदं सर्वम् इत्यादिश्रुतिभिर्विरुध्येतेत्याशङ्क्यपराऽस्य शक्तिर्विविधैव श्रूयते स्वाभाविकी ज्ञानबलक्रिया च इत्यादिश्रुतिप्रसिद्धयाऽचिन्त्यशक्त्या सर्वात्मतां तस्य दर्शयन्नाह -- सर्वत इति पञ्चभिः। सर्वतः सर्वत्र पाणयः पादाश्च यस्य तत्? सर्वतोऽक्षीणि शिरांसि मुखानि च यस्य तत्? सर्वतःश्रुतिमच्छ्रवणेन्द्रियैर्युक्तं सल्लोके सर्वमावृत्य व्याप्य तिष्ठति। सर्वप्राणिप्रवृत्तिभिः पाण्यादिभिरुपाधिभिः सर्वव्यवहारास्पदत्वे तिष्ठतीत्यर्थः।",
    "id": 8010,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 503,
    "verse_id": 503
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.15।।किंच -- सर्वेन्द्रियेति। सर्वेषां चक्षुरादीनामिन्द्रियाणां गुणेषु रूपाद्याकारासु वृत्तिषु तत्तदाकारेण भासत इति तथा। सर्वाणीन्द्रियाणि गुणांश्च तत्तद्विषयानाभासयतीति वा। सर्वेन्द्रियैर्विवर्जितं च? तथाच श्रुतिःअपाणिपादो जवनोऽग्रहीता पश्यत्यचक्षुः स शृणोत्यकर्णःइत्यादि। असक्तं सङ्गशून्यम्। तथापि सर्वं बिभर्तीति सर्वभृत्सर्वस्याधारभूतम्। तदेव निर्गुणं सत्त्वादिगुणरहितम्। गुणभोक्तृ गुणानां सत्त्वादीनां भोक्तृ च पालकम्।",
    "id": 8026,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 504,
    "verse_id": 504
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.16।।किंच -- बहिरिति। भूतानां चराचराणां स्वकार्याणां बहिश्चान्तश्च तदेव सुवर्णमिव कटककुण्डलादीनाम्? जलतरङ्गाणामन्तर्बहिश्च जलमिव? अचरं स्थावरं चरं जङ्गमं यद्भूतजातं तदेव? कारणात्मकत्वात्कार्यस्य? एवमपि सूक्ष्मत्वाद्रूपादिहीनत्वात्तदविज्ञेयमिदं तदिति स्पष्टज्ञानार्हं न भवति। अतएवाविदुषां योजनलक्षान्तरितमिव? दूरस्थं च? सविकारायाः प्रकृतेः परत्वात्। विदुषां पुनः प्रत्यगात्मत्वादन्तिके च तन्नित्यं संनिहितम्। तथाच मन्त्रःतदेजति तन्नैजति तद्दूरे तद्वन्तिके। तदन्तरस्य सर्वस्य तदु सर्वस्यास्य बाह्यतः इति। एजति चलति नैजति न चलति तत् उ अन्तिके इति च्छेदः।",
    "id": 8042,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 505,
    "verse_id": 505
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.17।। किंच -- अविभक्तमिति। भूतेषु स्थावरजङ्गमात्मकेषु अविभक्तं कारणात्मना अभिन्नं? कार्यात्मना विभक्तं च भिन्नमिवावस्थितं च। समुद्राज्जातं फेनादि समुद्रादन्यन्न भवति तत्पूर्वोक्तं स्वरूपं च ज्ञेयम्। भूतानां भर्तृ च पोषकं स्थितिकाले? प्रलयकाले च ग्रसिष्णु ग्रसनशीलम्? सृष्टिकाले च प्रभविष्णु नानाकार्यात्मना प्रभवनशीलम्।",
    "id": 8058,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 506,
    "verse_id": 506
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.18।। किंच -- ज्योतिषामिति। ज्योतिषां चन्द्रादित्यादीनामपि तज्ज्योतिः प्रकाशकं ततोयेन सूर्यस्तपति तेजसेद्धःन तत्र सूर्यो भाति न चन्द्रतारकं नेमा विद्युतो भान्ति कुतोऽयमग्निः। तमेव भान्तमनु भाति सर्वं तस्य भासा सर्वमिदं विभाति इत्यादिश्रुतेः। अतएव तमसोऽज्ञानात्परं तेनासंस्पृष्टमुच्यते।आदित्यवर्णं तमसः परस्तात् इत्यादिश्रुतेः। ज्ञानं च तदेव बुद्धिवृत्तावभिव्यक्तं? तदेव रूपाद्याकारेण ज्ञेयं च ज्ञानेन गम्यं चअमानित्वमदम्भित्वम् इत्यादिलक्षणेन पूर्वोक्तेन ज्ञानसाधनेन प्राप्यमित्यर्थः। ज्ञानगम्यं विशिनष्टि। सर्वस्य प्राणिमात्रस्य हृदि विष्ठितं विशेषेणाप्रच्युतस्वरूपेण नियन्तृतया स्थितम्। धिष्ठितमिति पाठेऽधिष्ठाय स्थितमित्यर्थः।",
    "id": 8074,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 507,
    "verse_id": 507
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.19।। उक्तं क्षेत्रादिकमधिकारिफलसहितमुपसंहरति -- इतीति। इत्येवं क्षेत्रं महाभूतादिधृत्यन्तं तथा ज्ञानं च अमानित्वादितत्त्वज्ञानार्थदर्शनान्तम्। ज्ञेयं चअनादिमत्पर ब्रह्म इत्यादिविष्ठितम् इत्यन्तम्। वसिष्ठादिभिर्विस्तरेणोक्तं सर्वमपि मया संक्षेपेणोक्तम्। एतच्च पूर्वाध्यायोक्तलक्षणो मद्भक्तो विज्ञाय मद्भावाय ब्रह्मत्वायोपपद्यते योग्यो भवति।",
    "id": 8090,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 508,
    "verse_id": 508
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.20।।तदेवंतत्क्षेत्रं यच्च यादृक्च इत्येतावत्प्रपञ्चितम्। इदानीं तुयद्विकारि यतश्च यत्। स च यो यत्प्रभावश्च इत्येतत्पूर्वं प्रतिज्ञातमेव प्रकृतिपुरुषयोः संसारहेतुत्वकथनेन प्रपञ्चयति -- प्रकृतिमिति पञ्चभिः। तत्र प्रकृतिपुरुषयोरादिमत्त्वे तयोरपि प्रकृत्यन्तरेण भाव्यमित्यनवस्थापत्तिः स्यात्। अतस्तावुभावनादी विद्धि। अनादेरीश्वरस्य शक्तित्वात्प्रकृतिरनादिः? पुरुषोऽपि तदंशत्वादनादिरेव? अत्र च परमेश्वरस्य तच्छक्तीनां चानादित्वं नित्यत्वं च श्रीमच्छंकरभगवद्भाष्यकृद्भिरतिप्रबन्धेनोपपादितमिति ग्रन्थबाहुल्यान्नास्माभिः प्रतन्यते। विकारांश्च देहेन्द्रियादीन्? गुणांश्च गुणपरिणामान्सुखदुःखमोहादीन्प्रकृतेः संभवान्संभूतान्विद्धि।",
    "id": 8106,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 509,
    "verse_id": 509
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.21।।विकाराणां प्रकृतिसंभवत्वं दर्शयन्पुरुषस्य संसारहेतुत्वं दर्शयति -- कार्यकारणेति। कार्यं शरीरम्? कारणानि सुखदुःखसाधनानीन्द्रियाणि? तेषां कर्तृत्वे तदाकारपरिणामे प्रकृतिर्हेतुरुच्यते कपिलादिभिः। पुरुषो जीवस्तत्कृतसुखदुःखानां भोक्तृत्वे हेतुरुच्यते। अयं भावःयद्यप्यचेतनायाः प्रकृतेः स्वतः कर्तृत्वं न संभवति? तथा पुरुषस्याप्यविकारिणो भोक्तृत्वं न संभवति? तथापि कर्तृत्वं नाम क्रियानिर्वर्तकत्वम् तच्चाचेतनस्यापि चेतनादृष्टवशाच्चैतन्याधिष्ठितत्वात्संभवति। यथा वह्नेरूर्ध्वज्वलनम्? वायोस्तिर्यग्गमनम्? वत्सादृष्टवशात्स्तन्यपयसः क्षरणमित्यादि। अतः पुरुषसंनिधानात्प्रकृतेः कर्तृत्वमुच्यते। भोक्तृत्वं च सुखदुःखसंवेदनम्। तच्चेतनधर्म एवेति संनिधानात्पुरुषस्य भोक्तृत्वमुच्यत इति।",
    "id": 8122,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 510,
    "verse_id": 510
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.22।।तथाप्यविकारिणो जन्मरहितस्य भोक्तृत्वं कथमित्यत आह -- पुरुष इति। हि यस्मात्प्रकृतिस्थः तत्कार्यदेहे तादात्म्येन स्थितः पुरुषः। अतस्तज्जनितान्सुखादीन्भुङ्क्ते। अस्य च पुरुषस्य सतीषु देवादियोनिषु? असतीषु तिर्यगादियोनिषु यानि जन्मानि तेषु गुणसङ्गः। गुणैः शुभाशुभकर्मकारिभिरिन्द्रियैः सङ्गः कारणमित्यर्थः।",
    "id": 8138,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 511,
    "verse_id": 511
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.23।।तदनेन प्रकारेण प्रकृत्यविवेकात्पुरुषस्य संसारो न तु स्वरूपत इत्याशयेन तस्य स्वरूपमाह -- उपद्रष्टेति। अस्मिन्प्रकृतिकार्ये देहे च वर्तमानोऽपि पुरुषः परो भिन्न एव न तद्गुणैर्युज्यत इत्यर्थः। तत्र हेतवः -- यस्मादुपद्रष्टा पृथग्भूत एवं समीपे स्थित्वा द्रष्टा? तथाऽनुमन्ता अनुमोदितैव संनिधिमात्रेणानुग्राहकःसाक्षी चेता केवलो निर्गुणश्च इत्यादिश्रुतेः। तथा ऐश्वरेण रूपेण भर्ता विधारक इति चोक्तः? भोक्ता पालक इति च? महांश्चासावीश्वरश्चेति? स ब्रह्मादीनामधिपतिरिति च? परमात्मान्तर्यामीति चोक्तः श्रुत्या। तथाच श्रुतिःएष भूताधिपतिरेष लोकेश्वर एष लोकपालः इत्यादिः।",
    "id": 8154,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 512,
    "verse_id": 512
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.24।। एवं प्रकृतिपुरुषविवेकज्ञानिनं स्तौति -- य एवमिति। एवमुपद्रष्टृत्वादिरुपेण पुरुषं यो वेत्ति? प्रकृतिं च गुणैः सुखदुःखादिपरिणामैः सहितां यो वेत्ति? स पुरुषः सर्वथा विधिमतिलङ्घ्य वर्तमानोऽपि पुनर्नाभिजायते। मुच्यत एवेत्यर्थः।",
    "id": 8170,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 513,
    "verse_id": 513
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.25।।एवंभूतविविक्तात्मज्ञाने साधनविकल्पानाह -- ध्यानेनेति द्वाभ्याम्। ध्यानेन आत्माकारप्रत्ययावृत्त्या। आत्मनि देहे आत्मना मनसा एवमात्मानं केचित्पश्यन्ति। अन्ये तु सांख्येन प्रकृतिपुरुषवैलक्षण्यालोचनेन? योगेनाष्टाङ्गेन? अपरे च कर्मयोगेन पश्यन्तीति सर्वत्रानुषङ्गः। एतेषां च ध्यानादीनां यथायोगं क्रमसमुच्चये सत्यपि तत्तन्निष्ठाभेदाभिप्रायेण विकल्पोक्तिः।",
    "id": 8186,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 514,
    "verse_id": 514
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.26।। अतिमन्दाधिकारिणां निस्तारोपायमाह -- अन्य इति। अन्ये तु सांख्ययोगादिमार्गेणैवंभूतमुपद्रष्टृत्वादिलक्षणमात्मानं साक्षात्कर्तुमजानन्तोऽन्येभ्य आचार्येभ्य उपदेशेन श्रुत्वा उपासते ध्यायन्ति। ते च श्रद्धयोपदेशश्रवणपरायणाः सन्तो मृत्युं,संसारं शनैरतितरन्त्येव।",
    "id": 8202,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 515,
    "verse_id": 515
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.27।। तत्र कर्मयोगस्य तृतीयचतुर्थपञ्चमेषु प्रपञ्चितत्वात्? ध्यानयोगस्य च षष्ठाष्टमयोः प्रपञ्चितत्वात्? ध्यानादेश्च सांख्यविविक्तात्मविषयत्वात्सांख्यमेव प्रपञ्चयन्नाह -- यावदित्यादि। यावदध्यायसमाप्ति। यावत्किंचिद्वस्तुमात्रं सत्त्वमुत्पद्यते तत्सर्वं क्षेत्रक्षेत्रज्ञयोर्योगात् अविवेककृतात्तादात्म्याध्यासाद्भवतीति जानीहि।",
    "id": 8218,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 516,
    "verse_id": 516
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.28।।अविवेककृतं संसारोद्भवमुक्त्वा तन्निवृत्तये विविक्तात्मविषयं सम्यग्दर्शनमाह -- सममिति। स्थावरजङ्गमात्मकेषु भूतेषु निर्विशेषं सद्रूपेण समं यथा भवत्येवं तिष्ठन्तं परमात्मानं यः पश्यति? अतएव तेषु विनश्यत्स्वप्यविनश्यन्तं यः पश्यति स एव सम्यवपश्यति नान्यः।",
    "id": 8234,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 517,
    "verse_id": 517
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.29।।कुत इत्यत आह -- सममिति। सर्वत्र भूतमात्रे समं सम्यगप्रच्युतस्वरूपेणावस्थितं परमात्मानं पश्यन् हि यस्मादात्मना स्वेनैवात्मानं न हिनस्ति अविद्यया सच्चिदानन्दरूपमात्मानं तिरस्कृत्य न विनाशयति। ततश्च परां गतिं मोक्षमाप्नोति। यस्त्वेवं न पश्यति स हि देहात्मदर्शी देहेन सहात्मानं हिनस्ति। तथाच श्रुतिः -- असुर्या नाम ते लोका अन्धेन तमसावृताः। तांस्ते प्रेत्याभिगच्छन्त्येके चात्महनो जनाः इति।",
    "id": 8250,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 518,
    "verse_id": 518
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.30।।ननु शुभाशुभकर्मकर्तृत्वेन वैषम्ये दृश्यमाने कथमात्मनः समत्वमित्याशङ्क्याह -- प्रकृत्यैवेति। प्रकृत्यैव देहेन्द्रियाकारेण परिणतया सर्वशः सर्वैः प्रकारैः क्रियमाणानि कर्माणि यः पश्यति? तथात्मानं? चाकर्तारं देहाभिमानेनैवात्मनः कर्तृत्वं न स्वतः इत्येवं यः पश्यति? स एव सम्यक्पश्यति नान्य इत्यर्थः।",
    "id": 8266,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 519,
    "verse_id": 519
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.31।। इदानी तु भूतानां प्रकृतितावन्मात्रत्वेनाभेदाद्भूतभेदकृतमप्यात्मनो भेदमपश्यन्ब्रह्मत्वमुपैतीत्याह -- यदेति। यदा भूतानां स्थावरजङ्गमानां पृथग्भावं भेदं पृथक्त्वं एकस्थं एकस्यामेवेश्वरशक्तिरूपायां प्रकृतौ स्थितं प्रलयेऽनुपश्यत्यालोचयति? तत एव च तस्या एव प्रकृतेः सकाशाद्भूतानां विस्तारं सृष्टिसमयेऽनुपश्यति? तदा प्रकृतितावन्मात्रत्वेन भूतानामप्यभेदं पश्यन्परिपूर्णं ब्रह्म संपद्यते। ब्रह्मैव भवतीत्यर्थः।",
    "id": 8282,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 520,
    "verse_id": 520
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.32।। तथापि परमेश्वरस्य संसारावस्थायां देहकर्मसंबन्धनिमित्तैः कर्मभिस्तत्फलैश्च सुखदुःखादिवैषम्यं दुष्परिहरमिति कुतः समदर्शनं तत्राह -- अनादित्वादिति। यदुत्पत्तिमत्तदेव हि व्येति विनाशमेति। यच्च गुणवद्वस्तु तस्य गुणनाशे व्ययो भवति। अयं तु परमात्मा अनादिर्निर्गुणश्चातोऽव्ययः। अविकारीत्यर्थः। तस्माच्छरीरे स्थितोऽपि किंचिन्न करोति? नच कर्मफलैर्लिप्यत इति।",
    "id": 8298,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 521,
    "verse_id": 521
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.33।। तत्र दृष्टान्तमाह -- यथेति। यथा सर्वत्र पङ्कादिष्वपि स्थितमाकाशं सौक्ष्यादसङ्गत्वात्पङ्कादिभिर्नोपलिप्यते तथा सर्वत्र उत्तमे मध्यमेऽधमे वा देहेऽवस्थितोऽप्यात्मा नोपलिप्यते। दैहिकैर्गुणदोषैर्न युज्यत इत्यर्थः।",
    "id": 8314,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 522,
    "verse_id": 522
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.34।। असङ्गत्वाल्लेपो नास्तीत्याकाशदृष्टान्तेनोक्तम्? प्रकाशकत्वाच्च प्रकाश्यधर्मैर्न युज्यत इति रविदृष्टान्तेनाह -- यथेति। स्पष्टार्थः।",
    "id": 8330,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 523,
    "verse_id": 523
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।13.35।। अध्यायार्थमुपसंहरति -- क्षेत्रक्षेत्रज्ञयोरिति। एवमुक्तप्रकारेण क्षेत्रक्षेत्रज्ञयोरन्तरं भेदं विवेकज्ञानलक्षणेन चक्षुषा ये विदुः? तथा चेयमुक्ता भूतानां प्रकृतिस्तस्याः सकाशान्मोक्षं मोक्षोपायं ध्यानादिकं च ये विदुस्ते परं पदं यान्ति।",
    "id": 8346,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 524,
    "verse_id": 524
  }
]