[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.1।।ततः किं वृत्तमित्यपेक्षायां संजय उवाच     तं तथेति।  अश्रुभिः पूर्णे आकुले ईक्षणे यस्य तम्। तथोक्तप्रकारेण विषीदन्तमर्जुनं प्रति मधुसूदन इदं वाक्यमुवाच।",
    "id": 760,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 48,
    "verse_id": 48
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.2।।   तदेव वाक्यमाह। श्रीभगवानुवाच   कुत इति।  कुतो हेतोः त्वा इति त्वाम्। विषमे संकटे इदं कश्मलं समुपस्थितमयं मोहः प्राप्तः। यत आर्यैरसेवितम्। अस्वर्ग्यमधर्म्यमयशस्करं च।",
    "id": 776,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 49,
    "verse_id": 49
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.3।।तस्मात्   क्लैब्यमिति।  हे पार्थ क्लैब्यं कातर्यं मा स्म गमः न प्राप्नुहि। यतस्त्वय्येतन्नोपपद्यते योग्यं न भवति। क्षुद्रं तुच्छं हृदयदौर्बल्यं कातर्यं त्यक्त्वा युद्धायोत्तिष्ठ। हे परन्तप शत्रुतापन।",
    "id": 792,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 50,
    "verse_id": 50
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.4।।नाहं कातर्येण शुद्धादुपरतोऽस्मि किंतु युद्धस्यान्याय्यत्वादित्यर्जुन उवाच   कथमिति।  भीष्मद्रोणौ पूजायामर्हौ योग्यौ तौ प्रति कथमहं योत्स्यामि। तत्रापीषुभिः। यत्र वाचापि योत्स्यामीति वक्तुमनुचितं तत्र बाणैः कथं योत्स्यामीत्यर्थः। हे अरिसूदन शत्रुसूदन।",
    "id": 808,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 51,
    "verse_id": 51
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.5।।तर्हि तव देहयात्रापि न स्यादिति चेत्तत्राह   गुरूनिति।  गुरून्द्रोणादीनहत्वा परलोकविरुद्धो गुरुवधस्तमकृत्वा इह लोके भिक्षान्नमपि भोक्तुं श्रेयः उचितम्। विपक्षे तु न केवलं परत्र दुःखं इहैव तु नरकदुःखमनुभवेयमित्याह   हत्वेति।  गुरून्हत्वा इहैव तु रुधिरेण प्रदिग्धान्प्रकर्षेण लिप्तानर्थकामात्मकान्भोगानहं भुञ्जीय अश्नीयाम्। यद्वा अर्थकामानिति गुरूणां विशेषणम्। अर्थतृष्णाकुलत्वादेते तावद्युद्धान्न निवर्तेरन्। तस्मादेतद्वधः प्रसज्येतैवेत्यर्थः। तथाच युधिष्ठिरं प्रति भीष्मेणोक्तम्अर्थस्य पुरुषो दासो दासस्त्वर्थो न कस्यचित्। इति सत्यं महाराज बद्धोऽस्म्यर्थेन कौरवैः।। इति।",
    "id": 824,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 52,
    "verse_id": 52
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.6।।किंच यद्यप्यधर्ममङ्गीकरिष्यामस्तथाऽपि किमस्माकं जयः पराजयो वा भवेदिति न ज्ञायत इत्याह   नचेति।  एतद्द्वयोर्मध्ये नोऽस्माकं कतरत् किं नाम गरीयोऽधिकतरं भविष्यतीति न विद्मः। तदेव द्वयं दर्शयति। यद्वा एतान्वयं जयेम जेष्यामः यदि वा नोऽस्मानेते जयेयुर्जेष्यन्तीति। किं चास्माकं वा जयोऽपि फलतः पराजय एवेत्याह। यानेव हत्वा जीवितुं नेच्छामस्त एवैते संमुखेऽवस्थिताः।",
    "id": 840,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 53,
    "verse_id": 53
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.7।। कार्पण्येति।  तस्मात्कार्पण्यदोषोपहतस्वभावः। एतान्हत्वा कथं जीविष्याम इति कार्पण्यं दोषश्च स्वकुलक्षयकृतः ताभ्यामुपहतोऽभिभूतः स्वभावः शौर्यादिलक्षणो यस्य सोऽहं त्वां पृच्छामि। तथा धर्मे संमूढं चेतो यस्य सः। युद्धं त्यक्त्वा भिक्षाटनमपि क्षत्रियस्य धर्मो वाऽधर्मो वेति संदिग्धचित्तः सन्नित्यर्थः। अतो मे यन्निश्चितं श्रेयो युक्तं स्यात्तद्ब्रूहि। किंच तेऽहं शिष्यः शासनार्हः। अतस्त्वां प्रपन्नं शरणागतं मां शाधि शिक्षय।",
    "id": 856,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 54,
    "verse_id": 54
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.8।।त्वमेव विचार्य यद्युक्तं तत्कुर्विति चेत्तत्राह   नहीति।  इन्द्रियाणामुच्छोषणमतिशोषणकरं मदीयं शोकं यत्कर्मापनुद्यादपनयेत्तदहं न प्रपश्यामि। यद्यपि भूमौ निष्कण्टकं समृद्धं राज्यं प्राप्स्यामि। तथा सुरेन्द्रत्वमपि यदि प्राप्स्यामि। एवमभीष्टं तत्सर्वमवाप्यापि शोकापनोदनोपायं न प्रपश्यामीत्यन्वयः।",
    "id": 872,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 55,
    "verse_id": 55
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.9।।एवमुक्त्वाऽर्जुनः किं कृतवानित्यपेक्षायां संजय उवाच। एवमिति स्पष्टार्थः।",
    "id": 888,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 56,
    "verse_id": 56
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.10।।ततः किं वृत्तमित्यपेक्षायामाह   तमुवाचेति।  प्रहसन्निव प्रसन्नमुखः सन्नित्यर्थः।",
    "id": 904,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 57,
    "verse_id": 57
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.11।।देहात्मनोरविवेकादस्यैवं शोको भवतीति तद्विवेकप्रदर्शनार्थं श्रीभगवानुवाच   अशोच्यानिति।  शोकस्याविषयभूतानेव बन्धूंस्त्वमन्वशोचः अनुशोचितवानसिदृष्टवेमं स्वजनं कृष्ण युयुत्सुं समुपस्थितम् इत्यादिना तत्रकुतस्त्वा कश्मलमिदं विषमे समुपस्थितम् इत्यादिना मया बोधितोऽपि पुनश्च प्रज्ञावतां पण्डितानां वादान् शब्दान्कथं भीष्ममहं संख्ये इत्यादीन्केवलं भाषसे नतु पण्डितोऽसि। यतो गतासून्गतप्राणान्बन्धूनगतासूंश्च जीवतोऽपि बन्धुहीना एते कथं जीविष्यन्तीति नानुशोचन्ति।",
    "id": 920,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 58,
    "verse_id": 58
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.12।।अशोच्यत्वे हेतुमाह   नत्वेवेति।  यथाऽहं परमेश्वरो जातु कदाचिल्लीलाविग्रहस्याविर्भावे तिरोभावेऽपि नासमिति नैव अपितु आसमेव अनादित्वात्। नच त्वं नासीः नाभूः अपित्वासीरेव। इमेच जनाधिपाः नृपाः नासन्निति न अपितु आसन्नेव मदंशत्वात् तथाऽतःपरं इतउपर्यपि नभविष्यामो न स्थास्याम इति च नैव अपितु स्थास्याम एव। जन्ममरणशून्यत्वादशोच्या इत्यर्थः।",
    "id": 936,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 59,
    "verse_id": 59
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.13।।नन्वीश्वरस्य तव जन्मादिशून्यत्वं सत्यमेव जीवानां तु जन्ममरणे प्रसिद्धे तत्राह   देहिन इति।  देहिनो देहाभिमानिनो जीवस्य यथाऽस्मिन्स्थूलदेहे कौमाराद्यवस्था देहनिबन्धना एव नतु स्वतःपूर्वावस्थानाशेऽवस्थान्तरोत्पत्तावपि स एवाहमति प्रत्यभिज्ञानात्तथैवैतद्देहनाशे देहान्तरप्राप्तिरपि लिङ्गदेहनिबन्धना। नतु तावतात्मनो नाशः। जातमात्रस्य पूर्वसंस्कारेण स्तन्यपानादौ प्रवृत्तिदर्शनात्। अतो धीरः धीमांस्तत्र तयोर्देहनाशोत्पत्त्योर्न मुह्यति आत्मैव मृतो जातश्चेति न मन्यते।",
    "id": 952,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 60,
    "verse_id": 60
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.14।।ननु गतानागतानहं न शोचामि किंतु दद्वियोगादिदुःखभाजमात्मानमेवेति चेत्तत्राह   मात्रास्पर्शा इति।  मीयन्ते ज्ञायन्ते विषया आभिरिति मात्रा इन्द्रियवृत्तयः तासां स्पर्शाः विषयैः संबन्धाः ते शीतोष्णादिप्रदा भवन्ति ते त्वागमापायित्वादनित्या अस्थिराः अतस्तांस्तितिक्षस्व सहस्व। यथा जलातपादिसंपर्कास्तत्तत्कालकृताः स्वभावतः शीतोष्णादि प्रयच्छन्ति एवमिष्टसंयोगवियोगा अपि सुखदुःखादि प्रयच्छन्ति तेषां चास्थिरत्वात्सहनं तव धीरस्योचितं नतु तन्निमित्तहर्षविषादपारवश्यमित्यर्थः।",
    "id": 968,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 61,
    "verse_id": 61
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.15।।   तत्प्रतीकारप्रयत्नादपि तत्सहनमेवोचितं महाफलत्वादित्याह   यमिति।  एते मात्रास्पर्शाः यं पुरुषं न व्यथयन्ति नाभिभवन्ति। समे सुख दुःखे यस्य तम्। स तैरविक्षिप्यमाणो धर्मज्ञानद्वारा अमृतत्वाय मोक्षाय कल्पते योग्यो भवति।",
    "id": 984,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 62,
    "verse_id": 62
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.16।।ननु तथापि शीतोष्णादिकमतिदुःसहं कथं सोढव्यम् अत्यन्तं तत्सहने च कदाचिद्देहनाशस्यापि संभवादित्याशङ्क्य तत्त्वविचारतः सर्वं सोढुं शक्यमित्याशयेनाह   नेति।  असतः अनात्मधर्मत्वादविद्यमानस्य शीतोष्णादेरात्मनि भावः सत्ता न विद्यते। तथा सतः सत्स्वभावस्यात्मनोऽभावो विनाशो न विद्यते एवमुभयोः सदसतोरन्तो निर्णयो दृष्टः। कैः तत्त्वदर्शिभिर्वस्तुयाथात्म्यविद्भिः। एवंभूतविवेकेन सहस्वेत्यर्थः।",
    "id": 1000,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 63,
    "verse_id": 63
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "",
    "id": 1016,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 64,
    "verse_id": 64
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.18।।आगमापायधर्मकं संदर्शयति   अन्तवन्त इति।  अन्तो विनाशो विद्यते येषां तेऽन्तवन्तः। नित्यस्य सर्वदैकरुपस्य शरीरिणः शरीरवतः अतएव अनाशिनो विनाशरहितस्याप्रमेयस्यापरिच्छिन्नस्यात्मन इमे सुखदुःखादिधर्मका देहा उक्तास्तत्त्वदर्शिभिः। यस्मादेवमात्मनो न विनाशः नच सुखदुःखादिसंबन्धः तस्मान्मोहजं शोकं त्यक्त्वा युध्यस्व। स्वधर्मे मा त्याक्षीरित्यर्थः।",
    "id": 1032,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 65,
    "verse_id": 65
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.19।।तदेवं भीष्मादिमृत्युनिमित्तः शोको निवारितः। यच्चात्मनो हन्तृत्वनिमित्तं दुःखमुक्तंएतान्न हन्तुमिच्छामि इत्यादिना तदपि तद्वदेव निर्निमित्तमित्याह   य एनमिति।  एनमात्मानम्। आत्मनो हननक्रियायां कर्मत्वं कर्तृत्वमपि नास्तीत्यर्थः। तत्र हेतुर्नायमिति।",
    "id": 1048,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 66,
    "verse_id": 66
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.20।।   न हन्यत इत्येतदेव षड्भावविकारशून्यत्वेन द्रढयति   नेति।  न जायत इति जन्मप्रतिषेधः। न म्रियते चेति विनाशप्रतिषेधः। वाशब्दौ चार्थे। नचायं भूत्वा उत्पद्य भविता भवति अस्तित्वं भजते। किंतु प्रागेव स्वतः सद्रूप इति जन्मानन्तरास्तित्वलक्षणद्वितीयविकारप्रतिषेधः। तत्र हेतुः यस्मादजः। यो हि जायते स जन्मानन्तरमस्तित्वं भजते नतु यः स्वयमेवास्ति स भूयोऽप्यन्यदस्तित्वं भजत इत्यर्थः। नित्यः सर्वदैकरुप इति वृद्धिप्रतिषेधः। शाश्वतः शश्वद्भव इत्यपक्षयप्रतिषेधः। पुराण इति विपरिणामप्रतिषेधः। पुरापि नव एव नतु परिणामतो रुपान्तरं प्राप्य नवो भवतीत्यर्थः। यद्वा न भवितेत्यस्यानुषङ्गं कृत्वा भूयोऽधिकं यथा भवति तथा न भवतीति वृद्धिप्रतिषेधः। अजो नित्य इति चोभयवृद्ध्यभावे हेतुरित्यपौनरुक्त्यम्। तदेवंजायते अस्ति वर्धते विपरिणमते अपक्षीयते नश्यतीत्येवं यास्कादिभिर्वेदवादिभिरुक्ताः षड्भावविकारा निरस्ताः। यदर्थमेते विकारा निरस्तास्तं प्रस्तुतं विनाशाभावमुपसंहरति न हन्यते हन्यमाने शरीर इति।",
    "id": 1064,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 67,
    "verse_id": 67
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.21।।अतएव हन्तृत्वाभावोऽपि पूर्वोक्तः प्रसिद्ध इत्याह   वेदेति।  नित्यं वृद्धिशून्यम् अव्ययमपक्षयशून्यम् अजमविनाशिनं च यो वेद स पुरुषः कं हन्ति कथं वा हन्ति। एवंभूतस्य वधे साधनाभावात्। तथा स्वयं प्रयोजको भूत्वाऽन्येन कं घातयति। न कंचिदपि कथंचिदपीत्यर्थः। अनेन मय्यपि प्रयोजकत्वाद्दोषदृष्टिं मा कार्षीरित्युक्तं भवति।",
    "id": 1080,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 68,
    "verse_id": 68
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.22।।   नन्वात्मनोऽविनाशित्वेऽपि तदीयशरीरनाशं पर्यालोच्य शोचामीति चेत्तत्राह   वासांसीति।  कर्मनिबन्धनभूतानां देहानामवश्यंभावित्वान्न जीर्णदेहनाशे शोकावकाश इत्यर्थः। ",
    "id": 1096,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 69,
    "verse_id": 69
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.23।।कथं हन्तीत्यनेनोक्तं वधसाधनाभावं दर्शयन्नविनाशित्वमात्मनः स्फुटीकरोति  नैनमिति। आपो नैनं क्लेदयन्ति मृदुकरणेन शिथिलं न कुर्वन्ति।",
    "id": 1112,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 70,
    "verse_id": 70
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.24।।तत्र हेतूनाह   अच्छेद्य इति  सार्धेन। निरवयवत्वादच्छेद्योऽयमक्लेद्यश्च। अमूर्तत्वात् अदाह्यो द्रवत्वाभावादशोष्य इति भावः। अतश्च छेदादियोग्यो न भवति। यतो नित्यः अविनाशी सर्वत्रगतः स्थाणुः स्थिरस्वभावः रूपान्तरापत्तिशून्यः अचलः पूर्वरूपापरित्यागी सनातनोऽनादिः।",
    "id": 1128,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 71,
    "verse_id": 71
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.25।।किंच अव्यक्तश्चक्षुराद्यविषयः अचिन्त्यो मनसोऽप्यविषयः अविकार्यः कर्मेन्द्रियाणामप्यगोचर इत्यर्थः। उच्यत इति नित्यत्वादावभियुक्तोक्तिं प्रमाणयति। उपसंहरति   तस्मादिति। ",
    "id": 1144,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 72,
    "verse_id": 72
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.26।।तदेवमात्मनो जन्मविनाशाभावान्न शोकः कार्य इत्युक्तम्। इदानीं देहेन सहात्मनो जन्म तद्विनाशेन च विनाशमङ्गीकृत्यापि शोको न कार्य इत्याह   अथ चेति।  अथ च यद्यप्येनमात्मानं नित्यं सर्वदा तत्तद्देहे जाते जातं मन्यसे तथा तद्देहे मृते मृतं मन्यसे पुण्यपापयोस्तत्फलभूतयोर्जन्ममरणयोरात्मगामित्वात् तथापि त्वं शोचितुं नार्हसि।",
    "id": 1160,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 73,
    "verse_id": 73
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.27।।कुत इत्यत आह   जातस्येति।  हि यस्माज्जातस्य स्वारम्भककर्मक्षये मृत्युर्धुवो निश्चितः। मृतस्य तत्तद्देहकृतेन कर्मणा जन्मापि ध्रुवमेव। तत्तस्मादेवमपरिहार्येऽर्थेऽवश्यंभाविनि जन्ममरणलक्षणेऽर्थे त्वं विद्वाञ्शोचितुं नार्हसि। योग्यो न भवसीत्यर्थः।",
    "id": 1176,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 74,
    "verse_id": 74
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.28।।किंच देहादीनां च स्वभावं पर्यालोच्य तदुपाधिके आत्मनो जन्ममरणे च शोको न कार्य इत्याह   अव्यक्तादीनीति।  अव्यक्तं प्रधानं तदेवादिः पूर्वरूपं येषां तान्यव्यक्तादीनि भूतानि शरीराणि कारणात्मनापि स्थितानामेवोत्पत्तेः। तथा व्यक्तमभिव्यक्तं मध्यं जन्ममरणान्तरालस्थितिलक्षणं येषाम्। अव्यक्ते निधनं लयो येषां तानीमान्येवंभूतान्येव तत्र तेषु का परिदेवना कः शोकनिमित्तो विलापः। प्रतिबुद्धस्य स्वप्नदृष्टवस्तुष्विव शोको न युज्यत इत्यर्थः।",
    "id": 1192,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 75,
    "verse_id": 75
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.29।।कुतस्तर्हि विद्वांसोऽपि लोके शोचन्ति आत्माज्ञानादेवेत्याशयेनात्मनो दुर्विज्ञेयतामाह   आश्चर्यवदिति।  कश्चिदेनमात्मानं शास्त्राचार्योपदेशाभ्यां पश्यन्नाश्चर्यवत्पश्यति। सर्वगतस्य नित्यज्ञानानन्दस्वभावस्यात्मनोऽलौकिकत्वादैन्द्रजालिकवदघटमानं पश्यन्निव विस्मयेन पश्यति असंभावनाभिभूतत्वात्। तथा आश्चर्यवदन्यो वदति च शृणोति च। अन्य कश्चित्पुनर्विपरीतभावनाभिभूतः श्रुत्वापि नैव वेद। चशब्दादुक्त्वापि न सम्यग्वेदेति द्रष्टव्यम्।",
    "id": 1208,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 76,
    "verse_id": 76
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.30।।तदेवं दुर्बोधमात्मतत्त्वं संक्षेपेणोपदिशन्नशोच्यत्वमुपसंहरति   देहीति। ",
    "id": 1224,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 77,
    "verse_id": 77
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.31।।यच्चोक्तमर्जुनेनवेपथुश्च शरीरे मे रोमहर्षश्च जायते इति तदप्ययुक्तमित्याह   स्वधर्ममिति।  आत्मनो नाशाभावादेवैतेषां हननेऽपि विकम्पितुं नार्हसि। किंच स्वधर्ममप्यवेक्ष्य विकम्पितुं नार्हसीति संबन्धः। यच्चोक्तंन च श्रेयोऽनु पश्यामि हत्वा स्वजनमाहवे इत्यादि तत्राह   धर्म्यादिति।  धर्मादनपेतान्न्याय्याद्युद्धादन्यत्।",
    "id": 1240,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 78,
    "verse_id": 78
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.32।।किंच महति श्रेयसि स्वयमेवोपगते सति कुतो विकम्पस इत्याह   यद्दच्छयेति।  यदृच्छयाऽप्रार्थितमेवोपपन्नं प्राप्तमीदृशं युद्धं सुखिनः सभाग्या एव लभन्ते। यतो निरावरणं स्वर्गद्वारमेवैतत्। यद्वा य एवंविधं युद्धं लभन्ते त एव सुखिन इत्यर्थः। एतेनस्वजनं हि कथं हत्वा सुखिनः स्याम इति यदुक्तं तन्निरस्तं भवति।",
    "id": 1256,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 79,
    "verse_id": 79
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.33।।विपक्षे दोषमाह   अथ चेत्त्वमिति। ",
    "id": 1272,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 80,
    "verse_id": 80
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.34।।किंच  अकीर्तिमिति।  अव्ययां शाश्वतीम्। संभावितस्य बहुमानितस्याकीर्तिर्मरणादतिरिच्यतेऽधिकतरा भवति।",
    "id": 1288,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 81,
    "verse_id": 81
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.35।।किंच  भयादिति।  येषां बहुगुणत्वेन त्वं पूर्वं संमतोऽभूस्त एव भयेन संग्रामात्त्वां निवृत्तं मन्येरन् ततश्च पूर्वं बहुमतो भूत्वा लाघवं यास्यसि।",
    "id": 1304,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 82,
    "verse_id": 82
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.36।।किंच  अवाच्येति।  अवाच्यान्वादान्वचनानर्हाञ्शब्दांस्तवाहितास्त्वच्छत्रवो वदिष्यन्ति।",
    "id": 1320,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 83,
    "verse_id": 83
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.37।।यच्चोक्तंन चैतद्विद्मः कतरन्नो गरीयो यद्वा जयेम यदि वा नो जयेयुः इति तत्राह   हतो वेति।  पक्षद्वयेऽपि तव लाभ एवेत्यर्थः।",
    "id": 1336,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 84,
    "verse_id": 84
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.38।।यदप्युक्तंपापमेवाश्रयेदस्मान् इति तत्राह   सुखदुःखे इति।  सुखदुःखे समे कृत्वा तथा तयोः कारणभूतौ यौ लाभालाभावपि तयोरपि कारणभूतौ जयाजयावपि समौ कृत्वा एतेषां समत्वे कारणं हर्षविषादराहित्यम्। युज्यस्व सन्नद्धो भव। सुखाद्यभिलाषं हित्वा स्वधर्मबुद्ध्या युध्यमानः पापं न प्राप्स्यसीत्यर्थः।",
    "id": 1352,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 85,
    "verse_id": 85
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.39।।उपदिष्टं ज्ञानयोगमुपसंहरंस्तत्साधनं कर्मयोगं प्रस्तौति   एषा त इति।  सम्यक् ख्यायते प्रकाश्यते वस्तुतत्त्वमनयेति संख्या सम्यग्ज्ञानं तस्मिन्प्रकाशमानमात्मतत्त्वं सांख्यं तस्मिन्करणीया बुद्धिरेषा तवाभिहिता। एवमभिहितायामपि सांख्यबुद्धौ तव चेदात्मतत्त्वमपरोक्षं न संभवति तर्ह्यन्तःकरणशुद्धिद्वाराऽत्मतत्त्वापरोक्षार्थं कर्मयोगे त्विमां बुद्धिं शृणु। यया बुद्ध्या युक्तः परमेश्वरार्पितकर्मयोगेन शुद्धान्तःकरणः सन् तत्प्रसादप्राप्तापरोक्षज्ञानेन कर्मात्मकं बन्धं प्रकर्षेण हास्यसि त्यक्ष्यसि।",
    "id": 1368,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 86,
    "verse_id": 86
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.40।।ननु कृष्यादिवत्कर्मणां कदाचिद्विघ्नबाहुल्येन फले व्याभिचारान्मन्त्राद्यङ्गवैगुण्येन च प्रत्यवायसंभवात्कुतः कर्मयोगेन कर्मबन्धप्रहरणं तत्राह   नेहेति।  इह निष्कामकर्मयोगेऽभिक्रमस्य प्रारम्भस्य नाशो निष्फलत्वं नास्ति प्रत्यवायश्च न विद्यते ईश्वरोद्देशेनैव विघ्नवैगुण्याद्यसंभवात्। किंच अस्य धर्मस्य स्वल्पमप्युपक्रममात्रमपि कृतं महतो भयात्संसारान्त्रायते रक्षति नतु काम्यकर्मवत्किंचिदङ्गवैगुण्यादिना नैष्फल्यमस्येत्यर्थः।",
    "id": 1384,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 87,
    "verse_id": 87
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.41।।कुत इत्यपेक्षायामुभयोर्वैषम्यमाह   व्यवसायेति।  इहेश्वराराधनलक्षणे कर्मयोगे व्यवसायात्मिका परमेश्वरभक्त्यैव ध्रुवं तरिष्यामीति निश्चयात्मिका एकैवैकनिष्ठैव बुद्धिर्भवति। अव्यवसायिनां तु बहुर्मुखानां कामिनां कामानामानन्त्यादनन्ताः तत्रापि कर्मगुणफलादिभेदाद्बहुशाखाश्च बुद्धयो भवन्ति। ईश्वराराधनार्थं हि नित्यनैमित्तिकं कर्म किंचिदङ्गवैगुण्येनापि न नश्यति। यथा शक्नुयात्तथा कुर्यादिति हि तद्विधीयते। नच वैगुण्यम्। ईश्वरोद्देशेनैव वैगुण्योपरमात्। नतु तथा काम्यं कर्मअग्निहोत्रं जुहुयात्स्वर्गकामःदध्नेन्द्रियकामो जुहुयात् इति अतो महद्वैषम्यमिति भावः।",
    "id": 1400,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 88,
    "verse_id": 88
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.42।।ननु कामिनोऽपिकष्टान्कामान्विहाय व्यवसायात्मिकामेव बुद्धिं किं न कुर्वन्ति तत्राह   यामिति।  पुष्पितां विषलतावदापातरमणीयां प्रकृष्टां परमार्थफलपरामेव वदन्ति वाचं स्वर्गादिफलश्रुतिं ये तेषां तया वाचापहृतचेतसां व्यवसायात्मिका बुद्धिर्न विधीयत इति तृतीयेनान्वयः। किमिति तथा वदन्ति। यतोऽविपश्चितो मूढाः। तत्र हेतुः। वेदे ये वादा अर्थवादाःअक्षय्यं ह वै चातुर्मास्ययाजिनः सुकृतं भवतिअपाम सोमममृता अभूम इत्याद्यास्तेष्वेव रताः प्रीताः। अतएव अतः परमन्यदीश्वरतत्त्वं प्राप्यं नास्तीति वचनशीलाः।",
    "id": 1416,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 89,
    "verse_id": 89
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.43।।अतएव   कामात्मान इति।  कामात्मानः कामाकुलचित्ताः। अतः स्वर्ग एव परः पुरुषार्थो येषां ते। जन्म च तत्र कर्माणि च तत्फलानि च प्रददातीति तथा ताम्। भोगैश्वर्ययोर्गतिं प्राप्तिं प्रति साधनभूता ये क्रियाविशेषास्ते बहुला यस्यां तां प्रवदन्तीत्यनुषङ्गः।",
    "id": 1432,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 90,
    "verse_id": 90
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.44।।ततश्च   भोगैश्वर्यप्रसक्तानामिति।  भोगैश्वर्ययोः प्रसक्तानामभिनिविष्टानाम्। तया पुष्पितया वाचापहृतमाकृष्टं चेतो येषां तेषां समाधिः चित्तैकाग्र्यं पमेश्वरैकाग्र्याभिमुखत्वं तस्मिन्निश्चयात्मिका बुद्धिर्न विधीयते। कर्मकर्तरिप्रयोगः। नोत्पद्यत इत्यर्थः।",
    "id": 1447,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 91,
    "verse_id": 91
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.45।।ननु च यदि स्वर्गादिकं परमं फलं न भवति तर्हि किमिति वेदैस्तत्साधनतया कर्माणि विधीयन्ते तत्राह   त्रैगुण्यविषया इति।  त्रिगुणात्मकाः सकामा येऽधिकारिणस्तद्विषयास्तेषां कर्मफलसंबन्धप्रतिपादका वेदाः। त्वं तु निस्त्रैगुण्यो निष्कामो भव। तत्रोपायमाह। निर्द्वन्द्वः सुखदुःखशीतोष्णादियुगुलानि द्वन्द्वानि तद्रहितो भव। तानि सहस्वेत्यर्थः। कथमित्यत्राह। नित्यसत्त्वस्थः सन्। धैर्यमवलम्ब्येत्यर्थः। तथा निर्योगक्षेमः। अप्राप्तस्वीकारो योगः प्राप्तपरिपालनं क्षेमं तद्रहितः। आत्मवानप्रमत्तः। नहि द्वन्द्वाकुलस्य योगक्षेमव्यापृतस्य च प्रमादिनस्त्रैगुण्यातिक्रमः संभवतीति।",
    "id": 1462,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 92,
    "verse_id": 92
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.46।।ननु वेदोक्तनानाफलपरित्यागेन निष्कामतयेश्वराराधनविषया व्यवसायात्मिका बुद्धिस्तु कुबुद्धिरेवेत्याशङ्क्याह   यावानिति।  उदकं पीयतेऽस्मिन्नित्युदपानं वापीकूपतडागादि तस्मिन्स्वल्पोदके एकत्र कृत्स्नस्यार्थस्याभावात्तत्र परिभ्रमणेन विभागशो यावान्स्नानपानादिरर्थः प्रयोजनं भवति तावान्सर्वोऽप्यर्थः सर्वतःसंप्लुतोदके महाह्रदे एकत्रैव यथा भवति।।एवं यावान्सर्वेषु वेदेषु तत्तकर्मफलरूपोऽर्थस्तावान्सर्वोऽपि विजानतो व्यवसायात्मिकबुद्धियुक्तस्य ब्राह्मणस्य ब्रह्मनिष्ठस्य भवत्येव। ब्रह्मानन्दे क्षुद्रानन्दानामन्तर्भूतत्वात्एतस्यैवानन्दस्यान्यानि भूतानि मात्रामुपजीवन्ति इति श्रुतेः। तस्मादियमेव बुद्धिः सुबुद्धिरित्यर्थः।",
    "id": 1477,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 93,
    "verse_id": 93
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.47।।तर्हि सर्वकर्मफलानि परमेश्वराराधनादेव भविष्यन्तीत्यभिसंधाय प्रवर्तेत किं कर्मणेत्याशङ्क्य तद्वारयन्नाह   कर्मण्येवेति।  ते तव तत्त्वज्ञानार्थिनः कर्मण्येवाधिकारः। तत्फलेषु बन्धहेतुष्वधिकारः कामो मास्तु। ननु कर्मणि कृते तत्फलं स्यादेव भोजने कृते तृप्तिवदित्याशङ्क्याह। मा कर्मफलहेतुर्भूः कर्मफलं प्रवृत्तिहेतुर्यस्य तथाभूतो मा भूः। कामितस्यैव स्वर्गादेर्नियोज्यविशेषणत्वेन फलत्वादकामितं फलं न स्यादिति भावः। अतएव फलं बन्धकं भविष्यतीति भयादकर्मणि कर्माकरणेऽपि तव सङ्गो निष्ठा मास्तु।",
    "id": 1492,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 94,
    "verse_id": 94
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.48।।किं तर्हि   योगस्थ इति।  योगः परमेश्वरैकपरता तत्र स्थितः कर्माणि कुरु। तथा सङ्गं कर्तृत्वाभिनिवेशं त्यक्त्वा केवलमीश्वराश्रयेणैव कुरु। तत्फलस्य ज्ञानस्यापि सिद्ध्यसिद्ध्योः समो भूत्वा केवलमीश्वरार्पणेनैव कुरु। यत एवंभूतं समत्वमेव योग उच्यते सद्भिः। चित्तसमाधानरूपत्वात्।",
    "id": 1507,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 95,
    "verse_id": 95
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.49।।काम्यं तु कर्मातिनिकृष्टमित्याह   दूरेणेति।  बुद्ध्या व्यवसायात्मिकया कृतः कर्मयोगो बुद्धियोगः। बुद्धिसाधनभूतो वा तस्मात्सकाशादन्यत्काम्यं कर्म दूरेणावरमत्यन्तमपकृष्टम्। हि यस्मादेवं तस्माद्बुद्धौ ज्ञाने शरणमाश्रयं कर्मयोगमन्विच्छानुतिष्ठ। यद्वा बुद्धौ शरणं त्रातारमीश्वरमाश्रयेत्यर्थः। फलहेतवस्तु सकामा नराः कृपणा दीनाः।यो वा एतदक्षरं गार्ग्यविदित्वास्माल्लोकात्प्रैति स कृपणः इति श्रुतेः।",
    "id": 1522,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 96,
    "verse_id": 96
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.50।।बुद्धियोगयुक्तस्तु श्रेष्ठ इत्याह   बुद्धीति।  सुकृतं स्वर्गादिप्रापकम् दुष्कृतं निरयादिप्रापकम् ते उभे इहैव जन्मनि परमेश्वरप्रसादेन जहाति त्यजति। तस्माद्योगाय तदर्थाय कर्मयोगाय युज्यस्व घटस्व। यतः कर्मसु यत्कौशलं बन्धकानामपि तेषामीश्वराराधनेन मोक्षपरत्वसंपादनचातुर्यं स एव योगः।",
    "id": 1537,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 97,
    "verse_id": 97
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.51।।कर्मणां मोक्षसाधनत्वप्रकारमाह   कर्मेति।  कर्मजं फलं त्यक्त्वा केवलमीश्वराराधनार्थमेव कर्म कुर्वाणा मनीषिणो ज्ञानिनो भूत्वा जन्मरूपेण बन्धेन विनिर्मुक्ताः सन्तोऽनामयं सर्वोपद्रवरहितं विष्णोः पदं मोक्षाख्यं गच्छन्ति।",
    "id": 1552,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 98,
    "verse_id": 98
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.52।।कदा तत्पदमहं प्राप्स्यामीत्यपेक्षायामाह   यदेति  द्वाभ्याम्। मोहो देहादिष्वात्मबुद्धि तदेव कलिलंकलिलं गहनं विदुः इत्यभिधानकोशस्मृतेः। ततश्चायमर्थः। एवं पमेश्वराराधने क्रियमाणे यदा तत्प्रसादेन तव बुद्धिर्देहाभिमानलक्षणं मोहमयं गहनं दुर्गं विशेषेणातितरिष्यति तदा श्रोतव्यस्य श्रुतस्यार्थस्य च निर्वेदं वैराग्यं गन्तासि प्राप्स्यसि। तयोरनुपादेयत्वेन जिज्ञासां न करिष्यसीत्यर्थः।",
    "id": 1567,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 99,
    "verse_id": 99
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.53।।ततश्च      श्रुतीति।  श्रुतिभिर्नानालौकिकवैदिकार्थश्रवणैर्विप्रतिपन्ना इतः पूर्वं विक्षिप्ता सती तव बुद्धिर्यदा समाधौ स्थास्यतीति समाधीयते चित्तमस्मिन्निति समाधिः परमेश्वरः तस्मिन्निश्चला विक्षेपव्याप्तिविषयान्तरैरनाकृष्टात एवाचला अभ्यासपटुत्वेन तत्रैव स्थिरा लयव्याप्तिः सती तदा योगं योगफलं तत्त्वज्ञानमवाप्स्यपि।",
    "id": 1582,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 100,
    "verse_id": 100
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.54।।   पूर्वश्लोकोक्तस्यात्मतत्त्वज्ञस्य लक्षणं जिज्ञासुः अर्जुन उवाच   स्थितप्रज्ञस्येति।  स्वाभाविके समाधौ स्थितस्यातएव स्थिता निश्चला प्रज्ञा बुद्धिर्यस्य तस्य का भाषा। भाष्यतेऽनयेति भाषा लक्षणमिति यावत्। केन लक्षणेन स्थितप्रज्ञ उच्यत इत्यर्थः। तथा स्थितधीः किं कथं भाषणमासनं व्रजनं च कुर्यादित्यर्थः।",
    "id": 1597,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 101,
    "verse_id": 101
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.55।।अत्र च यानि साधकस्य ज्ञानसाधनानि तान्येव स्वाभाविकानि सिद्धस्य लक्षणानि। अतः सिद्धस्य लक्षणानि  कथयन्नेवान्तरङ्गाणि ज्ञानसाधनान्याह यावदध्यायसमाप्ति। तत्र प्रथमप्रश्नोत्तरमाह   प्रजहातीति  द्वाभ्याम्। श्रीभगवानुवाच। मनसि स्थितान्कामान्यदा प्रकर्षेण जहाति। त्यागे हेतुः आत्मन्येव स्वस्मिन्नेव परमानन्दरूपे आत्मना स्वयमेव तुष्ट इति। आत्मारामः सन्यदा क्षुद्रविषयाभिलाषांस्त्यजति तदा तेन लक्षणेन मुनिः स्थितप्रज्ञ उच्यत इत्यर्थः।",
    "id": 1612,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 102,
    "verse_id": 102
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.56।।किंच   दुःखेष्विति।  दुःखेषु प्राप्तेष्वप्यनुद्विग्नमक्षुभितं मनो यस्य सः। सुखेषु विगता स्पृहा यस्य सः। तत्र हेतुः वीतापगता रागभयक्रोधा यस्मात्। तत्र रागः प्रीतिः। स मुनिः स्थितधीः स्थितप्रज्ञ इत्युच्यते। ",
    "id": 1627,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 103,
    "verse_id": 103
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.57।।कथं भाषेतेत्यस्योत्तरमाह   य इति।  यः सर्वत्र पुत्रादिष्वप्यनभिस्नेहः स्नेहशून्यः अतएव बाधितानुवृत्त्या तत्तच्छुभमनुकूलं प्राप्य नाभिनन्दति न प्रशंसति। अशुभं प्रतिकूलं प्राप्य न द्वेष्टि न निन्दति किंतु केवलमुदासीन एव भाषते तस्य प्रज्ञा प्रतिष्ठितेत्यर्थः।",
    "id": 1642,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 104,
    "verse_id": 104
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.58।।किंच   यदेति।  यदा चायं योगी इन्द्रियार्थेभ्यः सकाशादिन्द्रियाणि संहरते प्रत्याहरति। अनायासेन संहारे दृष्टान्तः। अङ्गानि करचरणादीनि कूर्मो यथा स्वभावेनैवाकर्षति तद्वत्।",
    "id": 1657,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 105,
    "verse_id": 105
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.59।।ननु नेन्द्रियाणां विषयेष्वप्रवृत्तिः स्थितप्रज्ञस्य लक्षणं भवितुमर्हति। जडानामातुराणामुपवासपराणां च विषयेष्वप्रवृत्तेरविशेषात्तत्राह  विषया इति। इन्द्रियैर्विषयाणामाहरणं ग्रहणमाहारः। निराहारस्येन्द्रियैर्विषयग्रहणमकुर्वतो देहिनो देहाभिमानिनोऽज्ञस्य विषया विनिवर्तन्ते। तदनुभवो निवर्तत इत्यर्थः। किंतु रसो रागोऽभिलाषस्तद्वर्जम्। अभिलाषस्तु न निवर्तत इत्यर्थः। रसोऽपि रागोऽपि परं परमात्मानं दृष्ट्वाऽस्य स्थितप्रज्ञस्य स्वतो निवर्तते। नश्यतीत्यर्थः। यद्वा निराहारस्योपवासपरस्य विषयाः प्रायशो विनिवर्तन्ते क्षुधासंतप्तस्य शब्दस्पर्शाद्यपेक्षाभावात्। परंतु रसवर्जम्। रसापेक्षा तु न निवर्तत इत्यर्थः। शेषं समानम्।",
    "id": 1672,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 106,
    "verse_id": 106
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.60।।इन्द्रियसंयमं विना तु स्थितप्रज्ञता न संभवति। अतः साधकावस्थायां तत्र महान्प्रयत्नः कर्तव्य इत्याह   यततो   ह्यपीति द्वाभ्याम्।  यततो मोक्षे प्रयतमानस्यापि विपश्चितो विवेकिनोऽपि मन इन्द्रियाणि प्रसभं बलाद्धरन्ति। यतः प्रमाथीनि प्रमथनशीलानि प्रक्षोभकाणि।",
    "id": 1687,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 107,
    "verse_id": 107
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.61।।यस्मादेवं तस्मात्   तानीति।  युक्तो योगी तानीन्द्रियाणि संयम्य मत्परः सन्नासीत। यस्य वशे वशवर्तीनि। एतेन कथमासीतेति प्रश्नस्य वशीकृतेन्द्रियः सन्नासीतेत्युत्तरमुक्तं भवति।",
    "id": 1702,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 108,
    "verse_id": 108
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.62।।बाह्येन्द्रियसंयमाभावे दोषमुक्त्वा मनःसंयमाभावे दोषमाह   ध्यायत इति  द्वाभ्याम्। गुणबुद्ध्या विषयान्ध्यायतः पुरुषस्य तेषु सङ्ग आसक्तिर्भवति। आसक्त्या त तेष्वधिकः कामो भवति। कामाच्च केनचित्प्रतिहतात्क्रोधो भवति।",
    "id": 1717,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 109,
    "verse_id": 109
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.63।।किंच   क्रोधादिति।  क्रोधात्संमोहः कार्याकार्यविवेकाभावः। ततः शास्त्राचार्योपदिष्टार्थस्मृतेर्विभ्रमो विचलनम्। ततो बुद्धेश्चेतनाया विनाशो वृक्षादिष्विवाभिभवः। ततः प्रणश्यति मृततुल्यो भवति।",
    "id": 1732,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 110,
    "verse_id": 110
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.64।।नन्विन्द्रियाणां विषयप्रवणस्वभावानां विरोद्धुमशक्यत्वादयं दोषो दुष्परिहर इति स्थितप्रज्ञत्वं कथं स्यादित्याशङ्क्याह   रागेति  द्वाभ्याम्। रागद्वेषरहितैर्विगतदर्पैरिन्द्रियैर्विषयांश्चरन्भुञ्जानोऽपि प्रसादं शान्तिं प्राप्नोति। रागद्वेषराहित्यमेवाह  आत्मनो मनसो वश्यैर्विधेयो वशवर्ती आत्मा मनो यस्येति। अनेनैव कथं व्रजेत भुञ्जीतेत्यस्य चतुर्थप्रश्नस्य स्वाधीनैरिन्द्रियैर्विषयानधिगच्छतीत्युत्तरमुक्तं भवति।",
    "id": 1747,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 111,
    "verse_id": 111
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.65।।   प्रसादे सति किं स्यादित्यत्राह   प्रसाद इति।  प्रसादे सति सर्वदुःखनाशस्ततश्च प्रसन्नचेतसो बुद्धिः प्रतिष्ठिता भवतीत्यर्थः।",
    "id": 1762,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 112,
    "verse_id": 112
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.66।।   इन्द्रियनिग्रहस्य स्थितप्रज्ञतासाधनत्वं व्यतिरेकमुखेनोपपादयति   नास्तीति।  अयुक्तस्यावशीकृतेन्द्रियस्य नास्ति बुद्धिः शास्त्राचार्योपदेशाभ्यामात्मविषया बुद्धिः प्रज्ञैव नोत्पद्यते कुतस्तस्य प्रतिष्ठा वार्ता वा कुत इत्यत आह। न चायुक्तस्य भावना ध्यानम्। भावनया हि बुद्धेरात्मनि प्रतिष्ठा भवति। सा चायुक्तस्य यतो नास्ति। न चाभावयत आत्मध्यानमकुर्वतः शान्तिरात्मनि चित्तोपरतिः। अशान्तस्य कुतः सुखं मोक्षानन्द इत्यर्थः।",
    "id": 1777,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 113,
    "verse_id": 113
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.67।।नास्ति बुद्धिरयुक्तस्येत्यत्र हेतुमाह   इन्द्रियाणामिति।  इन्द्रियाणामवशीकृतानां स्वैरं विषयेषु चरतां मध्ये यदेवैकमिन्द्रियं मनोऽनुविधीयतेऽवशीकृतं सदिन्द्रियेण सह गच्छति तदेवैकमिन्द्रियमस्य मनसः पुरुषस्य वा प्रज्ञां हरति विषयविक्षिप्तां करोति किमुत वक्तव्यं बहूनि प्रज्ञां हरन्तीति। यथा प्रमत्तस्य कर्णधारस्य नावं वायुः समुद्रे सर्वतः परिभ्रामयति तद्वत्।",
    "id": 1792,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 114,
    "verse_id": 114
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.68।।इन्द्रियसंयमस्य स्थितप्रज्ञत्वसाधनत्वलक्षणत्वं प्रोक्तमुपसंहरति   यस्मादिति।  प्रतिष्ठिता भवतीत्यर्थः। लक्षणत्वोपसंहारे तस्य प्रज्ञा प्रतिष्ठिता ज्ञातव्येत्यर्थः। महाबाहो इति संबोधनं वैरिनिग्रहसमर्थस्य तवात्रापि सामर्थ्यं भवेदिति सूचयति।",
    "id": 1807,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 115,
    "verse_id": 115
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.69।।ननु च कश्चिदपि प्रसुप्त इव दर्शनादिव्यापारशून्यः सर्वात्मना निगृहीतेन्द्रियो लोके न दृश्यते अतोऽसंभावितमिदं लक्षणमित्याशङ्क्याह   या निशेति।  सर्वेषां भूतानां या निशा निशेव निशा आत्मनिष्ठा आत्माज्ञानध्वान्तावृतमतीनां तस्यां दर्शनादिव्यवहाराभावात् तस्यामात्मनिष्ठायां संयमी निगृहीतेन्द्रियो जागर्ति प्रबुध्यते यस्यां तु विषयबुद्ध्या भूतानि जाग्रति प्रबुद्ध्यन्ते सा आत्मतत्त्वं पश्यतो मुनेर्निशा। तस्यां दर्शनादिव्यापारस्तस्य नास्तीत्यर्थः। एतदुक्तं भवति। यथा दिवान्धानामुलूकादीनां रात्रावेव दर्शनं न तु दिवसे एवं ब्रह्मज्ञस्योन्मीलिताक्षस्यापि ब्रह्मण्येव दृष्टिर्नतु विषयेषु। अतो नासंभावितमिदं लक्षणमिति।",
    "id": 1822,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 116,
    "verse_id": 116
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.70।।ननु विषयेषु दृष्ट्यभावे कथमसौ तान्भुङ्क्त इत्यपेक्षायामाह   आपूर्यमाणमिति।  नानानदीभिरापूर्यमाणमपि अचलप्रतिष्ठमनतिक्रान्तमर्यादमेव समुद्रं पुनरप्यन्या आपो यथा प्रविशन्ति। तथा कामा विषया यं मुनिमन्तर्दृष्टिं भोगैरविक्रियमाणमेव प्रारब्धकर्मभिराक्षिप्ताः सन्तः प्रविशन्ति स शान्तिं कैवल्यं प्राप्नोति नतु कामकामी भोगकामनाशीलः।",
    "id": 1837,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 117,
    "verse_id": 117
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.71।।यस्मादेवं तस्मात्   विहायेति।  प्राप्तान्कामान्विहाय त्यक्त्वोपेक्ष्य अप्राप्तेषु च निःस्पृहः यतो निरहंकारः अतएव तद्भोगसाधनेषु निर्ममः सन्नन्तर्दृष्टिर्भूत्वा यश्चरति प्रारब्धवशेन भोगान्भुङ्क्ते यत्र क्वापि गच्छति वा स शान्तिमाप्नोति।",
    "id": 1852,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 118,
    "verse_id": 118
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।2.72।।उक्तां ज्ञाननिष्ठां स्तुवन्नुपसंहरति   एषेति।  ब्राह्मीस्थितिर्ब्रह्मज्ञाननिष्ठा एषा एवंविधा। एनां परमेश्वराराधनेन शुद्धान्तःकरणः पुमान् प्राप्य न विमुह्यति पुनः संसारमोहं न प्राप्नोति। यतः अन्तकाले मृत्युसमयेऽप्यस्यां क्षणमात्रमपि स्थित्वा ब्रह्मणि निर्वाणं लयमृच्छति प्राप्नोति किं पुनर्वक्तव्यं बाल्यमारभ्य स्थित्वा प्राप्नोतीति।",
    "id": 1867,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 119,
    "verse_id": 119
  }
]