[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.1।।विज्ञेयमात्मनस्तत्त्वं सयोगं समुदाहृतम्। भजनीयमथेदानीमैश्वरं रूपमीर्यते।।1।।पूर्वाध्यायान्ते मद्गतेनान्तरात्मना यो मां भजते स मे युक्ततमो मत इत्युक्तं तत्र कीदृशस्त्वं यस्य भक्तिः कर्तव्येत्यपेक्षायां स्वस्वरूपं निरूपयिष्यञ्श्रीभगवानुवाच  मय्यासक्तमना इति। मयि परमेश्वरे आसक्तमभिनिविष्टं मनो यस्य सः। मदाश्रयोऽहमेवाश्रयो यस्यानन्यशरणः सन्योगं युञ्जन्नभ्यसन् असंशयं यता भवत्येवं मां समग्रं विभूतिबलैश्वर्यादिसहितं यथा ज्ञास्यसि तदिदं मया वक्ष्यमाणं शृणु।",
    "id": 4458,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 281,
    "verse_id": 281
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.2।।वक्ष्यमाणं स्तौति  ज्ञानमिति। ज्ञानं शास्त्रीयं विज्ञानमनुभवस्तत्सहितम्। इदं मद्विषयम्। अशेषतः साकल्येन वक्ष्यामि। यज्ज्ञात्वेह श्रेयोमार्गे वर्तमानस्य पुनरन्यज्ज्ञातव्यमवशिष्टं न भवति। तेनैव कृतार्थो भवतीत्यर्थः।",
    "id": 4474,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 282,
    "verse_id": 282
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.3।।मद्भक्तिं विना तु मज्ज्ञानं दुर्लभमित्याह  मनुष्याणामिति। असंख्यातानां जीवानां मध्ये मनुष्यव्यतिरिक्तानां श्रेयसि प्रवृत्तिरेव नास्ति मनुष्याणां तु सहस्रेषु मध्ये कश्चिदेव प्रकृष्टपुण्यवशात्सिद्धये आत्मज्ञानाय प्रयतते प्रयत्नं कुर्वतामपि सहस्रेषु कश्चिदेव प्रकृष्टपुण्यवशादात्मानं वेत्ति तादृशानां चात्मज्ञानसिद्धानां सहस्रेषु कश्चिदेव मां परमात्मानं मत्प्रसादेन तत्त्वतो वेत्ति तदेवमतिदुर्लभमपि मज्ज्ञानं तुभ्यमहं वक्ष्यामीत्यर्थः।",
    "id": 4490,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 283,
    "verse_id": 283
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.4।।एवं श्रोतारमभिमुखीकृत्येदानीं प्रकृतिद्वारा सृष्ट्यादिकर्तृत्वेनेश्वरतत्त्वं प्रतिज्ञातं निरूपयिष्यन्परापरभेदेन प्रकृतिद्वयमाह  भूमिरिति द्वाभ्याम्। भूम्यादिशब्दैः पञ्चगन्धादितन्मात्राण्युच्यन्ते मनःशब्देन तत्कारणभूतोऽहंकारः बुद्धिशब्देन तत्कारणभूतं महत्तत्त्वं अहंकारशब्देन तत्कारणमविद्येत्येवमष्टधा भिन्ना। यद्वा भूम्यादिशब्दैः पञ्चमहाभूतानि सूक्ष्मैः सहैकीकृत्य गृह्यन्ते अहंकारशब्देनैवाहंकारस्तेनैव तत्कार्याणीन्द्रियाण्यपि गृह्यन्ते बुद्धिरिति महत्तत्त्वं मनःशब्देन मनसैवोन्नेयमव्यक्तरूपं प्रधानमित्यनेन प्रकारेण मे प्रकृतिर्मायाख्या शक्तिरब्टधा भिन्ना विभागं प्राप्ता। चतुर्विंशतिभेदभिन्नाप्यष्टस्वेवान्तर्भावविवक्षयाष्टधा भिन्नेत्युक्तम्। तथाच वक्ष्यमाणक्षेत्राध्याये इमामेव प्रकृतिं चतुर्विंशतितत्त्वात्मना प्रपञ्चयिष्यतिमहाभूतान्यहंकारो बुद्धिरव्यक्तमेव च। इन्द्रियाणि दशैकं च पञ्च चेन्द्रियगोचराः इति।",
    "id": 4506,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 284,
    "verse_id": 284
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.5।।अपरामिमां प्रकृतिमुपसंहरन्परां प्रकृतिमाह  अपरेति। अष्टधोक्ता या प्रकृतिरियमपरा निकृष्टा जडत्वात्परार्थत्वाच्च इतः सकाशात्परां प्रकृष्टामन्यां जीवस्वरूपां मे प्रकृतिं विद्धि जानीहि। परत्वे हेतुः  यया चेतनया क्षेत्रज्ञरूपया स्वकर्मद्वारेणेदं जगद्धार्यते।",
    "id": 4522,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 285,
    "verse_id": 285
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.6।।अनयोः प्रकृतित्वं दर्शयन्स्वस्य तद्द्वारा सृष्ट्यादिकारणत्वमाह  एतदिति। एते क्षेत्रक्षेत्रज्ञरूपे प्रकृती योनी कारणभूते येषां तान्येतद्योनीनि स्थावरजंगमात्मकानि सर्वाणि भूतानीत्युपधारय बुध्यस्व। तत्र जडा प्रकृतिर्देहरूपेण परिणमते। चेतना तु मदंशभूता भोक्तृत्वेन देहेषु प्रविश्य स्वकर्मणा तानि धारयति। ते च मदीये प्रकृती मत्तः संभूते। अतोऽहमेव कृत्स्नस्य सप्रकृतिकस्य जगतः प्रभवः प्रकर्षेण भवत्यस्मादिति प्रभवः। परं कारणमहमित्यर्थः। तथा प्रलीयतेऽनेनेति प्रलयः संहर्ताप्यहमेवेति भावः।",
    "id": 4538,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 286,
    "verse_id": 286
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.7।। यस्मादेवं तस्मात्  मत्त इति। मत्तः सकाशात्परतरं श्रेष्ठं जगतः सृष्टिसंहारयोः स्वतन्त्रं कारणं किंचिदपि नास्ति। स्थितिहेतुरप्यहमेवेत्याह  मयीति। मयि सर्वमिदं जगत्प्रोतं ग्रथितं आश्रितमित्यर्थः। दृष्टान्तः स्पष्टः।",
    "id": 4554,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 287,
    "verse_id": 287
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.8।। जगतः स्थितिहेतुत्वं प्रपञ्चयति  रसोऽहमिति पञ्चभिः। अप्सु रसोऽहम्। रसतन्मात्ररूपया विभूत्या तदाश्रयत्वेनाप्सु स्थितोऽहमित्यर्थः। तथा शशिसूर्ययोः प्रभास्मि। चन्द्रेऽर्के च प्रकाशरूपया विभूत्या तदाश्रयत्वेन स्थितोऽहमित्यर्थः। एवमुत्तरत्रापि द्रष्टव्यम्। सर्वेषु वेदेषु वैखरीरूपेषु तन्मूलभूतः प्रणव ओंकारोऽस्मि। खे आकाशे शब्दतन्मात्ररूपोऽस्मि। नृषु पुरुषेषु पौरुषमुद्यमोऽस्मि। उद्यमे हि पुरुषास्तिष्ठन्ति।",
    "id": 4570,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 288,
    "verse_id": 288
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.9।।किंच  पुण्य इति। पुण्योऽविकृतो गन्धः। गन्धतन्मात्रं पृथिव्या आश्रयभूतमहमित्यर्थः। यद्वा विभूतिरूपेणाश्रयधत्वस्य विवक्षितत्वात्सुरभिगन्धस्यैवोत्कृष्टतया विभूतित्वात्पुण्यो गन्ध इत्युक्तम्। तथा विभावसावग्नौ यत्तेजः सहजा दीप्तिस्तदहम्। सर्वभूतेषु जीवनं प्राणधारणमायुरहमित्यर्थः। तपस्विषु वानप्रस्थादिषु द्वन्द्वसहनरूपं तपोऽस्मि।",
    "id": 4586,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 289,
    "verse_id": 289
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.10।। किंच  बीजमिति। सर्वेषां चराचराणां भूतानां बीजं सजातीयकार्योत्पादनसामर्थ्यं सनातनं नित्यमुत्तरोत्तरसर्वकार्येष्वनुस्यूतं तदेव बीजं मद्विभूतिं विद्धि नतु प्रतिव्यक्ति विनश्यत्। तथा बुद्धिमतां बुद्धिः प्रज्ञाहमस्मि। तेजस्विनां तेजः प्रागल्भ्यमहम्।",
    "id": 4602,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 290,
    "verse_id": 290
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.11।।किंच  बलमिति। कामोऽप्राप्ते वस्तुन्यभिलाषो राजसः रागः पुनरभिलषितेऽर्थे प्राप्तेऽपि पुनरधिकेऽर्थे चित्तरञ्जनात्मकस्तृष्णापरपर्यायस्तामसः ताभ्यां विवर्जितं बलवतां बलमस्मि। सात्त्विकं स्वधर्मानुष्ठानसामर्थ्यमहमित्यर्थः। स्वधर्मेणाविरुद्धः स्वदारेषु पुत्रोत्पत्तिमात्रोपयोगी कामोऽहम्।",
    "id": 4618,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 291,
    "verse_id": 291
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.12।। किंच  ये चेति। ये चान्येऽपि सात्त्विका भावाः शमदमादयः राजसाश्च द्वेषदर्पादयः तामसाश्च शोकमोहादयः प्राणिनां स्वकर्मवशाज्जायन्ते तान्सर्वान्मत्त एव जातानिति विद्धि। मदीयप्रकृतिगुणत्रयकार्यत्वात्। एवमपि तेष्वहं न वर्ते। जीववत्तदधीनोऽहं न भवामीत्यर्थः। ते तु मदधीनाः सन्तो मयि वर्तन्त इत्यर्थ।",
    "id": 4634,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 292,
    "verse_id": 292
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.13।।एवंभूतं त्वां परमेश्वरमयं जनः किमिति न जानातीत्यत आह  त्रिभिरिति। त्रिभिस्त्रिविधैरेभिः पूर्वोक्तैः गुणमयैः कामलोभादिभिर्गुणविकारैः भावै स्वभावैर्मोहितमिदं जगत् अतो मां नाभिजानाति। कथंभूतम्। एभ्यो भावेभ्यः परं एभिरसंस्पृष्टम्। एतेषां नियन्तारमत एवाव्ययम्। निर्विकारमित्यर्थः।",
    "id": 4650,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 293,
    "verse_id": 293
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.14।।के तर्हि त्वां जानन्तीत्यत आह  दैवी हीति। दैवी अलौकिकी अत्यद्भुतेत्यर्थः। गुणमयी सत्त्वादिगुणविकारात्मिका मम परमेश्वरस्य शक्तिर्माया दुरत्यया दुस्तरा। हि प्रसिद्धमेतत्। तथापि ये मामेवेत्येवकारेणाव्यभिचारिण्या भक्त्या प्रपद्यन्ते भजन्ति ते मायामेतां दुस्तरामपि तरन्ति। ततो मां जानन्तीति भावः।",
    "id": 4666,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 294,
    "verse_id": 294
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.15।।किमिति तर्हि सर्वे त्वामेव न भजन्ति तत्राह  न मामिति। नरेषु येऽधमास्ते मां न प्रपद्यन्ते न भजन्ति। अधमत्वे हेतुः मूढा विवेकशून्याः। तत्कुतः दुष्कृर्तिनः पापशीलाः। अतो माययापहृतं निरस्तं शास्त्राचार्योपदेशाभ्यां जातमपि ज्ञानं येषां ते तथा अतएवदम्भो दर्पोऽभिमानश्च क्रोधः पारुष्यमेव च इत्यादिना वक्ष्यमाणमासुरं भावं स्वभावं प्राप्ताः सन्तो न मां भजन्ति।",
    "id": 4682,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 295,
    "verse_id": 295
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.16।।सुकृतिनस्तु मां भजन्ति ते च सुकृततारतम्येन चतुर्विधा इत्याह  चतुर्विधा इति। पूर्वजन्मसु ये कृतपुण्या जनास्ते मां भजन्ति। ते तु चतुर्विधाःआर्तो रोगाद्यभिभूतः। स यदि पूर्वं कृतपुण्यस्तर्हि मां भजति अन्यथा क्षुद्रदेवताभजनेन संसरति। एवमुत्तरत्रापि द्रष्टव्यम्। जिज्ञासुरात्मज्ञानेच्छुः अर्थार्थी अत्र वा परत्र वा भोगसाधनभूतार्थलिप्सुः ज्ञानी च आत्मवित्।",
    "id": 4698,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 296,
    "verse_id": 296
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.17।।एतेषां मध्ये ज्ञानी श्रेष्ठ इत्याह  तेषामिति। तेषां मध्ये ज्ञानी विशिष्टः। तत्र हेतवः  नित्ययुक्तः। सदा मन्निष्ठः एकस्मिन्मय्येव भक्तिर्यस्य सः। ज्ञानिनो देहाद्यभिमानाभावेन चित्तविक्षेपाभावान्नित्ययुक्तत्वमेकान्तभक्तित्वं च संभवति नान्यस्य। अतएव हि तस्याहमत्यन्तं प्रियः स च मम। तस्मादेतैर्नित्ययुक्तत्वादिभिश्चतुर्भिर्हेतुभिः स उत्तम इत्यर्थः।",
    "id": 4714,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 297,
    "verse_id": 297
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.18।। तर्हि किमितरे त्रयस्त्वद्भक्ताः संसरन्ति नहि नहीत्याह  उदारा इति। सर्वेऽप्येत उदारा महान्तः। मोक्षभाज एवेत्यर्थः। ज्ञानी पुरात्मैवेति मे मतं निश्चयः। हि यस्मात् स ज्ञानी युक्तात्मा मदेकचित्तः सन् न विद्यत उत्तमा यस्यास्तामनुत्तमां सर्वोत्तमां गतिं मामेवास्थित आश्रितवान्। मद्व्यतिरिक्तमन्यत्फलं न मन्यत इत्यर्थः।",
    "id": 4730,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 298,
    "verse_id": 298
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.19।।एवंभूतो मद्भक्तोऽतिदुर्लभ इत्याह  बहूनामिति। बहूनां जन्मनां किंचित्किंचित्पुण्योपचयेनान्ते चरमे जन्मनि ज्ञानवान्सन्सर्वमिदं चराचरं वासुदेव एवेति सर्वात्मदृष्ट्या मां प्रपद्यते भजति अतः स महात्माऽपरिच्छिन्नदृष्टिः सुदुर्लभः।",
    "id": 4746,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 299,
    "verse_id": 299
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.20।।तदेवं कामिनोऽपि सन्तः कामप्राप्तये परमेश्वरं मामेव भजन्ति ते कामान्प्राप्य शनैर्मुच्यन्त इत्युक्तम्। ये त्वत्यन्तं राजसास्तामसाश्च कामाभिभूताः क्षुद्रदेवताः सेवन्ते ते संसरन्तीत्याह  कामैरिति चतुर्भिः। ये तु तैस्तैः पुत्रकीर्तिशत्रुजयादिविषयैः कामैरपहृतविवेकाः सन्तः अन्याः क्षुद्राः भूतप्रेतयक्षादिदेवता भजन्ति। किं कृत्वा तत्तद्देवताराधने यो यो नियम उपवासादिलक्षणस्तं तं नियमं स्वीकृत्य तत्रापि स्वकीयया प्रकृत्या पूर्वाभ्यासवासनया नियताः सन्तो देवताविशेषं भजन्ति।",
    "id": 4762,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 300,
    "verse_id": 300
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.21।।यो यो यां यामिति। तेषां मध्ये यो यो भक्तः यां यां तनुं देवतारूपां मदीयामेव मूर्तिं श्रद्धयार्चितुमिच्छति प्रवर्तते तस्य तस्य भक्तस्य तत्तन्मूर्तिविषयां तामेव श्रद्धामचलां दृढामहमन्तर्यामी विदधामि करोमि। ",
    "id": 4778,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 301,
    "verse_id": 301
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.22।। ततश्च  स तयेति। स भक्तस्तया दृढया श्रद्धया तस्यास्तनोराराधनमीहते करोति। ततश्च ये संकल्पिताः कामास्तान्कामान् ततो देवताविशेषाल्लभते किंतु मयैव तत्तद्देवतान्तर्यामिणा विहितान्निर्मितान् हि स्फुटमेव तत्तद्देवतानामपि मदधीनत्वान्मममूर्तित्वाच्चेत्यर्थः।",
    "id": 4794,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 302,
    "verse_id": 302
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.23।।तदेव यद्यपि सर्वा अपि देवता ममैव मूर्तयः अतस्तदाराधनमपि वस्तुतो मदाराधनमेव तत्तत्फलदातापि चाहमेव तथापि साक्षान्मद्भक्तानां च तेषां फलवैषम्यं भवतीत्याह  अन्तवत्त्विति। अल्पमेधसां परिच्छिन्नदृष्टीनां मया दत्तमपि तत्फलमन्तवद्विनाशि भवति। तदेवाह। देवान्यजन्तीति देवयजः ते देवानन्तवतो यान्ति। मद्भक्तास्तु मामनाद्यन्तं तं परमानन्दं प्राप्नुवन्ति।",
    "id": 4810,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 303,
    "verse_id": 303
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.24।। ननु च समाने प्रयासे महति च फलविशेषे सति सर्वेऽपि किमिति देवान्तरं हित्वा त्वामेव न भजन्ति तत्राह  अव्यक्तमिति। अव्यक्तं प्रपञ्चातीतं मां व्यक्तिं मनुष्यमत्स्यकूर्मादिभावं प्राप्तमल्पबुद्धयो मन्यन्ते। तत्र हेतुः। मम परं भावं स्वरूपमजानन्तः। कथंभूतम्। अव्ययं नित्यम्। न विद्यत उत्तमो यस्मात्तं भावं। अतो जगद्रक्षार्थं लीलयाविष्कृतनानाविशुद्धोर्जितसत्त्वमूर्तिं मां परमेश्वरं स्वकर्मनिर्मितभौतिकदेहं देवतान्तरसमं पश्यन्तो मन्दमतयो मां नातीवाद्रियन्ते प्रत्युत क्षिप्रफलं देवतान्तरमेव भजन्ति ते चोक्तप्रकारेणान्तवत्फलं प्राप्नुवन्तीत्यर्थः।",
    "id": 4826,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 304,
    "verse_id": 304
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.25।।तेषां स्वाज्ञाने हेतुमाह  नाहमिति। सर्वस्य लोकस्य नाहं प्रकाशः प्रकटो न भवामि किंतु मद्भक्तानामेव। यतो योगमायया समावृतः। योगो युक्तिः मदीयः कोऽप्यचिन्त्यप्रज्ञाविलासः स एव माया अघटमानघटनाचातुर्यं अनया संच्छन्नः अतएव मत्स्वरूपज्ञाने मूढः सन्नयं लोकः अजमव्ययं च मां न जानाति।",
    "id": 4842,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 305,
    "verse_id": 305
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.26।।सर्वोत्तमं मत्स्वरूपमजानन्त इत्युक्तम् तदेव स्वस्य सर्वोत्तमत्वमनावृतज्ञानशक्तित्वेन दर्शयन्नन्येषामज्ञानमेवाह  वेदेति। समतीतानि विनष्टानि वर्तमानानि भावीनि च त्रिकालवर्तीनि भूतानि स्थावरजंगमानि सर्वाण्यहं वेद जानामि मायाश्रयत्वान्मम तस्याः स्वाश्रयव्यामोहकत्वाभावादिति प्रसिद्धम्। मां तु न कोऽपि वेत्ति मन्मायामोहितत्वात्। प्रसिद्धं हि लोके मायायाः स्वाश्रयाधीनत्वमन्यमोहकत्वं च।",
    "id": 4858,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 306,
    "verse_id": 306
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.27।।तदेवं मायाविषयत्वेन जीवानां परमेश्वराज्ञानमुक्तम् तस्यैवाज्ञानस्य दृढत्वे कारणमाह  इच्छाद्वेषसमुत्थेनेति। सृज्यत इति सर्गः सर्गे स्थूलदेहोत्पत्तौ सत्यां तदनुकूल इच्छा तत्प्रतिकूले च द्वेषः ताभ्यां समुत्थः समुद्भूतो यः शीतोष्णसुखदुःखादिद्वन्द्वनिमित्तो मोहो विवेकभ्रंशः तेन सर्वभूतानि संमोहं च अहमेव सुखी दुःखी चेति गाढतरमभिनिवेशं प्राप्नुवन्ति अतस्तानि मज्ज्ञानाभावान्न मां जानन्तीति भावः।",
    "id": 4874,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 307,
    "verse_id": 307
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.28।।कुतस्तर्हि केचन त्वां भजन्तो दृश्यन्ते तत्राह  येषामिति। येषां तु पुण्याचरणशीलानां सर्वं प्रतिबन्धकं पापमन्तगतं नष्टं ते द्वन्द्वनिमित्तेन मोहेन निर्मुक्ताः दृढव्रता एकान्तिनः सन्तो मां भजन्ते।",
    "id": 4890,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 308,
    "verse_id": 308
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.29।।एवं च मां भजन्तस्ते सर्वं विज्ञेयं विज्ञाय कृतार्था भवन्तीत्याह  जरामरणेति। जरामरणयोर्निरासार्थं मामाश्रित्य ये प्रयतन्ते ते तत्परं ब्रह्म विदुः कृत्स्नमध्यात्मं च विदुः येन तत्प्राप्तव्यं तं देहादिव्यतिरिक्तं शुद्धमात्मानं च जानन्तीत्यर्थः। तत्साधनभूतमखिलं सरहस्यं कर्मं च जानन्ति।",
    "id": 4906,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 309,
    "verse_id": 309
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।7.30।। न चैवंभूतानां योगभ्रंशशङ्कापीत्याह  साधिभूताधिदैवमिति। अधिभूतादिशब्दानामर्थं भगवानेवानन्तराध्याये व्याख्यास्यति। अधिभूतेनाधिदैवेन च सहाधियज्ञेन च सहितं ये मां भजन्ति ते युक्तचेतसः मय्यासक्तमनसः प्रयाणकालेऽपि मरणसमयेऽपि मां विदुर्जानन्ति नतु तदापि व्याकुलीभूय मां विस्मरन्ति। अतो मद्भक्तानां न योगभ्रंशशङ्केत्यर्थः।",
    "id": 4922,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 310,
    "verse_id": 310
  }
]