[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.1।।एवं तावत्अशोच्यानन्वशोचस्त्वम् इत्यादिना प्रथमं मोक्षसाधनत्वेन देहात्मविवेकबुद्धिरुक्ता। तदनन्तरंएषा तेऽभिहिता सांख्ये बुद्धिर्योगे त्विमां शृणु इत्यादिना कर्म चोक्तम्। नच तयोर्गुणप्रधानभावः स्पष्टं दर्शितः। तत्र बुद्धियुक्तस्य स्थितप्रज्ञस्य निष्कामत्वनितयेन्द्रियत्वनिरहंकारत्वाद्यभिधानात्एषा ब्राह्मी स्थितिः पार्थ इति सप्रशंसमुपसंहाराच्च बुद्धिकर्मणोर्मध्ये बुद्धेः श्रैष्ठ्यं भगवतोऽभिमतं मन्वानोऽर्जुन उवाच  ज्यायसी चेदिति। कर्मणः सकाशान्मोक्षान्तरङ्गत्वेन बुद्धिर्ज्यायस्यधिकतरा श्रेष्ठा चेत्तव संमता तर्हि किमर्थं तद्युध्यस्वेति तस्मादुत्तिष्ठेति च वारंवारं वदन्घोरे हिंसात्मके कर्मणि मां नियोजयसि प्रवर्तयसि।",
    "id": 1882,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 120,
    "verse_id": 120
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.2।। ननुधर्म्याद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते इत्यादिना कर्मणोऽपि श्रेष्ठत्वमुक्तमेवेत्याशङ्क्याह  व्यामिश्रेणेति। क्वचित्कर्मप्रशंसा क्वचिज्ज्ञानप्रशंसेत्येव व्यामिश्रं संदेहोत्पादकमिव यद्धाक्यं तेन मे बुद्धिं मतिमुभयत्र दोलायितां कुर्वन्मोहयसीव। परमकारुणिकस्य तव मोहकत्वं नास्त्येव तथापि भ्रान्त्या ममैवं भातीतीवशब्देनोक्तं अत उभयोर्मध्ये यद्भद्रं तदेकं निश्चित्य वदेति। यद्वा इदमेव श्रेयःसाधनमिति निश्चित्य येनानुष्ठितेन श्रेयो मोक्षमहमाप्नुयां प्राप्स्यामि तदेवैकं निश्चित्य वदेत्यर्थः।",
    "id": 1898,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 121,
    "verse_id": 121
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.3।।अत्रोत्तरं श्रीभगवानुवाच  लोकेऽस्मिन्निति। अयमर्थः। यदि मया परस्परनिरपेक्षं मोक्षासाधनत्वेन कर्मज्ञानयोगरुपं निष्ठाद्वयमुक्तं स्यात्तर्हि द्वयोर्मध्ये यद्भद्रं तदेकं वदेति त्वदीयप्रश्नः संगच्छेत न तु मया तथोक्तं किंतु द्वाभ्यामेकैव ब्रह्मनिष्ठोक्ता। गुणप्रधानभूतयोस्तयोः स्वातन्त्रयानुपपत्तेः। एकस्या एव तु प्रकारभेदमात्रमधिकारभेदेनोक्तमिति। अस्मिन् शुद्धाशुद्धान्तःकरणतया द्विविधे लोकेऽधिकारिजाने द्वे विधे प्रकारौ यस्याः सा द्विविधा निष्ठा मोक्षपरता पुरा पूर्वोध्याये मया सर्वज्ञेन प्रोक्ता स्पष्टमेवोक्ता। प्रकारद्वयमेव निर्दिशति। सांख्यानां शुद्धान्तःकरणानां ज्ञानभूमिकामारुढानां ज्ञानपरिपाकार्थं ज्ञानयोगेन ध्यानादिना निष्ठा ब्रह्मपरतोक्तातानि सर्वाणि संयम्य युक्त आसीत मत्परः इत्यादिना। सांख्यभूमिकामारुरुक्षूणां त्वन्तःकरणशुद्धिद्वारा तदारोहार्थं तदुपायभूतकर्मयोगाधिकारिणां योगिनां कर्मंयोगेन निष्ठोक्ताधर्म्याद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते इत्यादिना। अतएव चित्तशुद्ध्यशुद्धिरुपावस्थामेदेनैव द्विविधापि निष्ठोक्ताएषा तेऽभिहिता सांख्ये बुद्धिर्योगे त्विमां शृणु इति।",
    "id": 1914,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 122,
    "verse_id": 122
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.4।।अतः सभ्यक् चित्तशुद्ध्यर्थं ज्ञानोत्पत्तिर्यन्तं  वर्णाश्रमोचितानि कर्माणि कर्तव्यानि। अन्यथा चित्तशुद्ध्यभावेन ज्ञानानुत्पत्तेरित्याह  न कर्मणामिति। कर्मणामनारम्भादननुष्ठानान्नैष्कर्म्यं ज्ञानं नाश्रुते नाप्नोति। ननु चएवमेव प्रव्राजिनो लोकमीप्सन्तः प्रव्रजन्ति इति संन्यासस्य मोक्षाङ्गत्वश्रुतेः संन्यासादेव मोक्षो भविष्यतीति किं कर्मभिरित्याशङ्क्योक्तम्  नचेति। नच चित्तशुद्धिं विना कृतात्संन्यसनादेव ज्ञानाशून्यात्सिद्धिं मोक्षं समधिगच्छति प्राप्नोति।",
    "id": 1930,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 123,
    "verse_id": 123
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.5।। कर्मणां च संन्यासस्तेष्वनासक्तिमात्रं न तु स्वरुपेणा शक्यत्वादित्याह  नहीति। जातु कास्यांचिदवस्थायां क्षणमात्रमपि कश्चिदपि ज्ञानी वाऽज्ञो वा अकर्मकृत्कर्माण्यकुर्वाणो न तिष्ठति। तत्र हेतुः प्रकृतिजैः स्वाभावप्रभवै राग्द्वेषादिगुणैः सर्वोऽपि जनः कर्म कार्यते कर्मणि प्रवर्तते अवशोऽस्वतन्त्रः सन्।",
    "id": 1946,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 124,
    "verse_id": 124
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.6।।अतोऽज्ञं कर्मत्यागिनं निन्दति  कर्मेन्द्रियाणीति। वाक्पाण्यादीनि कर्मेन्द्रियाण्यपि संयम्य निगृह्य यो मनसा भगवद्ध्यानच्छलेनेन्द्रियार्थान् विषयान् स्मरन्नास्ते अविशुद्धतया मनसा आत्मनि स्थैर्यभावात् स मिथ्याचारः कपटाचारो दाम्भिक उच्यत इत्यर्थः।",
    "id": 1962,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 125,
    "verse_id": 125
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.7।।एतद्विपरीतः कर्मकर्ता श्रेष्ठ इत्याह  यस्त्विति। यस्तु ज्ञानेन्द्रियाणि मनसा नियम्य ईश्वरप्रवणानि कृत्वा कर्मेन्द्रियैः कर्मरुपं उपायमारभतेऽनुतिष्ठति असक्तः फलाभिलाषरहितः सन् स विन्निष्यते विशिष्टो भवति। चित्तशुद्ध्या ज्ञानावान्भवतीत्यर्थः।",
    "id": 1978,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 126,
    "verse_id": 126
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.8।।यस्मादेवं तस्मात्  नियतमिति। नियतं नित्यं संध्योपासनादिकर्म कुरु। हि यस्मादकर्मणः कर्माकरणात्सकाशात्कर्म ज्यायोऽधिकतरम्। अन्यथा कर्मणः सर्वकर्मशून्यस्य तव शरीरनिर्वाहोऽपि न भवेत्।",
    "id": 1994,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 127,
    "verse_id": 127
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.9।।सांख्यास्तु सर्वमपि कर्म बन्धकत्वान्न कार्यमित्याहुस्तन्निराकुर्वन्नाह  यज्ञार्थादिति। यज्ञोऽत्र विष्णुः।यज्ञो वै विष्णुःइति श्रुतेः। तदाराधनार्थात्कर्मणोऽन्यत्र तदेकं विनाऽयं लोकः कर्मबन्धनः कर्मभिर्बध्यते न त्वीश्वराराधनार्थेन कर्मणा। अतस्तदर्थ विष्णुप्रीत्यर्थं मुक्तसङ्गो निष्कामः सन्कर्म सम्यगाचर।",
    "id": 2010,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 128,
    "verse_id": 128
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.10।। प्रजापतिवचनादपि कर्मकर्तैव श्रेष्ठ इत्याह  सहयज्ञा इति चतुर्भिः। यज्ञेन सह वर्तन्ते इति सहयज्ञाः यज्ञाधिकृता ब्राह्मणाद्याः प्रजाः पुरा सर्गादौ सृष्ट्वा ब्रह्मेदमुवाच। अनेन यज्ञेन प्रसविष्यध्वं प्रसूयध्वम्। प्रसवो वृद्धिः। उत्तरोत्तरामभिवृद्धिं लभध्वमित्यर्थः। तत्र हेतुः। एष यज्ञो वो युष्माकमिष्टकामधुगिष्टान्काभान्दोग्धीति तथा। अभीष्टभोगप्रदोऽस्त्वित्यर्थः। अन्न च यज्ञग्रहणमावश्यककर्मोपलक्षणार्थम्। काम्यकर्म प्रशंसा तु प्रकरणेऽसंगतापि सामान्यतोऽकर्मणः कर्मश्रेष्ठमित्येतदर्थेत्यदोषः।",
    "id": 2026,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 129,
    "verse_id": 129
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.11।।कथमिष्टकामदोग्धा यज्ञो भवेदित्यत्राह  देवानिति। अनेन यज्ञेन युयं देवान्भावयत हविर्भागैः संवर्धयत। ते च देवा वो यष्मान्संवर्धयन्तु वृष्ट्यादिनान्नोत्पत्तद्वारेण। एवमन्योन्यं संवर्धयन्तो देवाश्च यूयं च परस्परं श्रेयोऽभीष्टमर्थं प्राप्स्यथ।",
    "id": 2042,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 130,
    "verse_id": 130
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.12।।एतदेव स्पष्टीकुर्वन्कर्माकरणे दोषमाह  इष्टानिति। यज्ञैर्भाविताः सन्तो देवा वृष्ट्यादिद्वारेण वः युष्मभ्यं भोगान्दास्यन्ति हि। अतो देवैर्दत्तानन्नादीनेभ्यो देवेभ्यः पञ्चयज्ञादिभिरदत्त्वा यो भुङ्क्ते स तु चोर एव ज्ञेयः।",
    "id": 2058,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 131,
    "verse_id": 131
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.13।।अतश्च यजन्त एव श्रेष्ठा नेतरा इत्याह  यज्ञशिष्टाशिन इति। वैश्वदेवादियज्ञावशिष्टं येऽश्नन्ति ते पञ्चसूनाकृतैः सर्वैः किल्बिषैर्मुच्यन्ते। पञ्चसूनाश्च समृतावुक्ताः कण्डनी पेषणी चुल्ली उदकुम्भी च मार्जनी। पञ्चसूना गृहस्थस्य ताभिः स्वर्गं न विन्दति इति। ये त्वात्मनो भोजनार्थमेवान्नं पचन्ति न तु वैश्वदेवाद्यर्थ ते पापा दुराचारा अघमेव भुञ्जते।",
    "id": 2074,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 132,
    "verse_id": 132
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.14।। जगच्चक्रप्रवृत्तिहेतुत्वादपि कर्म कर्तव्यमित्याह  अन्नादिति त्रिभिः। अन्नाच्छुकशोणितरुपेण परिणताद्भूतान्युत्पद्यन्ते। अन्नस्य च संभवः पर्जन्यादृष्टेः। स च पर्जन्यो यज्ञाद्भवति। स च यज्ञः कर्मसमुद्भवः। कर्मणा यजमानादिव्यापारेण सम्यङ्निष्पद्यत इत्यर्थः।अग्नौ प्रास्ताहुतिः सम्यगादित्यमुपतिष्ठते। आदित्याज्जायते वृष्टिर्वृष्टेरन्नं ततः प्रजाः इति स्मृतेः।",
    "id": 2090,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 133,
    "verse_id": 133
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.15।। तथा कर्मब्रह्मोद्भवमिति। तच्च यजमानादिव्यापाररुपं कर्म ब्रह्मोद्भवं विद्धि ब्रह्म वेदस्तस्मात्प्रवृत्तं जानीहि। तच्च ब्रह्म वेदाख्यमक्षरात्परब्रह्मणः समुद्भूतं विद्धि।अस्य महतो भूतस्य निःश्वसितमेतद्यदृग्वेदो यजुर्वेदः सामवेदः इति श्रुतेः। यत एवमक्षरादेव यज्ञप्रवृत्तेरत्यन्तं तस्याभिप्रेतो यज्ञः तस्मात्सर्वगतमप्यक्षरं ब्रह्म नित्यं सर्वदा यज्ञे प्रतिष्ठितम्। यज्ञेनोपायभूतेन प्राप्यत इति यज्ञे प्रतिष्ठितमुच्यते। उद्यमस्था सदा लक्ष्मीरितिवत्। यद्वा यस्माज्जगच्चक्रमूलं कर्मं तस्मात्सर्वगतं मन्त्रार्थवादैः सर्वेषु सिद्धार्थप्रतिपादकेषु भूतार्थाख्यानादिषु गतं स्थितमपि वेदाख्यं ब्रह्म सर्वदा यज्ञे च तात्पर्यरुपेण प्रतिष्ठितम्। अतो यज्ञादि कर्म कर्तव्यमित्यर्थः।",
    "id": 2106,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 134,
    "verse_id": 134
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.16।।यस्मादेवं परमेश्वरेणैव भूतानां पुरुषार्थसिद्धये कर्मादिचक्रं प्रवर्तितं तस्मात्तदुकुर्वतो वृथैव जीवितमित्याह  एवमिति। परमेश्वरवाक्यभूताद्वेदाख्याद्ब्रह्मणः पुरुषाणां कर्मणि प्रवृत्तिः ततः कर्मनिष्पत्तिः ततः पर्जन्यः ततोऽन्नम् ततो भूतानि भूतानां च पुनस्तथैव कर्मणि प्रवृत्तिरित्येवं प्रवर्तितं चक्रं यो नानुवर्तयति नानुतिष्ठति सोऽघायुः अघं पापरुपमायुर्यस्य सः। यत इन्द्रियैर्विषयेष्वेव रमति न तु ईश्वराराधनार्थे कर्मणि। अतो मोघं व्यर्थ स जीवति।",
    "id": 2122,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 135,
    "verse_id": 135
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.17।।तदेवंन कर्मणाभनारम्भान्नैष्कर्म्यं इत्यादिनाऽज्ञस्यान्तःकरणशुद्ध्यर्थ  कर्मयोगमुक्त्वा ज्ञानिनः कर्मानुपयोगमाह  यस्त्वति द्वाभ्याम्। आत्मन्येव रतिः प्रीतियस्य। ततश्चात्मन्येव तृप्तः स्वानन्दानुभवेन निर्वृतः। अतएवात्मन्येव संतुष्टो भोगापेक्षारहितो यस्तस्य कर्तव्यं नास्ति।",
    "id": 2138,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 136,
    "verse_id": 136
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.18।।तत्र हेतुमाह  नैव तस्येति। कृतेन कर्मणा तस्यार्थः पुण्यं नैवास्ति। न चाकृतेन कश्चन कोऽपि प्रत्यवायोऽस्ति। निरहंकारत्वेन विधिनिषेधातीतत्वात् तथापितस्मात्तदेषां न प्रियं यदेतन्मनुष्या विदुः इति श्रुतेर्मोक्षे देवकृतविघ्नसंभवात्तत्परिहारार्थ कर्मभिर्देवाः सेव्या इत्याशङ्क्योक्तम्। सर्वभूतेषु ब्रह्मादिस्थावरान्तेषु कश्चिदप्यर्थञ्यपाश्रयः आश्रय एव व्यपाश्रयः। अर्थे मोक्ष आश्रयणीयोऽस्य नास्तीत्यर्थः। विघ्नाभावस्य श्रुत्यैवोक्तत्वात्। तथाच श्रुतिःतस्य ह न देवाश्च नाभूत्या ईशते आत्मा ह्येषां स भवति इति। हनेत्यव्ययमप्यर्थे। देवा अपि तस्यात्मतत्त्वज्ञास्याभूत्यै ब्रह्मताप्रतिबन्धनायनेशते न शक्नुवन्तीति श्रुतेरर्थः। देवकृतास्तु विघ्नाः सभ्यग्ज्ञानोत्पत्तेः प्रागेवयदेतद्ब्रह्म मनुष्या विदुस्तदेषां देवानां न प्रियम् इति श्रुत्या ब्रह्मज्ञानस्यैवाप्रियत्वोक्त्या तत्रैव विघ्नकर्तृत्वस्य सूचितत्वात्।",
    "id": 2154,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 137,
    "verse_id": 137
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.19।। यस्मादेवंभूतस्य ज्ञानिन एव कर्मानुपयोगो नान्यस्य तस्मात्त्वं कर्म कुर्विल्याह  तस्मादिति। असक्तः फलसङ्गरहितः सन्कार्यमवश्यकर्तव्यतया विहितं नित्यनैमित्तिकं कर्म सम्यगाचर। हि यस्मादसक्तः कर्माचरन्पुरुषः परं मोक्षं चित्तशुद्धिं ज्ञानद्वारा प्राप्नोति।",
    "id": 2170,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 138,
    "verse_id": 138
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.20।। अत्र सदाचारं प्रमाणयति  कर्मणैवेति। कर्मलोकसंग्रहमिति। लोकस्य संग्रहः स्वधर्मे प्रवर्तनं मया कर्मणि कृते जनः सर्वोऽपि करिष्यति अन्यथा ज्ञानिदृष्टान्तेनाज्ञः कर्म त्यजेदित्येवं लोकरक्षणमपि तावत्प्रयोजनं पश्यन्कर्म कर्तुमेवार्हसि नतु त्यक्तुमित्यर्थः।",
    "id": 2186,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 139,
    "verse_id": 139
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.21।।कर्मकरणे लोकसंग्रहो यथा स्यात्तथाह  यदिति। इतरः प्राकृतो जनः तत्तदेवाचरति। स श्रेष्ठो जनः कर्मशास्त्रं निवृत्तिशास्त्रं वा यत्प्रमाणं मन्यते तदेव लोकोऽप्यनुसरति।",
    "id": 2202,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 140,
    "verse_id": 140
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.22।।अत्र चाहमेव दृष्टान्त इत्याह त्रिभिः  न मे पार्थेति। हे पार्थ मे कर्तव्यं नास्ति। यतस्त्रिष्वपि लोकेष्वनवाप्तमप्राप्तं सदवाप्तव्यं प्राप्यं नास्ति तथापि कर्मण्यहं वर्ते। कर्म करोम्येवेत्यर्थः।",
    "id": 2218,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 141,
    "verse_id": 141
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.23।। अकरणे लोकस्य नाशं दर्शयति  यदीति। जातु कदाचिदतन्द्रितोऽनलसः सन्यदि कर्मणि न वर्तेयं कर्म नानुतिष्ठेयं तर्हि ममैव वर्त्म मार्गं मनुष्या अनुवर्तन्ते। अनुवर्तेरन्नित्यर्थः।",
    "id": 2234,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 142,
    "verse_id": 142
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.24।।ततः किमत आह  उत्सीदेयुरिति। उत्सीदेयुः कर्मलोपेन नश्येयुः। ततश्च वर्णसंकरो भवेत्तस्याप्यहमेव कर्ता स्यां भवेयम्। एवमहमेव प्रजा उपहन्यां मलिनीकुर्याम्।",
    "id": 2250,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 143,
    "verse_id": 143
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.25।।तस्मादात्मविदापि लोकसंग्रहार्थं तत्कृपया कर्म कार्यमेवेत्युपसंहरति सक्ता इति। कर्मणि सक्ता अभिनिविष्टाः सन्तोऽज्ञाः यथा कर्म कुर्वन्ति तथैव असक्तः सन् विद्वानपि कुर्यात् लोकसंग्रहं कर्तुमिच्छुः।",
    "id": 2266,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 144,
    "verse_id": 144
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.26।।ननु कृपया तत्त्वज्ञानमेवोपदेष्टुं युक्तं नेत्याह  नेति। अज्ञानामतएव कर्मसङिगनां कर्मासक्तानामकर्तात्मोपदेशेन बुद्धेर्भेदमन्यथात्वं न जनयेत्कर्मणः सकाशाद्बुद्धिचालनं न कुर्यादपि तु जोषयेत्सेवयेत्।जुषी प्रीतिसेवनयोः अज्ञान्कर्माणि कारयेत्। कथम्। युक्तोऽवहितो भूत्वा स्वयं च समाचरन्। बुद्धिचालने कृते सति कर्मसु श्रद्धानिवृत्तेर्ज्ञानस्य चानुत्पत्तेस्तेषामुभयभ्रंशः स्यादिति भावः।",
    "id": 2282,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 145,
    "verse_id": 145
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.27।।ननु विदुषापि चेत्कर्म कर्तव्यं तर्हि विद्वदविदुषोः को विशेष इत्याशङक्योभयोर्विशेषं दर्शयति  प्रकृतेरिति द्वाभ्याम्। प्रकृतेर्गुणैः प्रकृतिकार्यैरिन्द्रियैः सर्वप्रकारेण क्रियमाणानि यानि कर्माणि तान्यहमेव कर्ता करोमीति मन्यसे। तत्र हेतुः। अहंकारेणेन्द्रियादिष्वात्माध्यासेन विमूढ आत्मा बुद्धिर्यस्य सः।",
    "id": 2298,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 146,
    "verse_id": 146
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.28।।विद्वांस्तु तथा न मन्यत इत्याह  तत्त्वविदिति। नाहं गुणात्मक इति गुणेभ्य आत्मनो विभागः। न मे कर्माणीति कर्मभ्योऽप्यात्मनो विभागस्तयोर्गुणकर्मविभागयोर्यस्तत्त्वं वेत्ति स तु न सज्जते कर्तृत्वाभिनिवेशं न करोति। तत्र हेतुः। गुणा इन्द्रियाणि गुणेषु विषयेषु वर्तन्ते नाहमिति मत्वा।",
    "id": 2314,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 147,
    "verse_id": 147
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.29।।न बुद्धिभेदं जनयेदित्युक्तमुपसंहरति  प्रकृतेरिति। यैः प्रकृतेर्गुणैः सत्त्वादिभिः संमूढाः सन्तो गुणेष्विन्द्रियेषु तत्कर्मसु च सज्जन्ते वयं कुर्म इति तानकृत्स्नविदो मन्दमतीन्कृत्स्नवित्सर्वज्ञो न विचालयेत्।",
    "id": 2330,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 148,
    "verse_id": 148
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.30।।तदेवं तत्त्वविदापि कर्म कर्तव्यं त्वं तु नाद्यापि तत्त्ववित् अतः कर्मैव कुर्वित्याह  मयीति। सर्वाणि कर्माणि मयि संन्यस्य समर्प्याध्यात्मचेतसान्तर्याम्यधीनोऽहं करोमीति दृष्ट्या निराशीर्निष्कामोऽतएव मत्फलसाधनं मदर्थमिदं कर्मेत्येवं ममताशून्यश्च भूत्वा विगतज्वरस्त्यक्तशोकश्च भूत्वा युध्यस्व।",
    "id": 2346,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 149,
    "verse_id": 149
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.31।।एवं कर्मानुष्ठाने गुणमाह  ये मे मतमिति। मद्वाक्ये श्रद्धावन्तः अनसूयन्तः दुःखात्मके कर्मणि प्रवर्तयतीति दोषदृष्टिमकुर्वन्तश्च। ये मे मदीयमिदं मतमनुतिष्ठन्ति तेऽपि शनैः कर्मकुर्वाणाः सम्यग्ज्ञानिवत्कर्मभिर्मुच्यन्ते।",
    "id": 2362,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 150,
    "verse_id": 150
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.32।।विपक्षे दोषमाह  येत्विति। ये तु मे मतमीश्वरार्थं कर्म कर्तव्यमित्यनुशासनमभ्यसूयन्तो द्विषन्तो नानुतिष्ठन्ति तानचेतसो विवेकशून्यानतएव सर्वस्मिन्कर्मणि ब्रह्मविषये च यज्ज्ञानं तत्र विमूढान्नष्टान्विद्धि।",
    "id": 2378,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 151,
    "verse_id": 151
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.33।।ननु तर्हि महाफलत्वादिन्द्रियाणि निगृह्य निष्कामाः सन्तः सर्वेऽपि स्वधर्ममेव किं नानुतिष्ठन्ति तत्राह  सदृशमिति। प्रकृतिः प्राचीनकर्मसंस्काराधीनस्वभावः स्वस्याः स्वकीयायाः प्रकृतेः स्वभावस्य सदृशमनुरूपमेव गुणदोषज्ञानवानपि चेष्टते किं पुनर्वक्तव्यमज्ञश्चेष्टत इति। तस्माद्भूतानि सर्वेऽपि प्राणिनः प्रकृतिं यान्त्यनुवर्तन्ते। एवं सति इन्द्रियनिग्रहः किं करिष्यति प्रकृतेर्बलिष्ठत्वादित्यर्थः।",
    "id": 2394,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 152,
    "verse_id": 152
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.34।।नन्वेवं प्रकृत्यधीनैव चेत्पुरुषस्य प्रवृत्तिः तर्हि विधिनिषेधवैयर्थ्यं प्राप्तमित्याशङ्क्याह  इन्द्रियस्येन्द्रियस्येति। वीप्सया प्रत्येकं सर्वेषामिन्द्रियाणामित्युक्तम्। अर्थे स्वस्वविषयेऽनुकूले रागः प्रतिकूले द्वेषश्चेत्येवं रागद्वेषौ व्यवस्थिताववश्यंभाविनौ। ततश्च तदनुरूपा प्रवृत्तिरिति भूतानां प्रकृतिः तथापि तयोर्वशवर्ती न भवेदिति शास्त्रेण नियम्यते। हि यस्मादस्य मुमुक्षोस्तौ परिपन्थिनौ प्रतिपक्षौ। अयं भावः। विषयस्मरणादिना रागद्वेषावुत्पाद्यानवहितं पुरुषमनर्थेऽपि गम्भीरे स्रोतसीव प्रकृतिर्बलात्प्रवर्तयति शास्त्रं तु ततः प्रागेव विषयेषु रागद्वेषप्रतिबन्धके परमेश्वरभजनादौ प्रवर्तयति। गम्भीरस्रोतःपातात्पूर्वमेव नावमाश्रित इव नानर्थं प्राप्नोतीति।",
    "id": 2410,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 153,
    "verse_id": 153
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.35।।तदेवं स्वाभाविकीं पश्वादिसदृशीं प्रकृतिं त्यक्त्वा स्वधर्मे प्रवर्तितव्यमित्युक्तं तर्हि स्वधर्मस्य युद्धोदेर्दुःखरूपस्य यथावत्कर्तुमशक्यत्वात्परधर्मस्य चाहिंसादेः सुकरत्वाद्धर्मत्वाविशेषाच्च तत्र प्रवर्तितुमिच्छन्तं प्रत्याह  श्रेयानिति। किंचिदङ्गहीनोऽपि स्वधर्मः श्रेयान्प्रशस्यतरः। स्वनुष्ठितात्सर्वाङ्गपूर्त्या कृतादपि परधर्मात्सकाशात्। तत्र हेतुः। स्वधर्मे युद्धादौ प्रवर्तमानस्य निधनं मरणमपि श्रेष्ठम्। स्वर्गादिप्रापकत्वात्। परधर्मस्तु स्वस्य भयावहः। निषिद्धत्वेन नरकप्रापकत्वात्।",
    "id": 2426,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 154,
    "verse_id": 154
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.36।। तयोर्न वशमागच्छेदित्युक्तं तदेतदशक्यं मन्वानोऽर्जुन उवाच  अथ केनेति। वृष्णेर्वंशेऽवतीर्णो वार्ष्णेयः हे वार्ष्णेय अनर्थरूपं पापं कर्तुमनिच्छन्नपि केन प्रयुक्तः प्रेरितोऽयं पुरुषः पापं चरति। कामक्रोधौ विवेकबलेन निरुन्धतोऽपि पुरुषस्य पुनः पापे प्रवृत्तिदर्शनादन्योऽपि तयोर्मूलभूतः कश्चित्प्रवर्तको भवेदिति संभावनायां प्रश्नः।",
    "id": 2442,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 155,
    "verse_id": 155
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.37।।अत्रोत्तरं श्रीभगवानुवाच  काम एष इति। यस्त्वया पृष्टो हेतुरेष काम एव। ननु क्रोधोऽपि पूर्वं त्वयोक्तःइन्द्रियस्येन्द्रियस्य इत्यत्र। सत्यम्। नासौ ततः पृथक् किंतु क्रोधोऽप्येष एव काम एव केनचित्प्रतिहतः क्रोधात्मना परिणमते। अतः पूर्वं पृथक्त्वेनोक्तोऽपि क्रोधः कामज एवेत्यभिप्रायेण कामेनैकीकृत्योच्यते। रजोगुणात्समुद्भवतीति तथा। अनेन सत्त्ववृद्ध्या रजसि क्षयं नीते सति कामोऽपि क्षीयत इति सूचितम्। एनं काममिह मोक्षमार्गे वैरिणं विद्धि। अयं च वक्ष्यमाणक्रमेण हन्तव्य एव। यतो नासौ दानेन संधातुं शक्य इत्याह। महाशनः महदशनं यस्य। दुष्पूर इत्यर्थः। न च साम्ना संधातुं शक्यः यतो महापाप्मा अत्युग्रः।",
    "id": 2458,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 156,
    "verse_id": 156
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.38।। कामस्य वैरित्वं दर्शयति  धूमेनेति। यथा धूमेन सहजेन वह्निराव्रियत आच्छाद्यते यथा वाऽऽदर्शो मलेनागन्तुकेन यथा चोल्बेन गर्भवेष्टनचर्मणा गर्भः सर्वतो निरुध्यावृतः तथा प्रकारत्रयेणापि तेन कामेनावृतमिदम्।",
    "id": 2474,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 157,
    "verse_id": 157
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.39।।इदंशब्दनिर्दिष्टं दर्शयन्वैरित्वं स्फुटयति  आवृतमिति। इदं तु विवेकज्ञानमेतेनावृतम् अज्ञस्य खलु भोगसमये कामः सुखहेतुरेव परिणामे तु वैरितां प्रपद्यते। ज्ञानिनः पुनस्तत्कालमप्यनर्थानुसंधानाद्दुःखहेतुरेवेति नित्यवैरिणेत्युक्तम्। किंच विषयैः पूर्यमाणोऽपि दुःपूरोऽपूर्यमाणः शोकसंतापहेतुत्वादनलतुल्यः। अनेन सर्वान्प्रति नित्यवैरित्वमुक्तम्।",
    "id": 2490,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 158,
    "verse_id": 158
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.40।।इदानीं तस्याधिष्ठानं कथयञ्जयोपायमाह  इन्द्रियाणीति द्वाभ्याम्। विषयदर्शनश्रवणादिभिः संकल्पेनाध्यवसायेन च कामस्याविर्भावादिन्द्रियाणि च मनश्च बुद्धिश्चास्याधिष्ठानमुच्यते। एतैरिन्द्रियादिभिर्दर्शनादिव्यापारवद्भिराश्रयभूतैर्विवेकज्ञानमावृत्य देहिनं विमोहयति।",
    "id": 2506,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 159,
    "verse_id": 159
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.41।। यस्मादेवं  तस्मात्त्वमिति। आदौ विमोहात्पूर्वमेवेन्द्रियाणि मनो बुद्धिं च नियम्य पापरूपमेनं कामं हि स्फुटं प्रजहि घातय। यद्वा प्रजहिहि परित्यज। ज्ञानमात्मविषयम् विज्ञानं शास्त्रीयं तयोर्नाशकम्। यद्वा ज्ञानं शास्त्राचार्योपदेशजम् विज्ञानं निदिध्यासनजम्।तमेव धीरो विज्ञाय प्रज्ञां कुर्वीत इति श्रुतेः।",
    "id": 2522,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 160,
    "verse_id": 160
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.42।।अथात्र प्रसन्नतया चित्तप्रणिधानेनेन्द्रियाणि नियन्तुं शक्यन्ते तदात्मस्वरूपं देहादिभ्यो विविच्य दर्शयति  इन्द्रियाणीति। इन्द्रियाणि देहादिभ्यो ग्राह्येभ्यः पराणि श्रेष्ठान्याहुः। सूक्ष्मत्वात्प्रकाशकत्वाच्च। अतएव तद्व्यतिरिक्तत्वमप्यर्थादुक्तं भवति। इन्द्रियेभ्यश्च संकल्पात्मकं मनः परम् तत्प्रवर्तकत्वात्। मनसस्तु बुद्धिर्निश्चयात्मिका परा निश्चयपूर्वकत्वात्संकल्पस्य। यस्तु बुद्धेः परः तत्साक्षित्वेनावस्थितः सर्वान्तरः स आत्मा विमोहयति देहिनमिति देहिशब्दोक्त आत्मा स इति परामृश्यते।",
    "id": 2538,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 161,
    "verse_id": 161
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।3.43।।उपसंहरति  एवमिति। बुद्धेरेव विषयेन्द्रियादिजन्याः कामादिविक्रियाः आत्मा तु निर्विकारस्तत्साक्षीत्येवं बुद्धेः परमात्मानं बुद्ध्वा आत्मना एवंभूतनिश्चयात्मिकया बुद्ध्यात्मानं मनः संस्तभ्य निश्चलं कृत्वा कामरूपं शत्रुं जहि मारय। दुरासदं दुःखेनासादनीयम्। दुर्विज्ञेयगतिमित्यर्थः।",
    "id": 2554,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 162,
    "verse_id": 162
  }
]