[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.1।।आसुरीं संपदं त्यक्त्वा दैवीमेवाश्रिता नराः। मुच्यन्त इति निर्णेतुं तद्विवेकोऽथ षोडशे।।1।।पूर्वाध्यायान्तेएतद्बुद्ध्वा बुद्धिमान्स्यात्कृतकृत्यश्च भारत इत्युक्तम् तत्र क एतत्तत्त्वं बुध्यते को वा न बुध्यत इत्यपेक्षायां तत्त्वज्ञानेऽधिकारिणोऽनधिकारिणश्च विवेकार्थं षोडशाध्यायारम्भः। निरूपिते हि कार्यार्थेऽधिकारिजिज्ञासा भवति। तदुक्तं भट्टैःभारी यो येन वोढव्यः स प्रागान्दोलितो यदा। तदा कस्तस्य वोढेति शक्यं कर्तुं निरूपणम् इति। तत्राधिकारिविशेषणभूतां दैवीं संपदमाह -- श्रीभगवान्  --  अभयमिति त्रिभिः। अभयं भयाभावः? सत्त्वस्य चित्तस्य संशुद्धिः सुप्रसन्नता? ज्ञानयोगे आत्मज्ञानोपाये व्यवस्थितिः परिनिष्ठा? दानं स्वभोज्यस्यान्नादेर्यथोचितं संविभागः? दमो बाह्येन्द्रियसंयमः? यज्ञो यथाधिकारं दर्शपूर्णमासादिः? स्वाध्यायो ब्रह्मयज्ञादिर्जपयज्ञः? तप उत्तराध्याये वक्ष्यमाणं शारीरादि? आर्जवमवक्रता।",
    "id": 9114,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 572,
    "verse_id": 572
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.2।। किंच  --  अहिंसेति। अहिंसा परपीडावर्जनम्? सत्यं यथार्थभाषणम्? अक्रोधस्ताडितस्यापि चित्ते क्षोभानुत्पत्तिः? त्याग औदार्यम्? शान्तिश्चित्तोपरतिः? पैशुनं परोक्षे परदोषप्रकाशनम्? तद्वर्जनमपैशुनम्? भूतेषु दीनेषु दया? अलोलुप्त्वं लोभाभावः? अवर्णलोप आर्षः। मार्दवं मृदुत्वमक्रूरता? ह्रीः अकार्यप्रवृत्तौ लोकलज्जा? अचापलं व्यर्थक्रियाराहित्यम्।",
    "id": 9130,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 573,
    "verse_id": 573
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.3।।किंच -- तेज इति। तेजः प्रागल्भ्यं? क्षमा परिभवादिषूत्पद्यमानेषु क्रोधप्रतिबन्धः? धृतिर्दुःखादिभिरवसीदतश्चित्तस्य स्थिरीकरणम्? शौचं बाह्याभ्यन्तरशुद्धिः? अद्रोहो जिघांसाराहित्यं? अतिमानिता आत्मन्यतिपूज्यत्वाभिमानस्तदभावो नातिमानिता? एतान्यभयादीनि षड्विंशतिप्रकाराणि दैवीं संपदमभिजातस्य भवन्ति। देवयोग्यां सात्त्विकीं संपदमभिलक्ष्य तदाभिमुख्येन जातस्य भाविकल्याणस्य पुंसो भवन्तीत्यर्थः।",
    "id": 9146,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 574,
    "verse_id": 574
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.4।। आसुरीं संपदमाह  --  दम्भ इति। दम्भो धर्मध्वजित्वम्? दर्पो धनविद्यादिनिमित्तश्चित्तस्योत्सेकः? अभिमानो व्याख्यातः? क्रोधः प्रसिद्धः? पारुष्यं निष्ठुरत्वम्? अज्ञानमविवेकः? आसुरीमित्युपलक्षणम्। असुराणां राक्षसानां च या संपत् तामासुरीमभिलक्ष्य जातस्यैतानि दम्भादीनि भवन्तीत्यर्थः।",
    "id": 9162,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 575,
    "verse_id": 575
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.5।। एतयोः संपदोः कार्यं दर्शयन्नाह --  दैवी संपदिति। दैवी या संपत्तया युक्तो मयोक्ते तत्त्वज्ञानेऽधिकारी? आसुर्या संपदा युक्तस्तु नित्यं संसारीत्यर्थः। एतच्छ्रुत्वा किमहमत्राधिकारी न वेति संदेहव्याकुलचित्तमर्जुनमाश्वासयति। हे पाण्डव? मा शुचः शोकं मा कार्षीः। यतस्त्वं दैवीं संपदमभिजातोऽसि।",
    "id": 9178,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 576,
    "verse_id": 576
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.6।। आसुरीसंपत्सर्वात्मना वर्जयितव्येत्येतदर्थमासुरीं संपदं प्रपञ्चयितुमाह --  द्वाविति। द्वौ द्विप्रकारौ भूतानां सर्गौ मे मद्वचनाच्छृणु। आसुरराक्षसप्रकृत्योरेकीकरणेन द्वावित्युक्तम्। अतोराक्षसीमासुरीं चैव प्रकृतिं मोहिनीं श्रिताः इत्यादिना नवमाध्यायोक्तप्रकृतित्रैविध्येनाविरोधः। स्पष्टमन्यत्।",
    "id": 9194,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 577,
    "verse_id": 577
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.7।।आसुरीं विस्तरतो निरूपयति  --  प्रवृत्तिं चेत्यादिद्वादशभिः। धर्मे प्रवृत्तिं? अधर्मान्निवृत्तिं च आसुरस्वभावा जना न जानन्ति। अतः शौचमाचारः सत्यं च तेषु नास्त्येव।",
    "id": 9210,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 578,
    "verse_id": 578
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.8।। ननु वेदोक्तयोर्धर्माधर्मयोः प्रवृत्तिं निवृत्तिं च कथं न विदुः? कुतो वा धर्माधर्मयोरनङगीकारे जगतः सुखदुःखादिव्यवस्था स्यात्? कथं वा शौचाचारादिविषया ईश्वराज्ञामतिवर्तेरन्? ईश्वरानङ्गीकारे च कुतो जगदुत्पत्तिः स्यादतआह  --  असत्यमिति। नास्ति सत्यं वेदपुराणादिप्रमाणं यस्मिंस्तादृशं जगदाहुः। वेदादीनां प्रामाण्यं न मन्यन्त इत्यर्थः। तदुक्तम् -- त्रयो वेदस्य कर्तालो भण्डधूर्तनिशाचराः इत्यादि। अत एव नास्ति धर्माधर्मरूपा प्रतिष्ठा व्यवस्थाहेतुर्यस्य तत्। स्वाभाविकं जगद्वैचित्र्यमाहुरित्यर्थः। अत एव नास्तीश्वरः कर्ता व्यवस्थापकश्च यस्य तादृशं जगदाहुः। तर्हि कुतोऽस्य जगत उत्पत्तिं वदन्तीत्यत आह -- अपरस्परसंभूतमिति। अपरश्च परश्चेत्यपरस्परं अपरस्परतोऽन्योन्यतः स्त्रीपुरुषमिथुनात्संभूतं जगत् किमन्यत्कारणमस्य? नास्त्यन्यत्किंचित्? किंतु कामहैतुकम्। स्त्रीपुरुषयोः काम एव प्रवाहरूपेण हेतुरस्येत्याहुरित्यर्थः।",
    "id": 9226,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 579,
    "verse_id": 579
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.9।।किंच  --  एतामिति। एतां लोकायतिकानां दृष्टिं दर्शनमाश्रित्य नष्टात्मानो मलिनचित्ताः सन्तोऽल्पबुद्धयो दृष्टार्थमात्रमतयः अतएव उग्रं हिंस्रं कर्म येषां तेऽहिता वैरिणो भूत्वा? जगतः क्षयाय प्रभवन्ति। उद्भवन्तीत्यर्थः।",
    "id": 9242,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 580,
    "verse_id": 580
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.10।। अपिच  -- काममिति। दुष्पूरं पूरयितुमशक्यं काममाश्रित्य दम्भादिभिर्युक्ताः सन्तः क्षुद्रदेवताराधनादौ प्रवर्तन्ते।,कथम्। असद्ग्राहान्गृहीत्वाऽनेन मन्त्रेणैतां देवतामाराध्य महानिधीन्साधयिष्याम् इत्यादिदुराग्रहान्मोहमात्रेण स्वीकृत्य प्रवर्तन्ते। अशुचिव्रता अशुचीनि मद्यमांसादिविषयाणि व्रतानि येषां ते।",
    "id": 9258,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 581,
    "verse_id": 581
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.11।। किंच  -- चिन्तामिति। प्रलयो मरणमेवान्तो यस्यास्ताम्। अपरिमेयां परिमातुमशक्यां चिन्तामाश्रिताः। नित्यचिन्तापरायणा इत्यर्थः। कामोपभोग एव परमो येषां ते? एतावदिति कामोपभोग एव परमः पुरुषार्थो नान्यदस्तीति कृतनिश्चयाः? अर्थसंचयानीहन्त इत्युत्तरेणान्वयः। तथाच बार्हस्पत्यं सूत्रम् -- काम एवैकः पुरुषार्थः इति?चैतन्यविशिष्टः कामः पुरुषः इति च।",
    "id": 9274,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 582,
    "verse_id": 582
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.12।।अतएव -- आशेति। आशा एव पाशास्तेषां शतानि तैर्बद्धा इतस्तत आकृष्यमाणाः? कामक्रोधौ परमयनमाश्रयो येषां ते? कामभोगार्थमन्यायेन चौर्यादिनाऽर्थानां संचयाव्राशीनीहन्ते इच्छन्ति।",
    "id": 9290,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 583,
    "verse_id": 583
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.13।।तेषां मनोराज्यं कथयन्नरकप्राप्तिमाह  --  इदमद्येति चतुर्भिः। प्राप्स्ये प्राप्स्यामि। मनोरथं मनसः प्रियम्। शेषं स्पष्टम्। एषां त्रयाणां श्लोकानामित्यज्ञानविमोहिताः सन्तो नरके पतन्तीति चतुर्थेनान्वयः।",
    "id": 9306,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 584,
    "verse_id": 584
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.14।। किंच --  असाविति। सिद्धः कृतकृत्यः। स्पष्टमन्यत्।",
    "id": 9322,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 585,
    "verse_id": 585
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.15।। किंच --  आढ्य इति। आढ्यो धनादिसंपन्नः अभिजनवान्कुलीनः। यक्ष्ये यागाद्यनुष्ठानेनापि दीक्षितान्तरेभ्यः सकाशान्महतीं प्रतिष्ठां प्राप्स्यामि। दास्यामि स्तावकेभ्यश्च। मोदिष्ये हर्षं प्राप्स्यामीत्येवमज्ञानेन विमोहिताः मिथ्याभिनिवेशं प्रापिताः।",
    "id": 9338,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 586,
    "verse_id": 586
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.16।। एवंभूता यत्प्राप्नुवन्ति तच्छृणु  -- अनेकेति। अनेकेषु मनोरथेषु प्रवृत्तं चित्तमनेकचित्तं तेन विभ्रान्ताः विक्षिप्ताः      मोहमयेन जालेन समावृताः? मत्स्या इव सूत्रमयेन जानेन यन्त्रिताः। एवं कामभोगेषु सक्ता अभिनिविष्टाः सन्तोऽशुचौ कश्मले नरके पतन्ति।",
    "id": 9354,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 587,
    "verse_id": 587
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.17।।यक्ष्य इति च यस्तेषां मनोरथ उक्तः स केवलं दम्भाहंकारादिप्रधान एव नतु सात्त्विक इत्यभिप्रायेणाह  --  आत्मसंभाविता इति द्वाभ्याम्। आत्मनैव संभाविताः पूज्यतां नीताः नतु साधुभिः कैश्चित्। अतएव स्तब्धा अनम्राः? धनेन यो मानो मदश्च ताभ्यामन्विताः सन्तो नाममात्रेण ये यज्ञास्ते नामयज्ञाः। यद्वादीक्षितः सोमयाजी इत्येवमादिना नाममात्रप्रसिद्धये ये यज्ञास्तैर्यजन्ते। कथम्। दम्भेन नतु श्रद्धया। अविधिपूर्वकं च यथा भवति तथा।",
    "id": 9370,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 588,
    "verse_id": 588
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.18।।अविधिपूर्वकत्वमेव प्रपञ्चयति  --  अहंकारमिति। अहंकारादिसंश्रिताः सन्त आत्मपरदेहेषु स्वदेहेषु परदेहेषु च चिदंशेन स्थितं मां प्रद्विषन्तो यजन्ते। दम्भयज्ञेषु श्रद्धाया अभावादात्मनो वृथैव पीडा भवति। तथा पश्वादीनामपि अविधिना हिंसायां चैतन्यद्रोहमात्रमेवावशिष्यत इति प्रद्विषन्त इत्युक्तम्। अभ्यसूयकाः सन्मार्गवर्तिनां गुणेषु दोषारोपकाः।",
    "id": 9386,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 589,
    "verse_id": 589
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.19।। तेषां कदाचिदप्यासुरस्वभावप्रच्युतिर्न भवतीत्याह  -- तानिति द्वाभ्याम्। तानहं मां द्विषतः क्रूरान्संसारेषु जन्ममृत्युमार्गेषु? तत्रापि आसुरीष्वेवातिक्रूरासु व्याघ्रादियोनिषु अजस्रमनवरतं क्षिपामि। तेषां पापकर्मणां तादृशं फलं ददामीत्यर्थः।",
    "id": 9402,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 590,
    "verse_id": 590
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.20।।किंच -- आसुरीमिति। ते च मामप्राप्यैवेत्येवकारेण मत्प्राप्तिशङ्का कुतस्तेषां। मत्प्राप्त्युपायं सन्मार्गमप्यप्राप्य ततोऽप्यधमां गतिं कृमिकीटादियोनिं यान्तीत्युक्तम्। शेषं स्पष्टम्।",
    "id": 9418,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 591,
    "verse_id": 591
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.21।। उक्तानामासुरदोषाणां मध्ये सकलदोषमूलभूतं दोषत्रयं सर्वथा वर्जनीयमित्याह -- त्रिविधमिति। कामः क्रोधो लोभश्चेतीदं त्रिविधं नरकस्य द्वारम्। अतएवात्मनो नाशनं नीचयोनिप्रापकम्। तस्मादेतत्त्रयं सर्वात्मना त्यजेत्।",
    "id": 9434,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 592,
    "verse_id": 592
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.22।।त्यागे च विशिष्टफलमाह -- एतैरिति। तमसो नरकस्य द्वारभूतैरेतैस्त्रिभिः कामादिभिर्विमुक्तो नरः आत्मनः श्रेयःसाधनं तपोयोगादि कर्माचरति ततश्च मोक्षं प्राप्नोति।",
    "id": 9450,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 593,
    "verse_id": 593
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.23।।कामादित्यागश्च स्वधर्माचरणं विना न भवतीत्याह -- य इति। शास्त्रविधिं वेदविहितं धर्ममुत्सृज्य यः कामकारतो यथेच्छं वर्तते स सिद्धिं तत्त्वज्ञानं न प्राप्नोति। नच सुखमुपशमं नच परां गतिं मुक्तिं प्राप्नोति।",
    "id": 9466,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 594,
    "verse_id": 594
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।16.24।।फलितमाह -- तस्मादिति। इदं कार्यमिदमकार्यमित्यस्यां व्यवस्थायां ते तव शास्त्रं श्रुतिस्मृतिपुराणादिकमेव प्रमाणम्। अतः शास्त्रविधानोक्तं कर्म ज्ञात्वा इह कर्माधिकारे वर्तमानो यथाऽधिकारं कर्म कर्तुमर्हसि।,तन्मूलत्वात्सत्त्वशुद्धिसम्यग्ज्ञानमुक्तीनामित्यर्थः।",
    "id": 9482,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 595,
    "verse_id": 595
  }
]