[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.1।।निर्वाय संशयं जिष्णोः कर्मसंन्यासयोगयोः। जितेन्द्रियस्य च यतेः पञ्चमे मुक्तिमब्रवीत्।।1।।अज्ञानसंभूतं संशयं ज्ञानासिना छित्त्वा कर्मयोगमातिष्ठेत्युक्तं तत्र पूर्वापरविरोधं मन्वानोऽर्जुन उवाच  संन्यासमिति।यस्त्वात्मरतिरेव स्यात् इत्यादिनासर्वं कर्माखिलं पार्थ इत्यादिना च ज्ञानिनः कर्मसंन्यासं कथयसि। ज्ञानासिना संशयं छित्त्वा योगमातिष्ठेति पुनर्योगं च कथयसि। न च कर्मसंन्यासः कर्मयोगश्चैकस्यैकदैव संभवतः विरुद्धस्वरूपत्वात्। तस्मादेतयोर्मध्ये एकस्मिन्ननुष्ठातव्ये सति मम यच्छ्रेयः श्रेष्ठं सुनिश्चितं तदेकं ब्रूहि।",
    "id": 3242,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 205,
    "verse_id": 205
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.2।। अत्रोत्तरं श्रीभगवानुवाच  संन्यास इति। अयं भावःनहि वेदान्तवेद्यात्मतत्त्वविदं प्रति कर्मयोगमहं ब्रवीमि यतः पूर्वोक्तेन संन्यासेन विरोधः स्यात् अपितु देहात्माभिमानिनं त्वां बन्धुवधादिनिमित्तशोकमोहादिकृतमेनं संशयं देहात्मविवेकज्ञानासिना छित्त्वा परमात्मज्ञानोपायभूतं कर्मयोगमातिष्ठेति ब्रवीमि। कर्मयोगेन शुद्धचित्तस्य चात्मतत्त्वज्ञाने जाते सति तत्परिपाकार्थं ज्ञाननिष्ठाङ्गत्वेन संन्यासः पूर्वमुक्तः। एवं सत्यङ्गप्रधानयोर्विकल्पायोगात्संन्यासः कर्मयोगश्चेत्येतावुभावपि भूमिकाभेदेन समुच्चितावेव निःश्रेयसं साधयतः तथापि तु तयोर्मध्ये कर्मसंन्यासात्सकाशात्कर्मयोगो विशिष्टो भवति।",
    "id": 3258,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 206,
    "verse_id": 206
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.3।। कुत इत्यपेक्षायां संन्यासित्वेन कर्मयोगं स्तुवन् तस्य श्रेष्ठत्वं दर्शयति  ज्ञेय इति। रागद्वेषादिराहित्येन परमेश्वरार्थं कर्माणि योऽनुतिष्ठति स नित्यं कर्मानुष्ठानकालेऽपि संन्यासीत्येव ज्ञेयः। तत्र हेतुः  निर्द्वन्द्वो रागद्वेषादिशून्यो हि शुद्धचित्तो ज्ञानद्वारा सुखमनायासेन संसारात्प्रमुच्यते।",
    "id": 3274,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 207,
    "verse_id": 207
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.4।।यस्मादेवमङ्गप्रधानत्वेनोभयोरवस्थाभेदेन क्रमसमुच्चयः। अतो विकल्पमङ्गीकृत्योभयोः कः श्रेष्ठ इति प्रश्नोऽज्ञानिनामेवोचितो न विवेकिनामित्याह  सांख्ययोगाविति। सांख्यशब्देन ज्ञाननिष्ठावाचिना तदङ्गं संन्यासं लक्षयति। संन्यासकर्मयोगावेकफलौ सन्तौ पृथक्स्वतन्त्राविति बाला अज्ञा एव प्रवदन्ति नतु पण्डिताः। तत्र हेतुः  अनयोरेकमपि सम्यगास्थित आश्रितः सन्नुभयोरपि फलं प्राप्नोति। तथाहि कर्मयोगं सम्यगनुतिष्ठन् शुद्धचित्तः सन् ज्ञानद्वारा यदुभयोः फलं कैवल्यं विन्दति। संन्यासं सम्यगास्थितोऽपि पूर्वमनुष्ठितस्य कर्मयोगस्यापि परम्परया ज्ञानद्वारा यदुभयोः फलं कैवल्यं तद्विन्दतीति न पृथक्फलत्वमनयोरित्यर्थः।",
    "id": 3290,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 208,
    "verse_id": 208
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.5।।एतदेव स्फुटयति  यत्सांख्यैरिति। सांख्यैर्ज्ञाननिष्ठैः संन्यासिभिर्यत्स्थानं मोक्षाख्यं प्रकर्षेण साक्षादवाप्यते। योगैरित्यत्र अर्शआदित्वान्मत्वर्थीयोऽच्प्रत्ययो द्रष्टव्यः। तेन कर्मयोगिभिरपि तदेव ज्ञानद्वारेण गम्यते। अवाप्यत इत्यर्थः। अतः सांख्यं च योगं चैकफलत्वेनैकं यः पश्यति स एव सम्यक्पश्यति।",
    "id": 3306,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 209,
    "verse_id": 209
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.6।।यदि कर्मयोगिनोऽप्यन्ततः संन्यासेनैव ज्ञाननिष्ठास्तर्ह्यादित एव संन्यासः कर्तुं युक्त इति मन्वानं प्रत्याह  संन्यास इति। अयोगतः कर्मयोगं विना संन्यासः प्राप्तुं दुःखहेतुः। अशक्य इत्यर्थः। चित्तशुद्ध्यभावेन ज्ञाननिष्ठाया असंभवात्। योगयुक्तस्तु शुद्धचित्ततया मुनिः संन्यासी भूत्वाऽचिरेणैव ब्रह्माधिगच्छत्यपरोक्षं जानाति। अतश्चित्तशुद्धेः प्राक्कर्मयोग एव संन्यासाद्विशिष्यत इति पूर्वोक्तं सिद्धम्। तदुक्तं वार्तिककृद्भिः  प्रमादिनो बहिश्चित्ताः पिशुनाः कलहोत्सुकाः। संन्यासिनोऽपि दृश्यन्ते दैवसंदूषिताशयाः इति।",
    "id": 3322,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 210,
    "verse_id": 210
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.7।।कर्मयोगादिक्रमेण ब्रह्माधिगमे सत्यपि तदुपरितनेन कर्मणा बन्धः स्यादेवेत्याशङ्क्याह  योगयुक्त इति। योगेन युक्तोऽतो विशुद्ध आत्मा चित्तं यस्यातएव विजित आत्मा शरीरं येन। अतएव विजितानीन्द्रियाणि येन। ततश्च सर्वेषां भूतानामात्मभूत आत्मा यस्य सः। लोकसंग्रहार्थं स्वाभाविकं वा कर्म कुर्वन्नपि न लिप्यते तैर्न बध्यते।",
    "id": 3338,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 211,
    "verse_id": 211
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.8  5.9।। कर्म कुर्वन्नपि न लिप्यत इत्येतद्विरुद्धमित्याशङ्क्य कर्तृत्वाभिमानाभावान्न विरुद्धमित्याह  नैवेति द्वाभ्याम्। कर्मयोगेन युक्तः क्रमेण तत्त्वविद्भूत्वा दर्शनश्रवणादीनि कुर्वन्नपि इन्द्रियाणीन्द्रियार्थेषु वर्तन्त इति धारयन्बुद्ध्या निश्चित्य किंचिदप्यहं न करोमीति मन्येत मन्यते। तत्र दर्शनश्रवणस्पर्शनावघ्राणाशनानि चक्षुरादिज्ञानेन्द्रियव्यापाराः गतिः पादयोः स्वापो बुद्धेः श्वासः प्राणस्य प्रलपनं वागिन्द्रियस्य विसर्गः पायूपस्थयोः ग्रहणं हस्तयोः उन्मेषणनिमेषणे कूर्माख्यप्राणस्येति विवेकः। एतानि कर्माणि कुर्वन्नप्यनभिमानाद्ब्रह्मविन्न लिप्यते। तथाच पारमर्षं सूत्रं  तदधिगम उत्तरपूर्वाघयोरश्लेषविनाशौ तद्व्यपदेशात इति।",
    "id": 3354,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 212,
    "verse_id": 212
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.8  5.9।। कर्म कुर्वन्नपि न लिप्यत इत्येतद्विरुद्धमित्याशङ्क्य कर्तृत्वाभिमानाभावान्न विरुद्धमित्याह  नैवेति द्वाभ्याम्।कर्मयोगेन युक्तः क्रमेण तत्त्वविद्भूत्वा दर्शनश्रवणादीनि कुर्वन्नपि इन्द्रियाणीन्द्रियार्थेषु वर्तन्त इति धारयन्बुद्ध्या निश्चित्य किंचिदप्यहं न करोमीति मन्येत मन्यते। तत्र दर्शनश्रवणस्पर्शनावघ्राणाशनानि चक्षुरादिज्ञानेन्द्रियव्यापाराः गतिः पादयोः स्वापो बुद्धेः श्वासः प्राणस्य प्रलपनं वागिन्द्रियस्य विसर्गः पायूपस्थयोः ग्रहणं हस्तयोः उन्मेषणनिमेषणे कूर्माख्यप्राणस्येति विवेकः। एतानि कर्माणि कुर्वन्नप्यनभिमानाद्ब्रह्मविन्न लिप्यते। तथाच पारमर्षं सूत्रं  तदधिगम उत्तरपूर्वाघयोरश्लेषविनाशौ तद्व्यपदेशात इति।",
    "id": 3370,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 213,
    "verse_id": 213
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.10।।तर्हि यस्य करोमीत्यभिमानोऽस्ति तस्य कर्मलेपो दुर्वारः अविशुद्धचित्तत्वात्संन्यासोऽपि नास्तीति महत्संकटमापन्नमित्याशङ्क्याह  ब्रह्मणीति। ब्रह्मण्याधाय परमेश्वरे समर्प्य तत्फले च सङ्गं त्यक्त्वा यः कर्माणि करोति असौ पापेन बन्धहेतुतया पापिष्ठेन पुण्यपापात्मकेन कर्मणा न लिप्यते। यथा पद्मपत्रमम्भसि स्थितमप्यम्भसा न लिप्यते तद्वत्।",
    "id": 3386,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 214,
    "verse_id": 214
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.11।।बन्धकत्वाभावमुक्त्वा मोक्षहेतुत्वं सदाचारेण दर्शयति  कायेनेति। कायेन स्नानादि बुद्ध्या तत्त्वनिश्चयादि केवलैः कर्माभिनिवेशरहितैरिन्द्रियैश्च श्रवणकीर्तनादिलक्षणं कर्म फलसङ्गं त्यक्त्वा चित्तशुद्धये योगिनः कर्म कुर्वन्ति।",
    "id": 3402,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 215,
    "verse_id": 215
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.12।।ननु तेनैव कर्मणा कश्चिन्मुच्यते कश्चिद्बध्यत इति व्यवस्था कथमत आह  युक्त इति। युक्तः परमेश्वरैकनिष्ठः सन्कर्मणां फलं त्यक्त्वा कर्माणि कुर्वन्नात्यन्तिकीं शान्तिं मोक्षं प्राप्नोति। अयुक्तस्तु बहिर्मुखः कामकारेण कामतः प्रवृत्त्या फले आसक्तो नितरां बन्धं प्राप्नोति।",
    "id": 3418,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 216,
    "verse_id": 216
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.13।।एवं तावच्चित्तशुद्धिशून्यस्य संन्यासात्कर्मयोगो विशिष्यत इत्येतत्प्रपञ्चितम्। इदानीं शुद्धचित्तस्य संन्यासः श्रेष्ठ इत्याह  सर्वकर्माणीति। वशी यतचित्तः। सर्वाणि कर्माणि विक्षेपकाणि मनसा विवेकयुक्तेन संन्यस्य सुखं यथा भवत्येवं ज्ञाननिष्ठः सन्नास्ते। क्वास्त इत्यत आह। नवद्वारे नेत्रे नासिके कर्णौ मुखं चेति सप्त शिरोगतानि अधोगते द्वे पायूपस्थरूपे इत्येवं नव द्वाराणि यस्मिंस्तस्मिन्पुरे पुरवदहंभावशून्ये देहे देही अवतिष्ठते। अहंकाराभावादेव स्वयं तेन देहेन नैव कुर्वन्ममकाराभावाच्च न कारयन्नित्यविशुद्धचित्ताद्ध्यावृत्तिरुक्ता। अविशुद्धचित्तो हि संन्यस्य पुनः करोति कारयति च। नत्वयं तथा। अतः सुखमास्त इत्यर्थः।",
    "id": 3434,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 217,
    "verse_id": 217
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.14।।ननुएष एव साधु कर्म कारयति तं यमेभ्यो लोकेभ्य उन्निनीषत एष एवासाधु कर्म कारयति तं यमेभ्यो लोकेभ्योऽधो निनीषते इत्यादिश्रुतेः परमेश्वरेणैव शुभाशुभफलेषु कर्मसु कर्तृत्वेन प्रयुज्यमानोऽस्वतन्त्रः पुरुषः कथं तानि कर्माणि त्यजेत्। ईश्वरेणैव ज्ञानमार्गे प्रयुज्यमानः शुभान्यशुभानि च त्यक्ष्यतीति चेत् एवं सति वैषम्यनैर्घृण्याभ्यां प्रयोजककर्तृत्वादीश्वरस्यापि पुण्यपापसंबन्धः स्यादित्याशङ्क्याह  न कर्तृत्वमिति द्वाभ्याम्। प्रभुरीश्वरः जीवलोकस्य कर्तृत्वादिकं न सृजति किंतु जीवस्यैव स्वभावोऽविद्यैव कर्तृत्वादिरूपेण प्रवर्तते। अनाद्यविद्याकामवशात्प्रवृत्तिस्वभावं जीवलोकमीश्वरः कर्मसु नियुङ्क्ते न तु स्वयमेव कर्तृत्वादिकमुत्पादयतीत्यर्थः।",
    "id": 3450,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 218,
    "verse_id": 218
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.15।।यस्मादेवं तस्मात्  नादत्त इति। प्रयोजकोऽपि सन्प्रभुः कस्यचित्पापं सुकृतं च नैवादत्ते न भजते। तत्र हेतुःविभुः परिपूर्णः। आप्तकाम इत्यर्थः। यदि हि स्वार्थकामनया कारयेत्तर्हि तथा स्यात् नत्वेतदस्ति। आप्तकामस्यैवाचिन्त्यनिजमायया तत्तत्पूर्वकर्मानुसारेण प्रवर्तकत्वात्। ननु भक्ताननुगृह्णतोऽभक्तान्निगृह्णतश्च वैषम्योपलम्भात्कथमाप्तकामत्वमित्यत आह  अज्ञानेनेति। निग्रहोऽपि दण्डरूपोऽनुग्रह एवेत्येवमज्ञानेन सर्वत्र समः परमेश्वर इत्येवंभूतं ज्ञानमावृतम्। तेन हेतुना जन्तवो जीवा मुह्यन्ति। भगवति वैषम्यं मन्यन्त इत्यर्थः।",
    "id": 3466,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 219,
    "verse_id": 219
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.16।।ज्ञानिनस्तु न मुह्यन्तीत्याह  ज्ञानेनेति। आत्मनो भगवतो ज्ञानेन येषां तद्वैषम्योपलम्भकज्ञानं नाशितं तज्ज्ञानं तेषामज्ञानं नाशयित्वा तत्परं परिपूर्णमीश्वरस्वरूपं प्रकाशयति। यथा आदित्यस्तमो निरस्य समस्तं वस्तुजातं प्रकाशयति तद्वत्।",
    "id": 3482,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 220,
    "verse_id": 220
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.17।।एवंभूतेश्वरोपासनाफलमाह  तद्बुद्धय इति। तस्मिन्नेव बुद्धिर्निश्चयात्मिका येषाम् तस्मिन्नेवात्मा मनो येषाम् तस्मिन्नेव निष्ठा तात्पर्यं येषाम् तदेव परमयनमाश्रयो येषाम् ततश्च तत्प्रसादलब्धेनात्मज्ञानेन निर्धूतं निरस्तं कल्मषं येषांतेऽपुनरावृत्तिं मुक्तिं यान्ति।",
    "id": 3498,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 221,
    "verse_id": 221
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.18।।कीदृशास्ते ज्ञानिनो येऽपुनरावृत्तिं गच्छन्तीत्यपेक्षायामाह  विद्याविनयसंपन्न इति। विषमेष्वपि समं ब्रह्मैव द्रष्टुं शीलं येषां ते। पण्डिताः ज्ञानिन इत्यर्थः। तत्र विद्याविनयाभ्यां युक्ते ब्राह्मणे च शुनो यः पचति तस्मिञ्श्वपाके चेति कर्मणा वैषम्यम्। गवि हस्तिनि शुनि चेति जातितो वैषम्यं दर्शितम्।",
    "id": 3514,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 222,
    "verse_id": 222
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.19।। ननु विषमेषु समदर्शनं निषिद्धं कुर्वन्तोऽपि कथं ते पण्डिताः। यथाह गौतमःसमासमाभ्यां विषमसमे पूजातः इति। अस्यार्थःसमाय पूजाया विषमे प्रकारे कृते सति विषमाय च समे प्रकारे कृते सति स पूजक इह लोकात्परलोकाच्च हीयत इति। तत्राह  इहैवेति। इहैव जीवद्भिरेव तैः सृज्यत इति सर्गः संसारो जितो निरस्तः। कैः। येषां मनः साम्ये समत्वे स्थितम्। तत्र हेतुः  हि यस्मात् ब्रह्म समं निर्दोषं च तस्मात्ते समदर्शिनो ब्रह्मण्येव स्थिताः। ब्रह्मभावं प्राप्ता इत्यर्थः। गौतमोक्तस्तु दोषो ब्रह्मभावप्राप्तेः पूर्वमेव। पूजात इति पूजकावस्थाश्रवणात्।",
    "id": 3530,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 223,
    "verse_id": 223
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.20।।ब्रह्मप्राप्तस्य लक्षणमाह  नेति। यो ब्रह्मविद्भूत्वा ब्रह्मण्येव स्थितः स प्रियं प्राप्य न प्रहृष्येन्न प्रहृष्टो हर्षवान्स्यात्। अप्रियं च प्राप्य नोद्विजेत्। न विषीदेदित्यर्थः। यतः स्थिरबुद्धिः स्थिरा निश्चला बुद्धिर्यस्य। तत्कुतः। यतोऽसंमूढो निवृत्तमोहः।",
    "id": 3546,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 224,
    "verse_id": 224
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.21।।मोहनिवृत्त्या बुद्धिस्थैर्यहेतुमाह  बाह्यस्पर्शेष्विति। इन्द्रियैः स्पृश्यन्त इति स्पर्शा विषयाः बाह्येन्द्रियविषयेष्वसक्तात्मानासक्तचित्तः आत्मन्यन्तःकरणे यदुपशमात्मकं सात्त्विकं सुखं तद्विन्दति लभते। स चोपशमात्मकं सुखं लब्ध्वा ब्रह्मणि योगेन समाधिना युक्तस्तदैक्यं प्राप्त आत्मा यस्य सोऽक्षय्यं सुखमश्नुते प्राप्नोति।",
    "id": 3562,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 225,
    "verse_id": 225
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.22।।ननु प्रियविषयभोगानामपि निवृत्तेः कथं मोक्षः पुरुषार्थः स्यात्तत्राह  ये हीति। संस्पृश्यन्त इति संस्पर्शा विषयास्तेभ्यो जाता ये भोगाः सुखानि ते हि वर्तमानकालेऽपि स्पर्धासूयादिव्याप्तत्वाद्दुःखस्यैव योनयः कारणभूतास्तथादिमन्तोऽन्तवन्तश्च। अतो वेकी तेषु न रमते।",
    "id": 3578,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 226,
    "verse_id": 226
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.23।।तस्मान्मोक्ष एव परः पुरुषार्थस्तस्य च कामक्रोधवेगोऽतिप्रतिपक्षोऽतस्तत्सहनसमर्थ एव मोक्षभागित्याह  शक्नोतीति। कामात्क्रोधाच्चोद्भवति यो वेगो मनोनेत्रादिक्षोभलक्षणस्तमिहैव तदुद्भवसमय एव यो नरः सोढुं प्रतिरोद्धुं शक्नोति। तदपि न क्षणमात्रं किंतु शरीरविमोक्षणात्प्राक्। यावद्देहपातमित्यर्थः। य एवंभूतः स एव मुक्तः समाहितः सुखी च भवति नान्यः। यद्वा मरणादूर्ध्वं विलपन्तीभिर्युवतीभिरालिङ्ग्यमानोऽपि पुत्रादिभिर्दह्यमानोऽपि यथा प्राणशून्यः कामक्रोधवेगं सहते तथा मरणात्प्रागपि जीवन्नेव यः सहेत स एव युक्तः सुखी चेत्यर्थः। तदुक्तं वसिष्ठेन  प्राणे गते यथा देहः सुखं दुःखं न विन्दति। तथा चेत्प्राणयुक्तोऽपि स कैवल्याश्रमे वसेत्।। इति।",
    "id": 3594,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 227,
    "verse_id": 227
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.24।। न केवलं कामक्रोधवेगसंहरणमात्रेण मोक्षं प्राप्नोति अपितु  योऽन्तरिति। अन्तः आत्मन्येव सुखं यस्य न विषयेषु अन्तरेवारामः क्रीडा यस्य न बहिः अन्तरेव ज्योतिर्दृष्टिर्यस्य न गीतनृत्यादिषु स एव ब्रह्मणि भूतः स्थितः सन्ब्रह्मणि निर्वाणं लयमधिगच्छति प्राप्नोति।",
    "id": 3610,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 228,
    "verse_id": 228
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.25।।किंच  लभन्त इति। ऋषयः सम्यग्दर्शिनः क्षीणं कल्मषं येषां छिन्नं द्वैधं संशयो येषां यत संयत आत्मा चित्तं येषां सर्वेषां भूतानां हिते रताः कृपालवस्ते ब्रह्मनिर्वाणं मोक्षं लभन्ते।",
    "id": 3626,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 229,
    "verse_id": 229
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.26।।किंच  कामक्रोधवियुक्तानामिति। कामक्रोधाभ्यां वियुक्तानां यतीनां संन्यासिनां संयतचित्तानां ज्ञातात्मतत्त्वानां अभित उभयतो मृतानां जीवतां च न देहान्तर एव तेषां ब्रह्मणि लयः अपितु जीवतामपि वर्तत इत्यर्थः।",
    "id": 3642,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 230,
    "verse_id": 230
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.27।।स योगी ब्रह्मनिर्वाणमित्यादिषु योगी मोक्षमाप्नोतीत्युक्तं तमेव योगं संक्षेपेण दर्शयन्नाह  स्पर्शानिति द्वाभ्याम्। बाह्या एव स्पर्शा रूपरसादयो विषयाश्चिन्तिताः सन्तोऽन्तः प्रविशन्ति तांस्तच्चिन्तात्यागेन बहिरेव कृत्वा चक्षुश्च भ्रुवोरन्तरे भ्रूमध्य एव कृत्वाऽत्यन्तं नेत्रयोर्निमीलने निद्रया मनो लीयते। उन्मीलनेन च बहिः प्रसरति। तदुभयदोषपरिहारार्थमर्धनिमीलनेन भ्रूमध्ये दृष्टिं निधायेत्यर्थः। उच्छ्वासनिःश्वासरूपेण नासिकयोरभ्यन्तरे च चरन्तौ प्राणापानावूर्ध्वाधोगतिनिरोधेन समौ कृत्वा। कुम्भयित्वेत्यर्थः। यद्वा प्राणो यथा बहिर्न निर्याति यथा चापानोऽन्तर्न प्रविशति किंतुनासामध्य एव द्वावपि यथा चरतः तथा मन्दाभ्यामुच्छ्वासनिःश्वासाभ्यां समौ कृत्वेति।",
    "id": 3658,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 231,
    "verse_id": 231
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.28।।यत इति। अनेनोपायेन यताः संयता इन्द्रियमनोबुद्धयो यस्य मोक्ष एव परमयनं प्राप्यं यस्य अतएव विगता इच्छाभयक्रोधा यस्य य एंवभूतो मुनिः स सदा जीवन्नपि मुक्त एवेत्यर्थः।",
    "id": 3674,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 232,
    "verse_id": 232
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।5.29।।नन्वेवमिन्द्रियादिसंयममात्रेण कथं मुक्तिः स्यान्न तावन्मात्रेण किंतु ज्ञानद्वारेणेत्याह  भोक्तारमिति। यज्ञानां तपसां च मद्भक्तैः समर्पितानां यदृच्छया भोक्तारं पालकमिति वा सर्वेषां लोकानां महान्तमीश्वरं सर्वेषां भूतानां सुहृदं निरपेक्षोपकारिणमन्तर्यामिणं मां ज्ञात्वा मत्प्रसादेन शान्तिं मोक्षमृच्छति प्राप्नोति।",
    "id": 3690,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 233,
    "verse_id": 233
  }
]