[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.1।।निर्गुणोपासनस्यैवं सगुणोपासनस्य च। श्रेयः कतरदित्येवं निर्णेतुं द्वादशोद्यमः।।1।।पूर्वाध्यायान्तेमत्कर्मकृन्मत्परमः इत्येवं भक्तिनिष्ठस्य श्रेष्ठत्वमुक्तम्।कौन्तेय प्रतिजानीहि इत्यादिना तत्र तस्यैव श्रेष्ठत्वं वर्णितम्? तथातेषां ज्ञानी नित्ययुक्त एकभक्तिर्विशिष्यते इत्यादिनासर्वं ज्ञानप्लवेनैव वृजिनं संतरिष्यसि इत्यादिना च ज्ञाननिष्ठस्य श्रेष्ठत्वमुक्तम्। एवमुभयोः श्रैष्ठ्येऽपि विशेषजिज्ञासया भगवन्तं प्रत्यर्जुन उवाच -- एवमिति। एवं सर्वकर्मार्पणादिना सततं युक्तास्त्वनिष्ठाः सन्तो ये भक्तास्त्वां विश्वरूपं सर्वज्ञं सर्वशक्तिं पर्युपासते ध्यायन्ति? ये चाप्यक्षरं ब्रह्माव्यक्तं निर्विशेषमुपासते तेषामुभयेषां मध्ये अतिशयेन के योगविदः। श्रेष्ठा इत्यर्थः।",
    "id": 7482,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 470,
    "verse_id": 470
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.2।। तत्र प्रथमाः श्रेष्ठा इत्युत्तरं श्रीभगवानुवाच -- मयीति। मयि परमेश्वरे सर्वज्ञत्वादिगुणविशिष्टे मन आवेश्यैकाग्रं कृत्वा नित्ययुक्ता मदर्थकर्मानुष्ठानादिना मन्निष्ठाः सन्तः श्रेष्ठया श्रद्धया युक्ता ये मामाराधयन्ति ते युक्ततमा ममाभिमताः।",
    "id": 7498,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 471,
    "verse_id": 471
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.3।। तर्हि इतरे किं न श्रेष्ठा इत्यत आह -- ये त्विति द्वाभ्याम्। ये त्वक्षरं पर्युपासते ध्यायन्ति तेऽपि मामेव प्राप्नुवन्तीति द्वयोरन्वयः। अक्षरस्य लक्षणमनिर्देश्यमित्यादि। अनिर्देश्यं शब्देन निर्देष्टुमशक्यम्? यतोऽव्यक्तं रूपादिहीनं? सर्वत्रगं सर्वव्यापि? अव्यक्तत्वादेवाचिन्त्यं कूटस्थं कूटे मायाप्रपञ्चे स्थितमधिष्ठानत्वेन स्थितम्? अचलं स्पन्दनरहितं? अतएव ध्रुवं नित्यम् वृद्ध्यादिरहितम्।",
    "id": 7514,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 472,
    "verse_id": 472
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.4।। संनियम्येति। स्पष्टम्।",
    "id": 7530,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 473,
    "verse_id": 473
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.5।। ननु च तेऽपि त्वामेव प्राप्नुवन्ति तर्हीतरेषां युक्ततमत्वं कुत इत्यपेक्षायां क्लेशाक्लेशकृतं विशेषमाह -- क्लेश इति त्रिभिः। अव्यक्ते निर्विशेष अक्षर आसक्तं चेतो येषां तेषां क्लेशोऽधिकतरः। हि यस्मादव्यक्तविषया गतिर्निष्ठा देहाभिमानिभिः दुःखं यथाभवत्येवमवाप्यते। देहाभिमानिनां नित्यं प्रत्यक्प्रवणत्वस्य दुर्घटत्वादिति भावः।",
    "id": 7546,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 474,
    "verse_id": 474
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.6।। मद्भक्तानां मत्प्रसादादनायासत एव सिद्धिर्भवतीत्याह -- ये त्विति द्वाभ्याम्। मयि परमेश्वरे सर्वाणि कर्माणि संन्यस्य समर्प्य मत्परा भूत्वा मां ध्यायन्त अनन्येन न विद्यतेऽन्यो भजनीयो यस्मिंस्तेनैव। एकान्तभक्तियोगेनोपासत इत्यर्थः।",
    "id": 7562,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 475,
    "verse_id": 475
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.7।। तेषामिति। एवं मय्यावेशितं चेतो यैस्तेषां मृत्युयुक्तात्संसारसागरादहं सम्यगुद्धर्ता अचिरेणैव भवामि।",
    "id": 7578,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 476,
    "verse_id": 476
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.8।।यस्मादेवं तस्मात्। मय्येवेति। मय्येव संकल्पविकल्पात्मकं मन आधत्स्व स्थिरीकुरु। बुद्धिमपि व्यवसायात्मिकां मय्येव निवेशय। एवं कुर्वन्मत्प्रसादेन लब्धज्ञानः सन्नत ऊर्ध्वं देहान्ते मरणान्तरं मय्येव निवसिष्यसि निवत्स्यसि मदात्मना वासं करिष्यसि नात्र संशयः। तथाच श्रुतिःदेहान्ते देवस्तारकं परब्रह्म व्याचष्टे इति।",
    "id": 7594,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 477,
    "verse_id": 477
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.9।।अत्राशक्तं प्रति सुगमोपायमाह -- अथेति। स्थिरं यथाभवत्येवं मयि चित्तं धारयितुं यदि शक्तो न भवसि तर्हि विक्षिप्तं चित्तं पुनः प्रत्याहृत्य ममानुस्मरणलक्षणो योगाभ्यासस्तेन मां प्राप्तुमिच्छ प्रयत्नं कुरु।",
    "id": 7610,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 478,
    "verse_id": 478
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.10।।यदि पुनर्नैवं तत्राह -- अभ्यास इति। अभ्यासेऽति यद्यशक्तोऽसि तर्हि मत्प्रीत्यार्थानि यानि कर्माण्येकादश्युपवासव्रतचर्यानामसंकीर्तनादीनि तदनुष्ठानमेव परमं यस्य तादृशो भव। एवंभूतानि कर्माण्यपि मदर्थं कुर्वन्मोक्षं प्राप्स्यसि।",
    "id": 7626,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 479,
    "verse_id": 479
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.11।। अत्यन्तं भगवद्धर्मपरिनिष्ठायामशक्तस्य पक्षान्तरमाह -- अथैतदपीति। अथैतदपि कर्तुमशक्तोऽसि तर्हि मद्योगं मदेकशरणत्वमाश्रितः सर्वेषां दृष्टादृष्टार्थानामावश्यकानां चाग्निहोत्रादिकर्मणां फलानि नियतचित्तो भूत्वा परित्यज। एतदुक्तं भवति। मया तावदीश्वराज्ञया यथाशक्ति कर्माणि कर्तव्यानि? फलं पुनर्दृष्टमदृष्टं वा परमेश्वराधीनमित्येवं मयि भारमारोप्य फलासक्तिं परित्यज्य वर्तमानो मत्प्रसादेन कृतार्थो भविष्यसीति तात्पर्यम्।",
    "id": 7642,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 480,
    "verse_id": 480
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.12।। तमिमं फलत्यागं स्तौति -- श्रेयो हीति। सम्यग्ज्ञानरहितादभ्यासाद्युक्तिसहितोपदेशपूर्वकं ज्ञानं श्रेष्ठं। तस्मादपि तत्पूर्वकं ध्यानं श्रेष्ठं।ततस्तु तं पश्यति निष्कलं ध्यायमानः इति श्रुतेः। तस्मादप्युक्तलक्षणः कर्मफलत्यागः श्रेष्ठः? तस्मादेवं,भूतात्कर्मफलत्यागात्कर्मसु तत्फलेषु चासक्तिनिवृत्त्या मत्प्रसादेन च समनन्तरमेव संसारशान्तिर्भवति।",
    "id": 7658,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 481,
    "verse_id": 481
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.13।। एवंभूतस्य भक्तस्य क्षिप्रमेव परमेश्वरप्रसादहेतून्धमानाह -- अद्वेष्टेत्यष्टभिः। सर्वभूतानां यथायथमद्वेष्टा? मैत्रः? करुणश्च उत्तमेषु द्वेषशून्यः? समेषु मित्रतया वर्तत इति मैत्रः। हीनेषु कृपालुरित्यर्थः। निर्ममो निरहंकारश्च। कृपालुत्वादेवान्यैः सह समे दुःखसुखे यस्य सः। क्षमी क्षमावान्।",
    "id": 7674,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 482,
    "verse_id": 482
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.14।। संतुष्ट इति। सततं लाभेऽलाभे च संतुष्टः प्रसन्नचित्तो योग्यप्रमत्तो यतात्मा संयतस्वभावः दृढो मद्विषयो निश्चयो यस्य मय्यर्पिते मनोबुद्धी येन एवंभूतो यो मद्भक्तः स मे प्रियः।",
    "id": 7690,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 483,
    "verse_id": 483
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.15।। किंच -- यस्मादिति। यस्मात्सकाशाल्लोको जनो नोद्विजते भयशङ्कया संक्षोभं न प्राप्नोति यश्च लोकान्नोद्विजते यश्च स्वाभाविकैर्हर्षादिभिर्मुक्तः। तत्र हर्षः स्वस्येष्टार्थलाभे उत्साहः? अमर्षः परस्य लाभेऽसहनम्? भयं त्रासः?उद्वेगो भयादिनिमित्तचित्तक्षोभः एतैर्विमुक्तो यो मद्भक्तः स मे प्रियः।",
    "id": 7706,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 484,
    "verse_id": 484
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.16।।किंच -- अनपेक्ष इति। अनपेक्षो यदृच्छोपस्थितेऽप्यर्थे निस्पृहः? शुचिर्बाह्याभ्यन्तरशौचसंपन्नः? तक्षोऽनलसः? उदासीनः पक्षपातरहितः? गतव्यथ आधिशून्यः सर्वान्दृष्टादृष्टार्थानारम्भानुद्यमान्परित्यक्तुं शीलं यस्य स एवंभूतः सन् यो मद्भक्तः स मे प्रियः।",
    "id": 7722,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 485,
    "verse_id": 485
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.17।। किंच -- येनेति। प्रियं प्राप्य यो न हृष्यति? अप्रियं प्राप्य यो न द्वेष्टि? इष्टार्थनाशे सति यो न शोचति? अप्राप्तमर्थं न काङ्क्षति? शुभाशुभे पुण्यपापे परित्यक्तुं शीलं यस्य एवंभूतो भूत्वा यो मद्भक्तिमान्स मे प्रियः।",
    "id": 7738,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 486,
    "verse_id": 486
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.18।। किंच -- सम इति। शत्रौ च मित्रे च सम एकरूपः? मानापमानयोरपि तथा सम एव। हर्षविषादशून्य इत्यर्थः। शीतोष्णयोः सुखदुःखयोश्च समः सङ्गविवर्जितः क्वचिदप्यनासक्तः।",
    "id": 7754,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 487,
    "verse_id": 487
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.19।। तुल्य इति। तुल्ये निन्दास्तुती यस्य? मौनी संयतवाक्? येन केनचिद्यथालब्धेन संतुष्टः? अनिकेतो नियतवासशून्यः? स्थिरमतिर्व्यवस्थितचित्तः? एवंभूतो मद्भक्तिमान्यः स मे प्रियो नरः।",
    "id": 7770,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 488,
    "verse_id": 488
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।12.20।।उक्तं धर्मजातं सफलमुपसंहरति -- ये त्विति। यथोक्तमुक्तप्रकारं धर्म एवामृतममृतत्वसाधनत्वात्। धर्म्यामृतमिदमिति केचित्पठन्ति। तद्य उपासतेऽनुतिष्ठन्ति श्रद्धां कुर्वन्तो मत्परमाश्च सन्तो मद्भक्ता अतीव मे प्रिया इति।",
    "id": 7786,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 489,
    "verse_id": 489
  }
]