[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.1।।ब्रह्मकर्माधिभूतादि विदुः कृष्णैकचेतसः। इत्युक्तं ब्रह्मकर्मादि स्पष्टमष्टम उच्यते।।1।।पूर्वाध्यायान्ते भगवतोपक्षिप्तानां ब्रह्माध्यात्मादिसप्तानां पदार्थानां तत्त्वं जिज्ञासुरर्जुन उवाच -- किं तद्ब्रह्मेति द्वाभ्याम्। स्पष्टोऽर्थः।",
    "id": 4938,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 311,
    "verse_id": 311
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.2।। किंच -- अधियज्ञ इति। अत्र देहे यो यज्ञो वर्तते तस्मिन्कोऽधियज्ञः। अधिष्ठाता प्रयोजकः फलदाता च क इत्यर्थः। स्वरूपं पृष्ट्वा अधिष्ठानप्रकारं पृच्छति। कथं केन प्रकारेणासावस्मिन्देहे स्थितो यज्ञमधितिष्ठतीत्यर्थः। यज्ञग्रहणं सर्वकर्मणामुपलक्षणार्थम्। अन्तकाले च नियतचित्तैः पुरुषैः कथं केनोपायेन ज्ञेयोऽसि।",
    "id": 4954,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 312,
    "verse_id": 312
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.3।। प्रश्नक्रमेणोत्तरं श्रीभगवानुवाच -- अक्षरमिति त्रिभिः। न क्षरति न चलतीत्यक्षरम्। ननु जीवोऽप्यक्षरस्तत्राह -- परमं यदक्षरं जगतां मूलकारणं तद्ब्रह्मएतद्वै तदक्षरं गार्गि ब्राह्मणा अभिवदन्ति इति श्रुतेः। स्वस्यैव ब्रह्मण एवांशतो जीवरूपेण भवनं स्वभावः स एवात्मानं देहमधिकृत्य भोक्तृत्वेन वर्तमानोऽध्यात्मशब्देनोच्यत इत्यर्थः। भूतानां जरायुजादीनां भाव उत्पत्तिः उद्भवश्च उत्कृष्टत्वेन भवनमुद्भवःआदित्याज्जायते वृष्टिर्वृष्टेरन्नं ततः प्रजाः इत्युक्तक्रमेण वृद्धिः तौ भूतभावोद्भवौ करोति यः विसर्गः देवतोद्देशेन द्रव्यत्यागरूपो यज्ञः। सर्वकर्मणामुपलक्षणमेतत्। स कर्मशब्दवाच्यः।",
    "id": 4970,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 313,
    "verse_id": 313
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.4।।किंच -- अधिभूतमिति। क्षरो विनश्वरो भावो देहादिपदार्थो भूतं प्राणिमात्रमधिकृत्य भवतीत्यधिभूतमुच्यते। पुरुषो वैराजः सूर्यमण्डलमध्यवर्ती स्वांशभूतसर्वदेवतानामधिपतिरधिदैवतमुच्यते। अधिदैवतमधिष्ठात्री देवतास वै शरीरी प्रथमः स वै पुरुष उच्यते। आदिकर्ता स भूतानां ब्रह्माग्रे समवर्तत इति श्रुतेः। अत्रास्मिन्देहेऽन्तर्यामित्वेन स्थितोऽहमेवाधियज्ञो यज्ञाधिष्ठात्री देवता यज्ञादिकर्मप्रवर्तकस्तत्फलदाता च कथमित्यस्योत्तरमनेनैवोक्तं द्रष्टव्यम्। अन्तर्यामिणोऽसङ्गत्वादिभिर्गुणैर्जीववैलक्षण्येन देहान्तर्वर्तित्वस्य प्रसिद्धत्वात्। तथाच श्रुतिः -- द्वा सुपर्णा सयुजा सखाया समानं वृक्षं परिषस्वजाते। तयोरन्यः पिप्पलं स्वाद्वत्त्यनश्नन्नन्यो अभिचाकशीति इति। देहभृतां मध्ये श्रेष्ठ इति संबोधयन् त्वमप्येवंभूतमन्तर्यामिणं पराधीनस्वप्रवृत्तिनिवृत्त्यन्वयव्यतिरेकाभ्यां बोद्धुमर्हसीति सूचयति।",
    "id": 4986,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 314,
    "verse_id": 314
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.5।। प्रयाणकाले च कथं ज्ञेयोऽसीत्यनेन पृष्टमन्तकालज्ञानोपायं तत्फलं च दर्शयति -- अन्तकाल इति। मामेवोक्तलक्षणमन्तर्यामिरूपं परमेश्वरं स्मरन्देहं त्यक्त्वा यः प्रकर्षेणार्चिरादिमार्गेण याति स मद्भावं मद्रूपतां याति। अत्र च संशयो नास्ति। स्मरणं ज्ञानोपायो मद्भावापत्तिश्च फलमित्यर्थः।",
    "id": 5002,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 315,
    "verse_id": 315
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.6।।न केवलं मां स्मरन्मद्भावं प्राप्नोतीति नियमः किं तर्हि -- यं यमिति। यं यं भावं देवतान्तरं वाऽन्यमपि वाऽन्तकाले स्मरन्देहं त्यजति तं तमेव स्मर्यमाणं भावं प्राप्नोति अन्तकाले भावविशेषस्मरणे हेतुः सदेति। सर्वदा तस्य भावो भावनानुचिन्तनं तेन भावितो वासितचित्तः।",
    "id": 5018,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 316,
    "verse_id": 316
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.7।। तस्मादिति। यस्मात्पूर्ववासनैवान्तकाले स्मृतिहेतुः नहि तदा विवशस्य स्मरणोद्यमः संभवति तस्मात्सर्वदा मामनुस्मरानुचिन्तय। संततस्मरणं च चित्तशुद्धिं विना न भवति अतो युध्य च युध्यस्व। चित्तशुद्ध्यर्थं युद्धादिकं स्वधर्मं चानुतिष्ठेत्यर्थः। एवं मय्यर्पितं मनः संकल्पात्मकं बुद्धिश्च व्यवसायात्मिका येन त्वया स त्वं मामेव प्राप्स्यसि। असंशयः संशयोऽत्र नास्ति।",
    "id": 5034,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 317,
    "verse_id": 317
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.8।।संततस्मरणस्य चाभ्यासोऽन्तरङ्गसाधनमिति दर्शयन्नाह -- अभ्यासेति। अभ्यासः सजातीयप्रत्ययप्रवाहः स एव योग उपायस्तेन युक्तेनैकाग्रेण अतएव नान्यं विषयं गन्तुं शीलं यस्य तेन चेतसा दिव्यं द्योतनात्मकं परमं पुरुषं परमेश्वरमनुचिन्तयन् हे पार्थ तमेव यातीति।",
    "id": 5050,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 318,
    "verse_id": 318
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.9।।पुनरप्यनुचिन्तनाय पुरुषं विशिनष्टि -- कविमिति द्वाभ्याम्। कविं सर्वज्ञं सर्वविद्यानिर्मातारं पुराणमनादिसिद्धं अनुशासितारं नियन्तारं अणोः सूक्ष्मादप्यणीयांसमतिसूक्ष्मम् आकाशकालदिग्भ्योऽप्यतिसूक्ष्मतरं सर्वस्य धातारं पोषकं अपरिमितमहित्वादचिन्त्यरूपम् मलीमसयोर्मनोबुद्ध्योरगोचरं आदित्यवत्स्वपरप्रकाशात्मको वर्णः स्वरूपं यस्य तं तमसः प्रकृतेः परस्ताद्वर्तमानंवेदाहमेतं पुरुषं महान्तम्। आदित्यवर्णं तमसः परस्तात् इति श्रुतिः।",
    "id": 5066,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 319,
    "verse_id": 319
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.10।।सप्रपञ्चप्रकृतिं भित्त्वा यस्तिष्ठति एवंभूतं पुरुषमन्तकाले भक्तियुक्तो निश्चलेन विक्षेपरहितेन मनसा योऽनुस्मरेत्। मनोनैश्चल्ये हेतुः योगबलेन सम्यक्सुषुम्नामार्गेण भ्रुवोर्मध्ये प्राणमावेश्येति। स तं परं पुरुषं परात्मस्वरूपं दिव्यं द्योतनात्मकं प्राप्नोति।",
    "id": 5082,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 320,
    "verse_id": 320
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.11।।केवलादभ्यासयोगादपि प्रणवाधारमभ्यासमन्तरङ्गं विधित्सुः प्रतिजानीते -- यदक्षरमिति। यदक्षरं वेदान्तज्ञा वदन्तिएतस्य वाक्षरस्य प्रशासने गार्गि सूर्याचन्द्रमसौ विधृतौ तिष्ठतः इति श्रुतेः। वीतो रागो येभ्यस्ते वीतरागा यतयः प्रयत्नवन्तो यद्विशन्ति। यच्च ज्ञातुमिच्छन्तो गुरुकुले ब्रह्मचर्यं चरन्ति। तत्ते तुभ्यं पदं पद्यते गम्यत इति पदं प्राप्यं संग्रहरेण संक्षेपेण प्रवक्ष्ये। तत्प्राप्त्युपायं कथयिष्यामीत्यर्थः।",
    "id": 5098,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 321,
    "verse_id": 321
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.12।।प्रतिज्ञातमुपायं साङ्गमाह -- सर्वेति द्वाभ्याम्। सर्वाणीन्द्रियद्वाराणि संयम्य प्रत्याहृत्य। चक्षुरादिभिर्बाह्यविषयग्रहणमकुर्वन्नित्यर्थः। मनश्च हृदि निरुध्य। बाह्यविषयस्मरणमकुर्वन्नित्यर्थः। मूर्ध्नि भ्रूवोर्मध्ये प्राणमाधाय योगस्य धारणां स्थैर्यमास्थित आश्रितवान्सन्।",
    "id": 5114,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 322,
    "verse_id": 322
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.13।। ओमिति। ओमित्येकं यदक्षरं तदेव ब्रह्मवाचकत्वाद्वा प्रतिमादिवद्ब्रह्मप्रतीकत्वाद्वा ब्रह्म तद्व्याहरन्नुच्चारयन् तद्वाच्यं च मामनुस्मरन्नेव देहं त्यजन्यः प्रकर्षेण याति अर्चिरादिमार्गेण स परमां श्रेष्ठां मद्गतिं याति प्राप्नोति। ",
    "id": 5130,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 323,
    "verse_id": 323
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.14।।एवं चान्तकाले धारणया मत्प्राप्तिर्नित्याभ्यासवशत एव भवति नान्यस्येति पूर्वोक्तमेवानुस्मारयति -- अनन्येति। नास्त्यन्यस्मिंश्चेतो यस्य तथाभूतः सन् यो मां सततं निरन्तरं नित्यशः प्रतिदिनं स्मरति तस्य नित्ययुक्तस्य समाहितस्याहं सुखेन लभ्योऽस्मि नान्यस्य।",
    "id": 5146,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 324,
    "verse_id": 324
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.15।।यद्यप्येवं त्वं सुलभोऽसि ततः किमत आह -- मामिति। उक्तलक्षणा महात्मानो मद्भक्ता मां प्राप्य पुनर्दुःखाश्रयमनित्यं च जन्म न प्राप्नुवन्ति। यतस्ते परमां सम्यक्सिद्धिं मोक्षमेव प्राप्ताः पुनर्जन्म दुःखानां चालयं स्थानं ते मामुपेत्य न प्राप्नुवन्तीति वा।",
    "id": 5162,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 325,
    "verse_id": 325
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.16।।एतदेव सर्वेष्वपि लोकेषु पुनरावृर्त्तिं दर्शयन्निर्धारयति -- आब्रह्मेति। ब्रह्मणो भुवनं वासस्थानं ब्रह्मलोकस्तमभिव्याप्य सर्वे लोकाः पुनरावर्तनशीलाः ब्रह्मलोकस्यापि विनाशित्वात्तत्प्राप्तानामनुत्पन्नज्ञानानामवश्यंभावि पुनर्जन्म। य एवं क्रममुक्तिफलाभिरुपासनाभिर्ब्रह्मलोकं प्राप्तास्तेषामेव तत्रोत्पन्नज्ञानानां ब्रह्मणा सह मोक्षो नान्येषाम्। तथाचब्रह्मणा सह ते सर्वे संप्राप्ते प्रतिसंचरे। परस्यान्ते कृतात्मानः प्रविशन्ति परं पदम्। परस्यान्ते ब्रह्मणः परमायुषोऽन्ते कृतात्मानो ब्रह्मभावापादितमनोवृत्तयः कर्मद्वारेण येषां ब्रह्मलोकप्राप्तिस्तेषां न मोक्ष इति परिनिष्ठितिः। मामुपेत्य वर्तमानानां तु पुनर्जन्म नास्त्येवेत्यर्थः।",
    "id": 5178,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 326,
    "verse_id": 326
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.17।।ननु चतपस्विनो दानशीला वीतरागास्तितिक्षवः। त्रिलोक्या उपरि स्थानं लभन्ते शोकवर्जितम् इत्यादिपुराणवाक्यैस्त्रिलोक्याः सकाशान्महर्लोकादीनामुत्कृष्टत्वं गम्यते। विनाशित्वे च सर्वेषामवैशिष्ट्ये कथमसौ विशेषः स्यादित्याशङ्क्य बहुकल्पकालावस्थायित्वनिमित्तोऽसौ विशेष इत्याशयेन स्वमानेन शतवर्षायुषो ब्रह्मणोऽहन्यहनि त्रिलोक्या उत्पत्तिर्निशिनिशि च लयो भवतीति दर्शयिष्यन् ब्रह्मणोऽहोरात्रयोः प्रमाणमाह -- सहस्रेति। सहस्रं युगानि पर्यन्तोऽवसानं यस्य तद्ब्रह्मणो यदहस्तद्ये विदुः युगसहस्रमन्तो यस्यास्तां रात्रिं च योगबलेन ये विदुस्त एव सर्वज्ञजना अहोरात्रविदः। येषां तु केवलं चन्द्रार्कगत्यैव ज्ञानं ते तथाहोरात्रविदो न भवन्ति अल्पदर्शित्वात्। युगशब्देनात्र चतुर्युगमभिप्रेतम्चतुर्युगसहस्रं तु ब्रह्मणो दिनमुच्यते इति विष्णुपुराणोक्तेः। ब्रह्मण इति च महर्लोकादिवासिनामप्युपलक्षणार्थम्। तत्रायं कालगणनाप्रकारः। मनुष्याणां यद्वर्षं तद्देवानामहोरात्रं। तादृशैरहोरात्रैः पक्षमासादिकल्पनया द्वादशभिर्वर्षसहस्रैश्चतुर्युगं भवति। चतुर्युगसहस्रं च ब्रह्मणो दिनम्। तावत्परिमाणैव रात्रिः। तादृशैश्चाहोरात्रैः पक्षमासादिक्रमेण वर्षशतं ब्रह्मणः परमायुरिति।",
    "id": 5194,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 327,
    "verse_id": 327
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.18।। ततः किमत आह -- अव्यक्तादिति। कार्यस्याव्यक्तं रूपं कारणात्मकं तस्मादव्यक्तात्कारणरूपाद्व्यज्यन्तेऽभिव्यज्यन्त इति व्यक्तयश्चराचराणि भूतानि प्रादुर्भवन्ति। कदा। अहरागमे ब्रह्मणो दिनस्योपक्रमे। तथा रात्रेरागमे ब्रह्मशयने तस्मिन्नेवाव्यक्तसंज्ञके कारणरूपे प्रलयं यान्ति। यद्वा तेऽहोरात्रविद इत्येतन्न विधीयते किंतु ते प्रसिद्धा अहोरात्रविदो जना यद्ब्रह्मणोऽहविंदुस्तस्याह्न आगमे अव्यक्ताद्व्यक्तयः प्रभवन्ति यां च रात्रिं विदुस्तस्या,रात्रेरागमे प्रलीयन्त इति द्वयोरन्वयः।",
    "id": 5210,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 328,
    "verse_id": 328
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.19।।तत्र च कृतनाशाकृताभ्यागमशङ्कां वारयन्वैराग्यार्थं सृष्टिप्रलयप्रवाहस्याविच्छेदं दर्शयति -- भूतेति। भूतानां चराचरप्राणिनां ग्रामः समूहो यः प्रागासीत्स एवायमहरागमे भूत्वा रात्रेरागमे प्रलीयते। प्रलीय पुनरप्यहरागमेऽवशः कर्मादिपरतन्त्रः प्रभवति। नान्य इत्यर्थः।",
    "id": 5226,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 329,
    "verse_id": 329
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.20।। लोकानामनित्यत्वं प्रपञ्चय परमेश्वरस्वरूपस्य नित्यत्वं प्रपञ्चयति -- पर इति द्वाभ्याम्। तस्माच्चराचरकारणभूतादव्यक्तात्परः तस्यापि कारणभूतो योऽन्यस्तद्विलक्षणोऽव्यक्तश्चक्षुराद्यगोचरो भावः सनातनोऽनादिः स तु सर्वेषु कार्यकारणलक्षणेषु भूतेषु नश्यत्स्वपि न विनश्यति।",
    "id": 5242,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 330,
    "verse_id": 330
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.21।।अविनाशे प्रमाणं दर्शयन्नाह -- अव्यक्त इति। यो भावः अव्यक्तोऽतीन्द्रियोऽक्षरः प्रवेशनाशशून्य इतितथाऽक्षरात्संभवतीह विश्वम् इत्यादिश्रुतिष्वक्षर इत्युक्तः तं परमां गतिं गम्यं पुरुषार्थमाहुःपुरुषान्न परं किंचित्सा काष्ठा सा परा गतिः इत्यादिश्रुतयः। परमगतित्वमेवाह -- यं प्राप्य न निवर्तन्त इति। तच्च ममैव धाम स्वरूपम्। ममैवेत्युपचारे षष्ठी राहोः शिर इतिवत्। अतोऽहमेव परमा गतिरित्यर्थः।",
    "id": 5258,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 331,
    "verse_id": 331
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.22।। तत्प्राप्तौ च भक्तिरन्तरङ्गोपाय इत्युक्तमेवाह -- पुरुष इति। स चाहं परः पुरुषोऽनन्यया न विद्यते अन्यः शरणत्वेन यस्यास्तया एकान्तभक्त्यैव लभ्यो नान्यथा। परत्वमेवाह। यस्य कारणभूतस्यान्तर्मध्ये भूतानि स्थितानि। येन च कारणभूतेन सर्वमिदं जगत्ततं व्याप्तम्। ",
    "id": 5274,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 332,
    "verse_id": 332
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.23।।तदेवं परमेश्वरोपासकाः तत्पदं प्राप्य न निवर्तन्ते अन्ये त्वावर्तन्त इत्युक्तम्। तत्र केन मार्गेण गता नावर्तन्ते केन वा गताश्चावर्तन्त इत्यपेक्षायामाह -- यत्रेति। यत्र यस्मिन्काले प्रयाता योगिनोऽनावृत्तिं यान्ति यस्मिंश्च काले प्रयाता आवृत्तिं यान्ति तं कालं वक्ष्यामीत्यन्वयः। अत्र च रश्म्यनुसारी अतश्चायनेऽपि दक्षिण इति सूचितन्यायेनोत्तरायणादिकालविशेषस्मरणस्य विवक्षितत्वात्कालशब्देन कालाभिमानिनीभिरातिवाहिकीभिर्देवताभिः प्राप्यो मार्ग उपलक्ष्यते अतोऽयमर्थः -- यस्मिन्कालाभिमानिदेवतोपलक्षिते मार्गे प्रयाता योगिन उपासकाः कर्मिणश्च यथाक्रममनावृत्तिमावृत्तिं च यान्ति तं कालाभिमानिदेवतोपलक्षितं मार्गं कथयिष्यामीति। अग्निज्योतिषोः कालाभिमानित्वाभावेऽपि भूयसामहरादिशब्दोक्तानां कालाभिमानित्वात्तत्साहचर्यादाम्रवनमित्यादिवत्कालशब्देनोपलक्षणमविरुद्धम्।",
    "id": 5290,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 333,
    "verse_id": 333
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.24।।तत्रानावृत्तिमार्गमाह -- अग्निरिति। अग्निज्योतिःशब्दाभ्यांतेऽर्चिषमभिसंभवन्ति इति श्रुत्युक्तार्चिरभिमानिनी देवतोपलक्ष्यते। अहरिति दिवसाभिमानिनी। शुक्ल इति शुक्लपक्षाभिमानिनी। उत्तरायणरूपाः षण्मासा इत्युत्तरायणाभिमानिनी। एतच्चान्यासामपि श्रुत्युक्तानां संवत्सरदेवलोकादिदेवतानामुपलक्षणार्थम्। एवंभूतो यो मार्गस्तत्र प्रयाता गता भगवदुपासका जनाः ब्रह्म प्राप्नुवन्ति। यतस्ते ब्रह्मविदः। तथाच श्रुतिःतेऽर्चिषमभिसंभवन्ति अर्चिषोऽहरह्न आपूर्यमाणपक्षमापूर्यमाणपक्षाद्यान्षण्मासानुदङ्ङादित्य एति मासेभ्यो देवलोकम् इति। नहि सद्योमुक्तिभाजां सम्यग्दर्शननिष्ठानां गतिर्वा क्वचिदस्तिन तस्य प्राणा उत्क्रामन्ति इति श्रुतेः। ",
    "id": 5306,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 334,
    "verse_id": 334
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.25।।आवृत्तिमार्गमाह -- धूम इति। धूमाभिमानिनी देवता। रात्र्यादिशब्दैश्च पूर्ववदेव रात्रिकृष्णपक्षदक्षिणायनरूपषण्मासाभिमानिन्यस्तिस्रो देवता उपलक्ष्यन्ते। एताभिर्देवताभिरुपलक्षितो मार्गस्तत्र प्रयातः कर्मयोगी चान्द्रमसं ज्योतिस्तदुपलक्षितं स्वर्गलोकं प्राप्य तत्रेष्टापूर्तकर्मफलं भुक्त्धा पुनरावर्तते। अत्रापि श्रुतिःते धूममभिसंभवन्ति धूमाद्रात्रिं रात्रेपरपक्षमपरपक्षाद्यान्षण्मासान्दक्षिणादित्य एति मासेभ्यः पितृलोकं पितृलोकाच्चन्द्रं ते चन्द्रं प्राप्यान्नं भवन्ति इत्यादिः। तदेवं निवृत्तिकर्मसहितोपासनया क्रममुक्तिः काम्यकर्मभिश्च स्वर्गभोगानन्तरमावृत्तिः निषिद्धकर्मभिस्तु नरकभोगानन्तरमावृत्तिः क्षुद्रकर्मणां जन्तूनां त्वत्रैव पुनः पुनर्जन्मेति द्रष्टव्यम्।",
    "id": 5322,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 335,
    "verse_id": 335
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.26।। उक्तौ मार्गावुपसंहरति -- शुक्लेति। शुक्लाऽर्चिरादिगतिः प्रकाशमयत्वात् कृष्णा धूमादिगतिस्तमोमयत्वात्। एते गती मार्गौ ज्ञानकर्माधिकारिणो जगतः शाश्वतेऽनादी संमते संसारस्यानादित्वात्। तयोरेकया शुक्लया निवृत्तिं मोक्षं याति। अन्यथा कृष्णया तु पुनरावर्तते।",
    "id": 5338,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 336,
    "verse_id": 336
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.27।। मार्गज्ञानफलं दर्शयन् भक्तियोगमुपसंहरति -- नैते इति। एते सृती मार्गौ हे पार्थ मोक्षसंसारप्रापकौ जानन्कश्चिदपि योगी न मुह्यति। सुखबुद्ध्या स्वर्गादिफलं न कामयते किंतु परमेश्वरनिष्ठ एव भवतीत्यर्थः। स्पष्टमन्यत्।",
    "id": 5354,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 337,
    "verse_id": 337
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।8.28।।अध्यायार्थमष्टप्रश्नार्थनिर्णयं सफलमुपसंहरति -- वेदेष्विति। वेदेष्वध्ययनादिभिः यज्ञेष्वनुष्ठानादिभिः तपःसु कायशोषणादिभिः दानेषु सत्पात्रार्पणादिभिः यत्पुण्यफलमुपदिष्टं शास्त्रेषु तत्सर्वमत्येति ततोऽपि श्रेष्ठं योगैश्वर्यं प्राप्नोति। किं कृत्वा। इदमष्टप्रश्नार्थनिर्णयेनोक्तं तत्त्वं विदित्वा ततश्च योगी ज्ञानी भूत्वा परमुत्कृष्टमाद्यं जगन्मूलभूतस्थानं विष्णोः परमं पदं प्राप्नोति।",
    "id": 5370,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 338,
    "verse_id": 338
  }
]