[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.1।।आविर्भावतिरोभावावाविष्कर्तुं स्वयं हरिः। तत्त्वंपदविवेकार्थं कर्मयोगं प्रशंसति।।1।।एवंतावदध्यायद्वयेन कर्मयोगोपायो ज्ञानयोगोपायश्च मोक्षसाधनत्वेनोक्तः तमेव ब्रह्मार्पणादिगुणविधानेन त्वंपदार्थविवेकादिना च प्रपञ्चयिष्यन्प्रथमं तावत्परम्पराप्राप्तत्वेन स्तुवन्श्रीभगवानुवाच  इममिति त्रिभिः। अव्ययफलत्वादव्ययं इमं योगं पुराहं विवस्वते आदित्याय कथितवान् स च स्वपुत्राय मनवे श्राद्धदेवाय प्राह स च मनुः स्वपुत्रायेक्ष्वाकवेऽब्रवीत्।",
    "id": 2570,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 163,
    "verse_id": 163
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.2।। एवमिति। राजानश्च त ऋषयश्चान्येऽपि राजर्षयो निमिप्रमुखाः स्वपुत्रादिभिरिक्ष्वाकुप्रमुखैः प्रोक्तमिमं योगं विदुर्जानन्तिस्म। अद्यतनानामज्ञाने कारणमाह। हे परंतप शत्रुतापन स योगः कालवशादिह लोके नष्टो विच्छिन्नः।",
    "id": 2586,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 164,
    "verse_id": 164
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.3।। स एवायमिति। स एवायं योगोऽद्य विच्छिन्ने संप्रदाये सति पुनश्च मया ते तुभ्यमुक्तः। यतस्त्वं मम भक्तोऽसि सखा चेति। अन्यस्मै मया नोच्यते। हि यस्मादिदमुत्तमं रहस्यम्।",
    "id": 2602,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 165,
    "verse_id": 165
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.4।। भगवतो विवस्वन्तं प्रति योगोपदेशासंभवं पश्यन्नर्जुन उवाच  अपरमिति। अपरमर्वाचीनं तव जन्म परं प्राक्कालीनं विवस्वतो जन्म तस्मात्तवाधुनिकत्वाच्चिरंतनाय विवस्वते त्वमादौ योगं प्रोक्तवानित्येतत्कथमहं विजानीयां ज्ञातुं शक्नुयाम्।",
    "id": 2618,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 166,
    "verse_id": 166
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.5।।इति पृष्टवन्तमर्जुनं रूपान्तरेणोपदिष्टवानित्यभिप्रायेणोत्तरं श्रीभगवानुवाच  बहूनीति। मम बहूनि जन्मानि तव च व्यतीतानि। तानि सर्वाण्यहं वेद जानामि अलुप्तविद्याशक्तित्वात्। त्वं तु न जानासि अविद्यावृतत्वात्।",
    "id": 2634,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 167,
    "verse_id": 167
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.6।। नन्वनादेस्तव कुतो जन्म अविनाशिनश्च कथं पुनर्जन्म येन बहूनि मे व्यतीतानीत्युच्यते ईश्व रस्य तव पुण्यपापविहीनस्य कथं जीववज्जन्मेत्यत आह  अजोऽपीति। सत्यमेवं तथाप्यजोऽपि सन्नहं तथाव्ययात्माप्यनश्व रस्वभावोऽपि सन् तथा ईश्व रोऽपि कर्मपारतन्त्र्यरहितोऽपि सन्स्वमायया संभवामि सम्यगप्रच्युतज्ञानबलवीर्यादिशक्त्यैव भवामि। ननु तथापि षोडशकलात्मकलिङ्गदेहशून्यस्य तव कुतो जन्मेत्यत उक्तम्। स्वां शुद्धसत्त्वात्मिकां प्रकृतिमधिष्ठायं स्वीकृत्य विशुद्धोर्जितसत्त्व मूर्त्या स्वेच्छयावतरामीत्यर्थः।",
    "id": 2650,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 168,
    "verse_id": 168
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.7।।कदा संभवसीत्यपेक्षायामाह  यदा यदेति। धर्मस्य ग्लानिर्हानिः। अधर्मस्याभ्युत्थानमाधिक्यम्।",
    "id": 2666,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 169,
    "verse_id": 169
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.8।।किमर्थमित्यपेक्षायामाह  परित्राणायेति। साधूनां स्वधर्मवर्तिनां रक्षणाय। दुष्टं कर्म कुर्वन्तीति दुष्कृतस्तेषां वधाय च। एवं धर्मस्य संस्थापनार्थाय साधुरक्षणेन दुष्टवधेन च धर्मं स्थिरीकर्तुं युगेयुगे तत्तदवसरे संभवामीत्यर्थः। नचैवं दुष्टनिग्रहं कुर्वतोऽपि नैर्घृण्यं शङ्कनीयम्। यथाचाहुःलालने ताडने मातुर्नाकारुण्यं यथार्भके। तद्वदेव महेशस्य नियन्तुर्गुणदोषयोः।। इति।",
    "id": 2682,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 170,
    "verse_id": 170
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.9।।एवंविधानामीश्व रजन्मकर्मणां ज्ञाने फलमाह  जन्मकर्मेति। मे जन्म स्वेच्छाकृतं कर्म च धर्मपालनरूपं दिव्यमलौकिकं तत्त्वतः परानुग्रहार्थमेवेति यो वेत्ति स देहाभिमानं त्यक्त्वा पुनर्जन्म नैति न प्राप्नोति किंतु मामेव प्राप्नोति।",
    "id": 2698,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 171,
    "verse_id": 171
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.10।।कथं जन्मकर्मज्ञानेन त्वत्प्राप्तिः स्यादित्यत्राह  वीतरागेति। अहं शुद्धसत्त्वावतारैर्धर्मपरिपालनं करोमीति मदीयं परमकारुणिकत्वं ज्ञात्वा वीता विगता रागभयक्रोधा येभ्यस्ते विक्षेपाभावात्। मन्मया मदेकचित्ता भूत्वा मामेवोपाश्रिताः सन्तो मत्प्रसादलभ्यं यदात्मज्ञानं च तपश्च तत्परिपाकहेतुः स्वधर्मस्तयोः। द्वन्द्वैकवद्भावः। तेन ज्ञानतपसा पूताः शुद्धा निरस्ताज्ञानतत्कार्यमलाः सन्तो मद्भावं मत्सायुज्यं प्राप्ता बहवः नत्वधुनैव प्रवृत्तोऽयं मद्भक्तिमार्ग इत्यर्थः। तदेवंतान्यहं वेद सर्वाणि इत्यादिना विद्याविद्योपाधिभ्यां तत्त्वंपदार्थावीश्व रजीवौ प्रदर्श्येश्व रस्य चाविद्याभावेन नित्यशुद्धत्वाज्जीवस्य चेश्व रप्रसादलब्धज्ञानेनाज्ञाननिवृत्तेः शुद्धस्य सतश्चिदंशेन तदैक्यमुक्तमिति द्रष्टव्यम्।",
    "id": 2714,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 172,
    "verse_id": 172
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.11।।ननु तर्हि किं त्वय्यपि वैषम्यमस्ति यस्मादेवं त्वदेकशरणानामेवात्मभावं ददासि नान्येषां सकामानामित्यत आह  ये यथेति। यथा येन प्रकारेण सकामतया निष्कामतया वा ये मां भजन्ति तानहं तथैव तदपेक्षितफलदानेन भजाम्यनुगृह्णामि नतु ये सकामा मां विहायेन्द्रादीनेव भजन्ते तानहमुपेक्ष इति मन्तव्यम्। यतः सर्वशः सर्वप्रकारैरिन्द्रादिसेवका अपि ममैव वर्त्म भजनमार्गमनुवर्तन्ते। इन्द्रादिरूपेणापि ममैव सेव्यत्वात्।",
    "id": 2730,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 173,
    "verse_id": 173
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.12।।तर्हि मोक्षार्थमेव किमिति सर्वे त्वां न भजन्तीत्यत आह  काङ्क्षन्त इति। कर्मणां सिद्धिं फलं काङ्क्षन्तः प्रायशः इह मनुष्यलोके इन्द्रादिदेवता एव यजन्ते नतु साक्षान्मामेव। हि यस्मात्कर्मजा सिद्धिः कर्मजं फलं शीघ्रं भवति नतु ज्ञानफलं कैवल्यम्। दुष्प्राप्यत्वाज्ज्ञानस्य।",
    "id": 2746,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 174,
    "verse_id": 174
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.13।।ननु केचित्सकामतया प्रवर्तन्ते केचिन्निष्कामतयेति कर्मवैचित्र्यम् तत्कर्तृ़णां च ब्राह्मणादीनामुत्तममध्यमादिवैचित्र्यं कुर्वतस्तव कथं वैषम्यं नास्तीत्याशङ्क्याह  चातुर्वर्ण्यमिति। चत्वारो वर्णा एव चातुर्वर्ण्यम्। स्वार्थे ष्यञ्प्रत्ययः। अयमर्थः  सत्वप्रधाना ब्राह्मणास्तेषां शमदमादीनि कर्माणि सत्वरजःप्रधानाः क्षत्रियास्तेषां च शौर्ययुद्धादीनि कर्माणि रजस्तमःप्रधाना वैश्यास्तेषां कृषिवाणिज्यादीनि कर्माणि तमःप्रधानाः शूद्रास्तेषां च त्रैवर्णिकशुश्रूषादिकर्माणीत्येवं गुणानां कर्मणां च विभागैश्चातुर्वर्ण्यं मयैव सृष्टमिति। सत्यम्। तथाप्येवं तस्य कर्तारमपि फलतोऽकर्तारमेव मां विद्धि। तत्र हेतुः। अव्ययमासक्तिराहित्येन श्रमरहितं नाशादिरहितम्।",
    "id": 2762,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 175,
    "verse_id": 175
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.14।। तदेव दर्शयन्नाह  न मामिति। कर्माणि विश्व सृष्ट्यादीन्यपि मां न लिम्पन्ति आसक्तं न कुर्वन्ति। निरहंकारत्वात्। आप्तकामत्वेन मम कर्मफले स्पृहाभावाच्च मां न लिम्पन्तीति किं वक्तव्यम्। यतः कर्मफले स्पृहाराहित्येन मां योऽभिजानाति सोऽपि कर्मभिर्न बध्यते। मम निर्लेपत्वे कारणं निरहंकारत्वनिःस्पृहत्वादिकं जानतस्तस्याप्यहंकारादिशैथिल्यात्।",
    "id": 2778,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 176,
    "verse_id": 176
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.15।।ये यथा मां प्रपद्यन्ते इत्यादिचतुर्भिः श्लोकैः प्रासङ्गिकमीश्व रस्य वैषम्यं परिहृत्य पूर्वोक्तमेव कर्मयोगं प्रपञ्चयितुमनुस्मारयति  एवमिति। अहंकारादिराहित्येन कृतं कर्म बन्धकं न भवतीत्येवं ज्ञात्वा पूर्वैर्जनकादिभिरपि मुमुक्षुभिः सत्त्वशुद्ध्यर्थं पूर्वतरं युगान्तरेष्वपि कृतम्। तस्मात्त्वमपि प्रथमं कर्मैव कुरु।",
    "id": 2794,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 177,
    "verse_id": 177
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.16।।तच्च तत्त्वविद्भिः सह विचार्य कर्तव्यं न लोकपरम्परामात्रेणेत्याह  किं कर्मेति। किं कर्म कीदृशं कर्मकरणम् किमकर्म कीदृशं कर्माकरणमित्येतस्मिन्नर्थे विवेकिनोऽपि मोहिताः अतो यज्ज्ञात्वानुष्ठाय अशुभात्संसारान्ममोक्ष्यसे मुक्तो भविष्यसि तत्कर्माकर्म च तुभ्यमहं प्रवक्ष्यामि श्रृणु।",
    "id": 2810,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 178,
    "verse_id": 178
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.17।।ननु लोकप्रसिद्धमेव कर्म देहादिव्यापारात्मकम् अकर्म च तदव्यापारात्मकम् अतः कथमुच्यते कवयोऽप्यत्र मोहं प्राप्ता इति तत्राह  कर्मण इति। कर्मणो विहितव्यापारस्यापि तत्त्वं बोद्धव्यमस्ति नतु लोकसिद्धमात्रमेव अकर्मणाऽविहितव्यापारस्यापि तत्त्वं बोद्धव्यमस्ति विकर्मणोऽपि निषिद्धस्यापि तत्त्वं बोद्धव्यमस्ति यतः कर्मणो गतिर्गहना। कर्मण इत्युपलक्षणार्थम्। कर्माकर्मविकर्मणां तत्त्वं बोद्धव्यमस्ति। यतो दुर्विज्ञेयमित्यर्थः।",
    "id": 2826,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 179,
    "verse_id": 179
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.18।। तदेवं कर्मादीनां दुर्विज्ञेयत्वं दर्शयन्नाह  कर्मण्यकर्मेति। परमेश्व राराधनलक्षणे कर्मणि विषये अकर्म कर्मेदं न भवतीति यः पश्येत्तस्य ज्ञानहेतुत्वेन बन्धकत्वाभावात्। अकर्मणि च विहिताकरणे कर्म यः पश्येत्तस्य प्रत्यवायोत्पादकत्वेन बन्धहेतुत्वात् मनुष्येषु कर्मकुर्वाणेषु स बुद्धिमान्व्यवसायात्मकबुद्धिमत्त्वाच्छ्रेष्ठः संस्तौति स युक्तः योगी तेन कर्मणा ज्ञानयोगावाप्तेः स एव कृत्स्नकर्मकर्ता च। सर्वतः संप्लुतोदकस्थानीये तस्मिन्कर्मणि सर्वकर्मफलानामन्तर्भूतत्वात्। तदेवमारुरुक्षोः कर्मयोगाधिकारावस्थायांन कर्मणामनारम्भात् इत्यादिनोक्त एव कर्मयोगः स्फुटीकृतः। तत्प्रपञ्चरूपत्वाच्चास्य प्रकरणस्य न पौनरुक्त्यदोषः। अनेनैव योगारूढावस्थायांयस्त्वात्मरतिरेव स्यात् इत्यादिना यः कर्मानुपयोग उक्तस्तस्याप्यर्थात्प्रपञ्चः कृतो वेदितव्यः। यदा आरुरुक्षोरपि कर्म बन्धकं न भवति तदाऽऽरूढस्य कुतो बन्धकं स्यादित्यत्रापि श्लोको योज्यते। यद्वा कर्मणि देहेन्द्रियादिव्यापारे वर्तमानोऽप्यात्मनो देहादिव्यतिरेकानुभवेनाकर्म स्वाभाविकं नैष्कर्म्यमेव यः पश्येत् तथा कर्मणि च ज्ञानरहिते दुःखबुद्ध्या कर्मणां त्यागे कर्म यः पश्येत् तस्य प्रतिबन्धकत्वेन मिथ्याचारत्वात्। तदुक्तंकर्मेन्द्रियाणि संयम्य य आस्ते मनसा स्मरन् इति। य एवंभूतः स तु सर्वेषु मनुष्येषु बुद्धिमान्पण्डितः। तत्र हेतुः कृत्स्नानि सर्वाणि यदृच्छया प्राप्तान्याहारादीनि कर्माणि कुर्वन्नपि स युक्त एवाकर्त्रात्मज्ञानेन समाधिस्थ एवेत्यर्थः। अनेनैव ज्ञानिनः स्वभावादापन्नं कलञ्जभक्षणादिकं न दोषाय अज्ञस्य तु रागतः कृतं दोषायेति विकर्मणोऽपि तत्त्वं निरूपितं द्रष्टव्यम्।",
    "id": 2842,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 180,
    "verse_id": 180
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.19।।कर्मण्यकर्म यः पश्येत् इति श्रुत्यर्थार्थापत्तिभ्यां यदुक्तमर्थद्वयं तदेव स्पष्टयति  यस्येत्यादिपञ्चभिः।सम्यगारभ्यन्त इति समारम्भाः कर्माणि। काम्यत इति कामो बलं तत्संकल्पेन वर्जिता यस्य भवन्ति तं पण्डितभाहुः। तत्र हेतुः। यतस्तैः समारम्भैः शुद्धचित्ते सति जातेन ज्ञानाग्निना दग्धान्यकर्मतां नीतानि कर्माणि यस्य तम्। आरूढावस्थायां तु कामः फलविषयस्तदर्थमिदं कर्म कर्तव्यमिति कर्मविषयः संकल्पश्च ताभ्यां वर्जितः। शेषं स्पष्टम्।",
    "id": 2858,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 181,
    "verse_id": 181
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.20।।किंच  त्यक्त्वेति। कर्मणि तत्फले चासक्तिं त्यक्त्वा नित्येन निजानन्देन तृप्तः अतएव योगक्षेमार्थमाश्रयणीयरहितः एवंभूतो यः स्वाभाविके विहिते च कर्मण्यभितः प्रवृत्तोऽपि किंचिदपि नैव करोति। तस्य कर्माकर्मतामापद्यत इत्यर्थः।",
    "id": 2874,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 182,
    "verse_id": 182
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.21।।किंच  निराशीरिति। निर्गता आशिषः कामना यस्मात्। यतं नियतं चित्तं आत्मा च शरीरं यस्य। त्यक्ताः सर्वे परिग्रहा येन सः। शारीरं शरीरमात्रनिर्वर्त्यं कर्तृत्वाभिनिवेशरहितं कर्म कुर्वन्नपि किल्बिषं बन्धनं न प्राप्नोति। योगारूढपक्षे शरीरनिर्वाहमात्रोपयोगि स्वाभाविकं भिक्षाटनादि कर्मं कुर्वन्नपि किल्बिषं विहिताकरणनिमित्तं दोषं न प्राप्नोतीति।",
    "id": 2890,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 183,
    "verse_id": 183
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.22।।किंच  यदृच्छेति। अप्रार्थितोपस्थितो लाभो यदृच्छालाभः। तेन संतुष्टः। द्वन्द्वानि शीतोष्णादीन्यतीतोऽतिक्रान्तः। तत्सहनशील इत्यर्थः। विमत्सरो निर्वैरः। यदृच्छालाभस्यापि सिद्धावसिद्धौ च समो हर्षविषादरहितः। य एवंभूतः स पूर्वोत्तरभूमिकयोर्यथायथं विहितं स्वाभाविकं वा कर्म कृत्वापि न बन्धं प्राप्नोति।",
    "id": 2906,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 184,
    "verse_id": 184
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.23।।किंच  गतसङ्गस्येति। गतसङ्गस्य निष्कामस्य रागादिभिर्मुक्तस्य। ज्ञानेऽवस्थितं चेतो यस्य। यज्ञायपरमेश्वरार्थं कर्माचरतः सतः समग्रं सवासनं कर्म प्रविलीयते अकर्मभावमापद्यते। आरूढयोगपक्षे यज्ञायेति। यज्ञसंरक्षणार्थं लोकसंग्रहार्थमेव कर्म कुर्वत इत्यर्थः।",
    "id": 2922,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 185,
    "verse_id": 185
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.24।।तदेवं परमेश्व राराधनलक्षणं कर्म ज्ञानहेतुत्वेन बन्धकत्वाभावादकर्मैव। आरूढावस्थायां त्वकर्त्रात्मज्ञानेन बाधितत्वात्स्वाभाविकमपि कर्माकर्मैवेतिकर्मण्यकर्म यः पश्येत् इत्यनेनोक्तः कर्मप्रविलयः प्रपञ्चितः। इदानीं कर्मणि तदङ्गेषु च ब्रह्मैवानुस्यूतं पश्यतः कर्मप्रविलयमाह  ब्रह्मार्पणमिति। अर्प्यतेऽनेनेत्यर्पणं स्रुवादि तदपि ब्रह्मैव। अर्प्यमाणं हविरपि घृतादिकं ब्रह्मैव। ब्रह्मैवाग्निस्तस्मिन्ब्रह्मणा कर्त्रा च हुतं ब्रह्मैव। होमः अग्निश्च कर्ता च क्रिया च ब्रह्मैवेत्यर्थः। एवं ब्रह्मण्येव कर्मात्मके समाधिश्चित्तैकाग्र्यं यस्य तेन ब्रह्मैव गन्तव्यं प्राप्यं नतु फलान्तरमित्यर्थः।",
    "id": 2938,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 186,
    "verse_id": 186
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.25।।एतदेव यज्ञत्वेन संपादितं सर्वत्र ब्रह्मदर्शनलक्षणं ज्ञानं सर्वयज्ञोपायप्राप्यत्वात्सर्वयज्ञेभ्यः श्रेष्ठमित्यवं स्तोतुं अधिकारिभेदेन ज्ञानोपायभूतान्बहून्यज्ञानाह  दैवमित्यष्टभिः। देवा इन्द्रवरुणादय इज्यन्ते यस्मिन्। एवकारेणेन्द्रादिषु ब्रह्मबुद्धिराहित्यं दर्शितम्। तं दैवं यज्ञं अपरे कर्मयोगिनः पर्युपासते श्रद्धयानुतिष्ठन्ति। अपरे तु ज्ञानयोगिनो ब्रह्मरूपेऽग्नौ यज्ञेनैवोपायभूतेन ब्रह्मार्पणमित्युक्तप्रकारेण यज्ञमुपजुह्वति। यज्ञादिसर्वकर्माणि प्रविलापयन्तीत्यर्थः। सोऽयं ज्ञानयज्ञः।",
    "id": 2954,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 187,
    "verse_id": 187
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.26।।श्रोत्रादीनीति। अन्ये नैष्ठिकब्रह्मचारिणस्तत्तदिन्द्रियसंयमरूपेष्वग्निषु श्रोत्रादीनि जुह्वति प्रविलापयन्ति। इन्द्रियाणि निरुध्य संयमप्रधानास्तिष्ठन्तीत्यर्थः। इन्द्रियाण्येवाग्नयस्तेषु शब्दादीनन्ये गृहस्था जुह्वति विषयान्। भोगसमयेऽप्यनासक्ताः सन्तोऽग्नित्वेन भावितेष्विन्द्रियेषु हविष्ट्वेन भाविताञ्शब्दादीन्प्रक्षिपन्तीत्यर्थः।",
    "id": 2970,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 188,
    "verse_id": 188
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.27।।सर्वाणीति। अपरे ध्याननिष्ठाः बुद्धीन्द्रियाणां श्रोत्रादीनां कर्माणि श्रवणदर्शनादीनि। कर्मेन्द्रियाणां वाक्पाण्यादीनां कर्माणि वचनोपादानादीनि च प्राणानां दशानां कर्माणि। प्राणस्य बहिर्गमनम्। अपानस्याधोनयनम्। व्यानस्य व्यानयनाकुञ्चनप्रसारणादि। समानस्याशितपीतादीनां सम्यगुन्नयनम्। उदानस्योर्ध्वनयनम्।उद्गारे नाग आख्यातः कूर्म उन्मीलने स्मृतः। कृकरः क्षुतकृज्ज्ञेयो देवदत्तो विजृम्भणे। न जहाति मृतं चापि सर्वव्यापी धनंजयः इत्येवंरूपाणि जुह्वति। क्व। आत्मनि संयमो ध्यानैकाग्र्यं स एव योगः स एवाग्निस्तस्मिन् ज्ञानेन ध्येयविषयेण दीपिते प्रज्वलिते ध्येयं सम्यग्ज्ञात्वा तस्मिन्मनः संयम्य तानि सर्वाणि कर्माण्युपरमयन्तीत्यर्थः।",
    "id": 2986,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 189,
    "verse_id": 189
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.28।।किंच  द्रव्येति। द्रव्यदानमेव यज्ञो येषां ते द्रव्ययज्ञाः। कृच्छ्रचान्द्रायणादितप एव यज्ञो येषां ते तपोयज्ञाः। योगश्चित्तवृत्तिनिरोधलक्षणः समाधिः स एव यज्ञो येषां ते योगयज्ञाः। स्वाध्यायेन वेदेन श्रवणमननादिना यत्तदर्थज्ञानं तदेव यज्ञो येषां ते। अथवा वेदपाठयज्ञास्तदर्थज्ञानयज्ञाश्चेति द्विविधा यतयः प्रयत्नशीलाः। सम्यक् शितं निशितं तीक्ष्णीकृतं व्रतं येषां ते।",
    "id": 3002,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 190,
    "verse_id": 190
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.29।।किंच  अपान इति। अपाने अधोवृत्तौ प्राणमूर्ध्ववृत्तिं पूरकेण जुह्वति पूरककाले प्राणमपानेनैकीकुर्वन्ति। तथा कुम्भकेन प्राणापानयोरूर्ध्वाधोगती रुद्ध्वा रेचककालेऽपानं प्राणे जुह्वति। एवं पूरककुम्भकरेचकैः प्राणायामपरायणा अपरे इत्यर्थः।",
    "id": 3018,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 191,
    "verse_id": 191
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.30।। किंच  अपर इति। अपरे त्वाहारसंकोचमभ्यस्यन्तः स्वयमेव जीर्यमाणेष्विन्द्रियेषु तत्तदिन्द्रियवृत्तिलयं होमं भावयन्तीत्यर्थः। यद्वा अपाने जुह्वति प्राणं प्राणेऽपानं तथा परे इत्यनेन पूरकरेचकयोरावर्त्यमानयोर्हंसः सोहमित्यनुलोमतः प्रतिलोमतश्चाभिव्यज्यमानेनाऽजपामन्त्रेण तत्त्वंपदार्थैक्यं व्यतिहारेण भावयन्तीत्यर्थः। तदुक्तं योगशास्त्रेसकारेण बहिर्याति हकारेण विशेत्पुनः। प्राणस्तत्र स एवाहं हंस इत्यनुचिन्तयेत् इति। प्राणापानगती रुद्ध्वेत्यनेन तु श्लोकेन प्राणायामयज्ञा अपरैः कथ्यन्ते तत्रायमर्थःद्वौ भागौ पूरयेदन्नैस्तोयेनैकं प्रपूरयेत्। मारुतस्य प्रचारार्थं चतुर्थमवशेषयेत्।। इत्येवमादिवचनोक्तो नियत आहारो येषां ते। कुम्भकेन प्राणापानगती रुद्ध्वा प्राणायामपरायणाः सन्तः प्राणानिन्द्रियाणि प्राणेषु जुह्वति। कुम्भके हि सर्वे प्राणा एकीभवन्तीति तत्रैव लीयमानेष्विन्द्रियेषु होमं भावयन्तीत्यर्थः। तदुक्तं योगशास्त्रेयथा यथा सदाभ्यासान्मनसः स्थिरता भवेत्। वायुवाक्कायदृष्टीनां स्थिरता च तथा तथा।। इति। तदेवमुक्तानां द्वादशानां यज्ञविदां फलमाह  सर्व इति। यज्ञान्विदन्ति लभन्त इति यज्ञविदः। यज्ञज्ञा इति वा। यज्ञैः क्षपितं नाशितं कल्मषं यैस्ते।",
    "id": 3034,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 192,
    "verse_id": 192
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.31।।यज्ञशिष्टेति। यज्ञान्कृत्वाऽवशिष्टे कालेऽनिषिद्धमन्नममृतरूपं भुञ्जत इति तथा ते सनातनं ब्रह्म ज्ञानद्वारेण प्राप्नुवन्ति। तदकरणे दोषमाह  नायं लोक इति। अयमल्पसुखोऽपि मनुष्यलोकोऽयज्ञस्य यज्ञानुष्ठानशून्यस्य नास्ति। कुतोऽन्यः परलोकः। अतो यज्ञाः सर्वथा कर्तव्या इत्यर्थः।",
    "id": 3050,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 193,
    "verse_id": 193
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.32।।ज्ञानयज्ञं स्तोतुमुक्तान्यज्ञानुपसंहरति  एवमिति। ब्रह्मणो वेदस्य मुखे वितताः। वेदेन साक्षाद्विहिता इत्यर्थः। तथापि तान्सर्वान्वाङ्मनःकायकर्मजनितानात्मस्वरूपसंस्पर्शरहितान्विद्धि जानीहि। आत्मनः कर्मागोचरत्वादेवं ज्ञात्वा ज्ञाननिष्ठः सन्संसाराद्विमुक्तो भविष्यसि।",
    "id": 3066,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 194,
    "verse_id": 194
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.33।। कर्मयज्ञाज्ज्ञानयज्ञस्तु श्रेष्ठ इत्याह  श्रेयानिति। द्रव्यमयादनात्मव्यापारजन्याद्दैवादियज्ञाज्ज्ञानयज्ञः श्रेयान्श्रेष्ठः। यद्यपि ज्ञानयज्ञस्यापि मनोव्यापाराधीनत्वमस्त्येव तथाप्यात्मरूपस्य ज्ञानस्य मनःपरिणामेऽभिव्यक्तिमात्रं नतु तज्जन्यत्वमिति द्रव्यमयाद्विशेषः। श्रेष्ठत्वे हेतुः। सर्वं कर्माखिलं फलसहितं ज्ञाने परिसमाप्यते। अन्तर्भवतीत्यर्थः।सर्वं तदभिसमेति यत्किंचित्प्रजाः साधु कुर्वन्ति इति श्रुतेः।",
    "id": 3082,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 195,
    "verse_id": 195
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.34।।एवंभूतात्मज्ञाने साधनमाह  तद्विद्धीति। तज्ज्ञानं विद्धि प्राप्नुहि। ज्ञानिनां प्रणिपातेन दण्डवन्नमस्कारेण ततः परिप्रश्नेन कुतोऽयं मम संसारः कथं वा निवर्तत इति प्रश्नेन सेवया शुश्रूषया च ज्ञानिनः शास्त्रज्ञास्तत्त्वदर्शिनः अपरोक्षानुभवसंपन्नाश्च ते तुभ्यं ज्ञानमुपदेशेन संपादयिष्यन्ति।",
    "id": 3098,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 196,
    "verse_id": 196
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.35।। ज्ञानफलमाह  यज्ज्ञात्वेतिसार्धैस्त्रिभिः। यज्ज्ञानं ज्ञात्वा प्राप्य पुनर्बन्धुवधादिनिमित्तं मोहं न प्राप्स्यसि। तत्र हेतुः। येन ज्ञानेन भूतानि पितृपुत्रादीनि स्वाविद्यारचितानि स्वात्मन्येवाभेदेन द्रक्ष्यसि। अथो अनन्तरमात्मानं मयि परमात्मन्येवाभेदेन द्रक्ष्यसीत्यर्थः।",
    "id": 3114,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 197,
    "verse_id": 197
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.36।।किंच  अपिचेदिति। सर्वेभ्यः पापकारिभ्यो यद्यप्यतिशयेन पापकारी त्वमसि तथापि सर्वं पापसमुद्रं ज्ञानपोतेनैव सम्यगनायासेन तरिष्यसि।",
    "id": 3130,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 198,
    "verse_id": 198
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.37।।समुद्रवत्स्थितस्यैव पापस्यातिलङ्घनमात्रं नतु पापस्य नाश इति भ्रान्तिं दृष्टान्तेन वारयन्नाह  यथेति। एधांसि काष्ठानि प्रदीप्तोऽग्निर्यथा भस्मीभावं नयति तथा आत्मज्ञानरूपोऽग्निः प्रारब्धकर्मव्यतिरिक्तानि सर्वाणि कर्माणि भस्मीकरोतीत्यर्थः।",
    "id": 3146,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 199,
    "verse_id": 199
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.38।।तत्र हेतुमाह  नहीति। पवित्रं शुद्धिकरं इह तपोयोगादिषु मध्ये ज्ञानतुल्यं नास्त्येव। तर्हि सर्वेऽप्यात्मज्ञानमेव किं नाभ्यस्यन्तीत्यत आह  तत्स्वयमिति सार्धेन। तदात्मविषयं ज्ञानं कालेन महता कर्मयोगेन संसिद्धो योग्यतां प्राप्तःसन्स्वयमेवानायासेन लभते नतु कर्मयोगं विनेत्यर्थः।",
    "id": 3162,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 200,
    "verse_id": 200
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.39।।किंच  श्रद्धावानिति। श्रद्धावान् गुरूपदिष्टेऽर्थे आस्तिक्यबुद्धिमान्। तत्परस्तदेकनिष्ठः। संयतेन्द्रियश्च तज्ज्ञानं लभते नान्यः। अतः श्रद्धादिसंपत्त्या ज्ञानलाभात्प्राक्कर्मयोग एव शुद्ध्यर्थमनुष्ठेयः। ज्ञानलाभानन्तरं तु न तस्य किंचित्कृत्यमस्तीत्याह। ज्ञानं लब्ध्वा त्वचिरेण परां शान्तिं मोक्षं प्राप्नोति।",
    "id": 3178,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 201,
    "verse_id": 201
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.40।।ज्ञानाधिकारिणमुक्त्वा तद्विपरीतमनधिकारिणमाह   अज्ञश्चेति। अज्ञो गुरूपदिष्टार्थानभिज्ञः कथंचिज्ज्ञाने जातेऽप्यश्रद्दधानश्च जातायामपि श्रद्धायां ममेदं सिध्येद्वा न वेति संशयाक्रान्तचित्तश्च नश्यति स्वार्थाद्भ्रश्यति। एतेषु त्रिष्वपि संशयात्मा सर्वथा नश्यति यतस्तस्यायं लोको नास्ति धनार्जनविवाहाद्यसिद्धेः। नच परलोकः धर्मस्यानिष्पत्तेः। नच सुखं संशयेनैव भोगस्याप्यसंभवात्।",
    "id": 3194,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 202,
    "verse_id": 202
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.41।।अध्यायद्वयोक्तां पूर्वापरभूमिकाभेदेन कर्मज्ञानमयीं द्विविधां ब्रह्मनिष्ठामुपसंहरति  योगेति द्वाभ्याम्। योगेनपरमेश्वराराधनरूपेण तस्मिन्संन्यस्तानि समर्पितानि कर्माणि येन तं पुरुषं कर्माणि स्वफलैर्निबध्नन्ति। अतश्च ज्ञानेनाकर्त्रात्मबोधेन संच्छिन्नः संशयो देहाद्यभिमानलक्षणो यस्य तं चात्मवन्तमप्रमादिनं कर्माणि लोकसंग्रहार्थानि स्वाभाविकानि वा न निबध्नन्ति।",
    "id": 3210,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 203,
    "verse_id": 203
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।4.42।।तस्मादिति। यस्मादेवं तस्मादात्मनोऽज्ञानेन संभूतं हृदि स्थितमेनं संशयं शोकादिनिमित्तं देहात्मविवेकज्ञानखङ्गेन छित्त्वा परमात्मज्ञानोपायभूतं कर्मयोगमातिष्ठाश्रय। तत्र च प्रथमं प्रस्तुताय युद्धायोत्तिष्ठ। हे भारत इति क्षत्रियत्वेन युद्धस्य स्वधर्मत्वं दर्शितम्।",
    "id": 3226,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 204,
    "verse_id": 204
  }
]