[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.1।।पुंप्रकृत्योः स्वतन्त्रत्वं वारयन्गुणसङ्गतः। प्राह संसारवैचित्र्यं विस्तरेण चतुर्दशे।।1।।यावत्संजायते किंचित्सत्त्वं स्थावरजङ्गमम्। क्षेत्रक्षेत्रज्ञसंयोगात्तद्विद्धि भरतर्षभ इत्युक्तम्। स च क्षेत्रक्षेत्रज्ञयोः संयोगो निरीश्वरसांख्यानामिव न स्वातन्त्र्येण किं त्वीश्वरेच्छयैवेति कथनपूर्वकंकारणं गुणसङ्गोऽस्य सदसद्योनिजन्मसु इत्यनेनोक्तं सत्त्वादिगुणकृतं संसारवैचित्र्यं प्रपञ्चयिष्यन्नेवंभूतं वक्ष्यमाणमर्थं स्तौति। श्रीभगवानुवाच -- परं भूय इति द्वाभ्याम्। परं परमार्थनिष्ठं? ज्ञायतेऽनेनेति ज्ञानमुपदेशं भूयोऽपि तुभ्यं प्रकर्षेण वक्ष्यामि। कथंभूतम्। ज्ञानानां तपःकर्मादिविषयाणां मध्ये उत्तमम्? मोक्षहेतुत्वात्। तदेवाह। यज्ज्ञात्वा प्राप्य मुनयो मननशीलाः सर्वे इतो देहबन्धनात्परां सिद्धिं गताः प्राप्ताः।",
    "id": 8362,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 525,
    "verse_id": 525
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.2।।किंच -- इदमिति। इदं वक्ष्यमाणं ज्ञानमुपाश्रित्य इदं ज्ञानसाधनमनुष्ठाय मम साधर्म्यं मद्रूपत्वं प्राप्ताः सन्तः सर्गेऽपि ब्रह्मादिषूत्पद्यमानेष्वपि नोत्पद्यन्ते तथा प्रलयेऽपि न व्यथन्ति प्रलये दुःखानि नानुभवन्ति। पुनर्नावर्तन्त इत्यर्थः।",
    "id": 8378,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 526,
    "verse_id": 526
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.3।।तदेवं प्रशंसया श्रोतारमभिमुखीकृत्य परमेश्वराधीनयोः प्रकृतिपुरुषयोः सर्वभूतोत्पत्तिं प्रति हेतुत्वं नतु स्वतन्त्रयोरितीमं विवक्षितमर्थं कथयति -- ममेति। देशतः कालतश्चानवच्छिन्नत्वान्महत्? बृंहणत्वात्स्वकार्याणां वृद्धिहेतुत्वाद्वा ब्रह्म। प्रकृतिरित्यर्थः। तन्महद्ब्रह्म मम परमेश्वरस्य योनिर्गर्भाधानस्थानं? तस्मिन्नहं गर्भं जगद्विस्तारहेतुं चिदाभासं दधामि निक्षिपामि। प्रलये मयि लीनं सन्तमविद्याकामकर्मानुशयवन्तं क्षेत्रज्ञं सृष्टिसमये भोग्येन क्षेत्रेण संयोजयामीत्यर्थः। ततो गर्भाधानात्सर्वभूतानां ब्रह्मादीनां संभव उत्पत्तिर्भवतीति।               ",
    "id": 8394,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 527,
    "verse_id": 527
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.4।। न केवलं सृष्ट्युपक्रम एव मदधिष्ठिताभ्यां प्रकृतिपुरुषाभ्यामयं भूतोत्पत्तिप्रकारः अपितु सर्वदैवेत्याह -- सर्वयोनिष्विति। सर्वासु योनिषु मनुष्याद्यासु या मूर्तयः स्थावरजङ्गमात्मिका उत्पद्यन्ते तासां मूर्तीनां महद्ब्रह्म प्रकृतिः योनिर्मातृस्थानीया। अहं च बीजप्रदः गर्भाधानादिकर्ता पिता।",
    "id": 8410,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 528,
    "verse_id": 528
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.5।। तदेवं परमेश्वराधीनाभ्यां प्रकृतिपुरुषाभ्यां सर्वभूतोत्पत्तिं निरूप्य इदानीं प्रकृतिसंयोगेन पुरुषस्य संसारं प्रपञ्चयति -- सत्त्वमित्यादि चतुर्दशभिः। सत्त्वं रजस्तम इति त्रयो गुणाः प्रकृतिसंभवाः प्रकृतितः संभव उद्भवो येषां ते तथोक्ताः। गुणसाम्यं प्रकृतिस्तस्याः सकाशात्पृथक्त्वेनाभिव्यक्ताः सन्तः प्रकृतिकार्ये देहे तादात्म्येन स्थितं देहिनं चिदंशं वस्तुतोऽव्ययं निर्विकारमेव सन्तं निबध्नन्ति। स्वकार्यैः सुखदुःखमोहादिभिः संयोजयन्तीत्यर्थः।",
    "id": 8426,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 529,
    "verse_id": 529
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.6।। तत्र सत्त्वस्य लक्षणं बन्धकत्वप्रकारं चाह -- तत्रेति। तत्र तेषां गुणानां मध्ये सत्त्वं निर्मलत्वात्स्वच्छत्वात् स्फटिकवत् प्रकाशकं भास्वरम्? अनामयं च निरुपद्रवम्। शान्तमित्यर्थः। अतः शान्तत्वात्स्वकार्येण सुखेन यः सङ्गस्तेन बध्नाति। प्रकाशकत्वाच्च स्वकार्येण ज्ञानेन यः सङगस्तेन च बध्नाति। हे अनघ निष्पाप? अहं सुखी ज्ञानी चेति मनोधर्मास्तदभिमानिनि क्षेत्रज्ञे संयोजयतीत्यर्थः।",
    "id": 8442,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 530,
    "verse_id": 530
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.7।।रजसो लक्षणं बन्धकत्वं चाह -- रजोरागेति। रजःसंज्ञकं गुणं रागात्मकमनुरञ्जनरूपं विद्धि। अतएव तृष्णासङ्गसमुद्भवम्। तृष्णा अप्राप्तेऽर्थेऽभिलाषः? सङ्गः प्राप्तेऽर्थे प्रीतिर्विशषेणासक्तिस्तयोस्तृष्णासङ्गयोः समुद्भवो यस्मात्तद्रजो देहिनं दृष्टादृष्टार्थेषु कर्मसु सङ्गेनासात्तया नितरां बध्नाति। तृष्णासङ्गाभ्यां हि कर्मस्वासक्तिर्भवति।",
    "id": 8458,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 531,
    "verse_id": 531
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.8।। तमसो लक्षणं बन्धकत्वं चाह -- तम इति। तमस्तु अज्ञानाज्जातं आवरणशक्तिप्रधानात्प्रकृत्यंशादुद्भूतं विद्धीत्यर्थः। अतः सर्वेषां देहिनां मोहनं भ्रान्तिजनकं। अतएव प्रमादेनालस्येन निद्रया च तत्तमो देहिनं निबध्नाति। तत्र प्रमादोऽनवधानं? आलस्यमनुद्यमः? निद्रा चित्तस्यावसादो लयः।",
    "id": 8474,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 532,
    "verse_id": 532
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.9।।सत्त्वादीनामेवं स्वकार्यकरणे सामर्थ्यातिशयमाह -- सत्त्वमिति। सत्त्वं सुखे संजयति संश्लेषयति। दुःखशोकादिकारणे सत्यपि सुखाभिमुखमेव देहिनं करोतीत्यर्थः। एवं सुखादिकारणे सत्यपि रजः कर्मण्येव संजयति। तमस्तु महत्सङ्गेनोत्पद्यमानमपि ज्ञानमावृत्याच्छाद्य प्रमादे संजयति महद्भिरुपदिश्यमानस्यार्थस्यानवधाने योजयति। उत अपि आलस्यादावपि संयोजयतीत्यर्थः।",
    "id": 8490,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 533,
    "verse_id": 533
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.10।।तत्र हेतुमाह -- रज इति। रजस्तमश्चेति गुणद्वयमभिभूय तिरस्कृत्य सत्त्वं भवत्यदृष्टवशादुद्भवति। ततः,स्वकार्ये सुखज्ञानादौ संयोजयतीत्यर्थः। एवं रजोऽपि सत्त्वं तमश्चेति गुणद्वयमभिभूयोद्भवति। ततः स्वकार्ये तृष्णाकर्मादौ संयोजयति। एवं तमोऽपि सत्त्वं रजश्चाभिभूयोद्भवति। ततश्च स्वकार्ये प्रमादालस्यादौ संयोजयतीत्यर्थः।",
    "id": 8506,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 534,
    "verse_id": 534
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.11।।इदानीं सत्त्वादीनां वृद्धानां लिङ्गान्याह त्रिभिः -- सर्वद्वारेष्विति। अस्मिन्नात्मनो भोगायतने देहे सर्वेष्वपि द्वारेषु श्रोत्रादिषु यदा शब्दादिज्ञानात्मकः प्रकाश उपजायते उत्पद्यते तदा अनेन प्रकाशलिङ्गेन सत्त्वं विवृद्धं विद्याज्जानीयत्। उतशब्दात्सुखादिलिङ्गेनापि जानीयादित्युक्तम्।",
    "id": 8522,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 535,
    "verse_id": 535
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.12।। किंच -- लोभ इति। लोभो धनाद्यागमे बहुधा जायमानेऽपि पुनः पुनर्वर्धमानोऽभिलाषः? प्रवृत्तिर्नित्यं कुर्वद्रूपता? कर्मणामारम्भो गृहादिनिर्माणोद्यमः? अशमः इदं कृत्वा इदं करिष्यामीत्यादिसंकल्पविकल्पानुपरमः? स्पृहा उच्चावचेषु दृष्टमात्रेषु वस्तुष्वितस्ततो जिघृक्षा? रजसि प्रवृद्धे सति एतानि लिङ्गानि जायन्ते। एतैर्लिङ्गै रजोगुणस्य वृद्धिं विद्यादित्यर्थः।",
    "id": 8538,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 536,
    "verse_id": 536
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.13।।किंच -- अप्रकाश इति। अप्रकाशो विवेकभ्रंशः? अप्रवृत्तिरनुद्यमः? प्रमादः कर्तव्यार्थानुसंधानराहित्यं? मोहो मिथ्याभिनिवेशः? तमसि प्रवृद्धे एतानि लिङ्गानि चिन्हानि जायन्ते। एतैस्तमसो वृद्धिं जानीयादित्यर्थः।",
    "id": 8554,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 537,
    "verse_id": 537
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.14।। मरणसमय एव वृद्धानां सत्त्वाद्रीनां फलविशेषमाह -- यदेति द्वाभ्याम्। सत्त्वे प्रवृद्धे सति यदा जीवो मृत्युं प्राप्नोति तदा उत्तमान् हिरण्यगर्भादीन्विदन्ति उपासत इत्युत्तमविदस्तेषां ये अमलाः प्रकाशमया लोकाः सुखोपभोगस्थानविशेषास्तान्प्रतिपद्यते प्राप्नोति।",
    "id": 8570,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 538,
    "verse_id": 538
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.15।।किंच -- रजसीति। रजसि प्रवृद्धे सति मृत्युं प्राप्य कर्मासक्तेषु मनुष्येषु जायते। तथा तमसि प्रवृद्धे सति प्रलीनो मृतो मूढयोनिषु पश्वादिषु जायते।",
    "id": 8586,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 539,
    "verse_id": 539
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.16।।इदानीं सत्त्वादीनां स्वानुरूपकर्मद्वारेण विचित्रफलहेतुत्वमाह -- कर्मण इति। सुकृतस्य सात्त्विककर्मणः सात्त्विकं सत्त्वप्रधानं निर्मलं प्रकाशबहुलं सुखं फलमाहुः कपिलादयः। रजस इति राजसस्य कर्मण इत्यर्थः। कर्मफलकथनस्य प्राकृतत्वात्तस्य दुःखं फलमाहुः। तमस इति तामसस्य कर्मण इत्यर्थः। तस्याज्ञानं मूढत्वं फलमाहुः। सात्त्विकादिकर्मलक्षणं चनियतं सङ्गरहितं इत्यादिनाऽष्टादशे वक्ष्यति।",
    "id": 8602,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 540,
    "verse_id": 540
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.17।। तत्रैव हेतुमाह  -- सत्त्वादिति। सत्त्वाज्ज्ञानं संजायते। अतः सात्त्विकस्य कर्मणः प्रकाशबहुलं सुखं फलं भवति। रजसो लोभो जायते। तस्य च दुःखहेतुत्वात्? तत्पूर्वकस्य कर्मणो दुःखं फलं भवति। तमसस्तु प्रमादमोहाज्ञानानि भवन्ति। ततस्तामसस्य कर्मणोऽज्ञानप्रापकं फलं भवतीति युक्तमेवेत्यर्थः। ",
    "id": 8618,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 541,
    "verse_id": 541
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.18।। इदानीं सत्त्वादिवृत्तिशीलानां फलभेदमाह  -- ऊर्ध्वमिति। सत्त्वस्थाः सत्त्ववृत्तिप्रधाना ऊर्ध्वं गच्छन्ति। सत्त्वोत्कर्षतारतम्यादुत्तरोत्तरशतगुणानन्दान्मनुष्यगन्धर्वपितृदेवादिलोकान्सत्यलोकपर्यन्तान्प्राप्नुवन्तीत्यर्थः। राजसास्तु तृष्णाद्याकुला मध्ये तिष्ठन्ति मनुष्यलोक एवोत्पद्यन्ते। जघन्योऽतिनिकृष्टस्तमोगुणस्तस्य वृत्तिः प्रमादमोहादिस्तत्र स्थिता अधो गच्छन्ति। तमोवृत्तितारतम्यात्तामिस्रादिषु निरयेषूत्पद्यन्ते।",
    "id": 8634,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 542,
    "verse_id": 542
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.19।।तदेवं प्रकृतिगुणसङ्गकृतं संसारं प्रपञ्चमुक्त्वा इदानीं तद्विवेकतो मोक्षं दर्शयति -- नान्यमिति। यदा तु द्रष्टा विवेकी भूत्वां बुद्ध्याद्याकारपरिणतेभ्यो गुणेभ्योऽन्यं कर्तारं नानुपश्यति? अपितु गुणा एव कर्माणि कुर्वन्तीति पश्यति? गुणेभ्यश्च परं व्यतिरिक्तं तत्साक्षिणमात्मानं वेत्ति स तु मद्भावं ब्रह्मत्वमधिगच्छति प्राप्नोति।",
    "id": 8650,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 543,
    "verse_id": 543
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.20।।ततश्च गुणकृतसर्वानर्थनिवृत्त्या कृतार्थो भवतीत्याह -- गुणानिति। देहाद्याकारः समुद्भवः परिणामो येषां ते देहसमुद्भवाः तानेतांस्त्रीनपि गुणानतीत्यातिक्रम्य तत्कृतैर्जन्मादिभिर्विमुक्तः सन्नमृतमश्नुते ब्रह्मानन्दं प्राप्नोति।",
    "id": 8666,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 544,
    "verse_id": 544
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.21।।गुणानेतानतीत्यामृतमश्नुत इत्येतच्छ्रुत्वा? गुणातीतस्य लक्षणमाचारं गुणात्ययोपायं च सम्यग्बुभुत्सुरर्जुन उवाच -- कैर्लिङगैरिति। हे प्रभो? कैर्लिङ्गैः कीदृशैरात्मन्युत्पन्नैश्चिह्नैर्गुणातीतो देही भवतीति लक्षणप्रश्नः। क आचारो यस्येति,किमाचारः। कथं वर्तत इत्यर्थः। कथं च केनोपायेनैतांस्त्रीनपि गुणानतीत्य वर्तते तत्कथयेति।",
    "id": 8682,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 545,
    "verse_id": 545
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.22।। स्थितप्रज्ञस्य का भाषा इत्यादिना द्वितीयाध्याये पृष्टमपि दत्तोत्तरमपि पुनर्विशेषबुभुत्सया पृच्छतीति ज्ञात्वा प्रकारान्तरेण तस्य लक्षणादिकं श्रीभगवानुवाच -- प्रकाशं चेत्यादिषड्भिः। तत्रैकेन लक्षणमाह।।प्रकाशं चेति। प्रकाशं चसर्वद्वारेषु देहेऽस्मिन् इति पूर्वोक्तं सत्त्वकार्यं? प्रवृत्तिं च रजःकार्यम्? मोहं च तमसः कार्यम्। उपलक्षणमेतत्सत्त्वादीनाम्। सर्वाण्यपि कार्याणि यथायथं संप्रवृत्तानि स्वतःप्राप्तानि सन्ति दुःखबुद्ध्या यो न द्वेष्टि? निवृत्तानि च सन्ति सुखबुद्ध्या न काङ्क्षति? गुणातीतः स उच्यत इति चतुर्थेनान्वयः।",
    "id": 8698,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 546,
    "verse_id": 546
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.23।।तदेवं स्वसंवेद्यं तस्य लक्षणमुक्त्वा परसंवेद्यं तस्य लक्षणं वक्तुं किमाचार इति द्वितीयप्रश्नस्योत्तरमाह -- उदासीनवदिति त्रिभिः। उदासीनवत्साक्षितया आसीनः स्थितः सन् गुणैर्गुणकार्यैः सुखदुःखादिभिर्यो न विचाल्यते स्वरूपान्न प्रच्याव्यते अपितु गुणा एव स्वकार्येषु वर्तन्ते? एतैर्मम संबन्ध एव नास्तीति विवेकज्ञानेन यस्तूष्णीमवतिष्ठति। परस्मैपदमार्षम्। नेङ्गते न चलति।",
    "id": 8714,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 547,
    "verse_id": 547
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.24।।अपिच -- समेति। समे सुखदुःखे यस्य। यतः स्वस्थः स्वरूप एव स्थितः। अतएव समानि लोष्टाश्मकाञ्चनानि यस्य। तुल्ये प्रियाप्रिये सुखदुःखहेतुभूते यस्य। धीरो धीमान्। तुल्या निन्दा च आत्मस्तुतिश्च यस्य।",
    "id": 8730,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 548,
    "verse_id": 548
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.25।।अपिच -- मानापमानयोरिति। मानेऽपमाने च तुल्यः? मित्रपक्षेऽरिपक्षे च तुल्यः? सर्वान्दृष्टादृष्टार्थानारम्भानुद्यमान्परित्यक्तुं शीलं यस्य। स एवंभूताचारयुक्तो गुणातीत उच्यते।",
    "id": 8746,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 549,
    "verse_id": 549
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.26।।कथं चैतांस्त्रीन्गुणानतिवर्तत इत्यस्य प्रश्नस्योत्तरमाह -- मांचेति। चशब्दोऽवधारणार्थः। मामेव परमेश्वरं श्रीनारायणमव्यभिचारेणैकान्तभक्तियोगेन यः सेवते स एतान्गुणान्समतीत्य सम्यगतिक्रम्य ब्रह्मभूयाय ब्रह्मभावाय मोक्षाय कल्पते योग्यो भवति।",
    "id": 8762,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 550,
    "verse_id": 550
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।14.27।।तत्र हेतुमाह -- ब्रह्मणो हीति। हि यस्माद्ब्रह्मणोऽहं प्रतिष्ठा प्रतिमा? घनीभूतं ब्रह्मैवाहम्। यथा घनीभूतः प्रकाश एव सूर्यमण्डर्ल तद्वदेवेत्यर्थः। तथाव्ययस्य नित्यस्यामृतस्य मोक्षस्य च नित्यमुक्तत्वात्। तथा तत्साधनस्य शाश्वतस्य च धर्मस्य? शुद्धसत्त्वात्मकत्वात्। तथा ऐकान्तिकस्याखण्डितस्य सुखस्य च प्रतिष्ठाऽहं? परमानन्दैकरूपत्वात्। अतो मत्सेविनो मद्भावस्यावश्यंभावित्वाद्युक्तमेवोक्तं ब्रह्मभूयाय कल्पत इति।",
    "id": 8778,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 551,
    "verse_id": 551
  }
]