[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.1।।न्यासत्यागविभागेन सर्वगीतार्थसंग्रहम्। स्पष्टमष्टादशे प्राह परमार्थविनिर्णये।।1।।अत्र चसर्वकर्माणि मनसा संन्यस्यास्ते सुखं वशी। संन्यासयोगयुक्तात्मा इत्यादिषु कर्मसंन्यास उपदिष्टः। तथात्यक्त्वा कर्मफलासङ्गं नित्यतृप्तो निराश्रयः। सर्वकर्मफलत्यागं ततः कुरु यतात्मवान् इत्यादिषु च फलमात्रत्यागेन कर्मानुष्ठानमुपदिष्टम्। न च परस्परं विरुद्धं सर्वज्ञः परमकारुणिको भगवानुपदिशेत्। अतः कर्मसंन्यासस्य तदनुष्ठानस्य चाविरोधप्रकारं बुभुत्सुरर्जुन उवाच  -- संन्यासस्येति। भो हृषीकेश सर्वेन्द्रियनियामक? हे केशिनिषूदन केशिनाम्नो हि महतो हयाकृतेर्दैत्यस्य युद्धे मुखं व्यादाय भक्षयितुमागच्छतोऽत्यन्तं व्यात्ते मुखे वामबाहुं प्रवेश्य तत्क्षणमेव विवृद्धेन तेनैव बाहुना कर्कटिकाफलवत्तं विदार्य निषूदितवान्। अतएव हे महाबाहो इतिसंबोधनम्। संन्यासस्य त्यागस्य च तत्त्वं पृथग्विवेकेन वेदितुमिच्छामि।",
    "id": 9946,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 624,
    "verse_id": 624
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "Sanskrit Commentary By Sri Sridhara Swami",
    "id": 9962,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 625,
    "verse_id": 625
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.3।।अविदुषः फलत्यागमात्रमेव त्यागशब्दार्थो न कर्मत्याग इत्येतदेव मतान्तरनिरासेन दृढीकर्तुं मतभेदं दर्शयति  --  त्याज्यमिति। दोषवद्धिंसादिदोषवत्त्वेन बन्धकमिति हेतोः सर्वमपि कर्म त्याज्यमित्येके सांख्याः प्राहुर्मनीषिण इत्यस्यायं भावःन हिंस्यात्सर्वभूतानि इति निषेधः पुरुषस्यानर्थहेतुर्हिंसेत्याह।अग्नीषोमीयं पशुमालभेत इत्यादिप्राकरणिको विधिस्तु हिंसायाः क्रतूपकारकत्वमाह। अतो भिन्नविषयत्वेन सामान्यविशेषन्यायागोचरत्वाद्बाध्यबाधकता नास्ति। द्द्रव्यसाध्येषु च सर्वेष्वपि कर्मसु हिंसादेः संभवात्सर्वमपि कर्म त्याज्यमेवेति। तदुक्तम् -- दृष्टवदानुश्रविकः स ह्यविशुद्धिक्षयातिशययुक्तः इति। अस्यार्थः -- उपायो ज्योतिष्टोमादिः सोऽपि दृष्टोपायवद्गुरुपाठादनुश्रूयत इत्यनुश्रवो वेदस्तद्बोघितः। तत्राविशुद्धिर्हिंसा तया क्षयो विनाशः। अग्निहोत्रज्योतिष्टोमादिजन्यस्वर्गेषु तारतम्यं च वर्तते। परोत्कर्षस्तु सर्वान्दुःखीकरोति। अपरे तु मीमांसका यज्ञादिकं कर्म न त्याज्यमिति प्राहुः। अयं भावःक्रत्वर्थापि सतीयं हिंसा पुरुषेणैव कर्तव्या सा चान्योद्देशेनापि कृता पुरुषस्य प्रत्यवायहेतुरेव। तथाहि विधिर्विधेयस्य तदुद्देशेनानुष्ठानं विधत्ते तादर्थ्यलक्षणत्वाच्छेषत्वस्य। नत्वेवं निषेधो निषेधस्य तादर्थ्यमपेक्षते? प्राप्तिमात्रापेक्षितत्वात्। अन्यथाज्ञानप्रमादादिकृते दोषाभावप्रसङ्गात्। तदेवं समानविषयत्वेन सामान्यशास्त्रस्य विशेषेण बाधान्नास्ति दोषवत्त्वमतो नित्यं यज्ञादिकर्म न त्याज्यमिति अनेन विधिनिषेधयोः समानबलता वार्यते सामान्यविशेषन्यायं संप्रादयितुम्।",
    "id": 9978,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 626,
    "verse_id": 626
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.4।।एवं मदभेदमुपन्यस्य स्वमतं कथयितुमाह  -- निश्चयमिति। तत्रैवं विप्रतिपन्ने त्यागे निश्चयं मे वचनाच्छृणु। त्यागस्य लोकप्रसिद्धत्वात्किमत्र श्रोतव्यमिति मावमंस्था इत्याह -- हे पुरुषव्याघ्र पुरुषश्रेष्ठ? त्यागोऽयं दुर्बोधः। हि यस्मादयं,कर्मत्यागस्तत्त्वविद्भिस्तामसादिभेदेन त्रिविधः सम्यग्विवेकेन प्रकीर्तितः। त्रैविध्यं चनियतस्य तु संन्यासः कर्मणः इत्यादिना वक्ष्यति।",
    "id": 9994,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 627,
    "verse_id": 627
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.5।।प्रथमं तावन्निश्चयमाह  -- यज्ञदानेति द्वाभ्याम्। मनीषिणां विवेकिनां पावनानि चित्तशुद्धिकराणि।",
    "id": 10010,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 628,
    "verse_id": 628
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.6।।येन प्रकारेण कृतान्येतानि पावनानि भवन्ति तं प्रकारं दर्शयन्नाह  -- एतानीति। यानि यज्ञादिकर्माणि मया पावनानीत्युक्तं एतान्येव कर्तव्यानि। कथम्। सङ्गं कर्तृत्वाभिनिवेशं त्यक्त्वा केवलमीश्वराराधनतया कर्तव्यानीति फलानि च त्यक्त्वा कर्तव्यानीति च निश्चितं मे मम मतम्। अत एवोत्तमम्।",
    "id": 10026,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 629,
    "verse_id": 629
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.7।। प्रतिज्ञातं त्यागस्य त्रैविध्यमिदानीं दर्शयति  -- नियतस्येति त्रिभिः। काम्यस्य कर्मणो बन्धकत्वात्संन्यासो युक्तः। नियतस्य तु नित्यस्य पुनः कर्मणः संन्यासस्त्यागो नोपपद्यते? सत्त्वशुद्धिद्वारा मोक्षहेतुत्वात्। अतस्तस्य परित्यागः उपादेयेऽपि त्याज्यमित्येवं लक्षणान्मोहादेव भवेत्। स च मोहस्य तामसत्वात्तामसः परिकीर्तितः।",
    "id": 10042,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 630,
    "verse_id": 630
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.8।।राजसं त्यागमाह  -- दुःखमिति। अकर्त्रात्मबोधं विना केवलं दुःखमित्येवं ज्ञात्वा शरीरायासभयान्नित्यं कर्म त्यजेदिति यत्तादृशस्त्यागो राजसः? दुःखस्य राजसत्वात्। अतस्तं राजसं त्यागं कृत्वा राजसः पुरुषस्त्यागस्य फलं ज्ञाननिष्ठालक्षणं नैव लभत इत्यर्थः।",
    "id": 10058,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 631,
    "verse_id": 631
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.9।।सात्त्विकं त्यागमाह  -- कार्यमिति। कार्यमित्येवं बुद्ध्वा नियतमवश्यकर्तव्यतया विहितं कर्म सङ्गं फलं च त्यक्त्वा क्रियत इति यत् तादृशस्त्यागः सात्त्विको मतः।",
    "id": 10074,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 632,
    "verse_id": 632
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.10।।एवंभूतसात्त्विकत्यागपरिनिष्ठितस्य लक्षणमाह -- न द्वेष्टीति। सत्त्वसमाविष्टः सत्त्वेन संव्याप्तः सात्त्विकत्यागी अकुशलं दुःखावहं शिशिरे प्रातःस्नानादिकं कर्म न द्वेष्टि? कुशले च सुखकरे कर्मणि निदाघे माध्याह्नस्नानादौ नानुषज्जते प्रीतिं न करोति। तत्र हेतुःमेधावी स्थिरबुद्धिः। यत्र परपरिभवादि महदपि दुःखं सह्यते स्वर्गादिसुखं च त्यज्यते तत्र कियदेतत्तात्कालिकं सुखं दुःखं चेत्येवमनुसंधानवानित्यर्थः। अतएव छिन्नः संशयो मिथ्याज्ञानं दैहिकसुखदुःखयोरुपादित्सापरिजिहीर्षालक्षणं यस्य सः।",
    "id": 10090,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 633,
    "verse_id": 633
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.11।।नन्वेवंभूतात्कर्मफलत्यागाद्वरं सर्वकर्मत्यागस्तथा सति कर्मविक्षेपाभावेन ज्ञाननिष्ठा सुखं संपद्यते तत्राह  -- नेति। देहभृता देहात्माभिमानवता निःशेषेण सर्वाणि कर्माणि त्यक्तुं नहि शक्यम्। तदुक्तम् -- न हि कश्चित्क्षणमपि जातु तिष्ठत्यकर्मकृत इत्यादिना। तस्माद्यस्तु कर्माणि कुर्वन्नेव कर्मफलत्यागी स एव मुख्यत्यागीत्यभिधीयते।",
    "id": 10106,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 634,
    "verse_id": 634
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.12।।एवंभूतस्य कर्मफलत्यागस्य फलमाह  -- अनिष्टमिति। अनिष्टं नारकित्वं? इष्टं देवत्वं? मिश्रं मनुष्यत्वं? एवं त्रिविधं पापस्य पुण्यस्य चोभयमिश्रस्य च कर्मणो यत्फलं प्रसिद्धं तत्सर्वमत्यागिनां सकामानामेव प्रेत्य परत्र भवति? तेषां त्रिविधकर्मसंभवात्। नतु संन्यसिनां क्वचिदपि भवति। संन्यासिशब्देनात्र फलत्यागसाम्यात्प्रकृताः कर्मफलत्यागिनोऽपि गृह्यन्ते।अनाश्रितः कर्मफलं कार्य कर्म करोति यः। स संन्यासी च योगी च इत्येवमादौ च कर्मफलत्यागिषु संन्यासिशब्दप्रयोगदर्शनात्। तेषां सात्त्विकानां पापासंभवादीश्वरार्पणेन च पुण्यफलस्य त्यक्तत्वात्ित्रविधमपि कर्मफलं न भवतीत्यर्थः।",
    "id": 10122,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 635,
    "verse_id": 635
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.13।।ननु कर्म कुर्वतः कर्मफलं कथं न भवेदित्याशङ्क्य सङ्गत्यागिनो निरहंकारस्य सतः कर्मफलेन लेपो नास्तीत्युपपादयितुमाह  -- पञ्चैतानीति पञ्चभिः। सर्वकर्मणां सिद्धये निष्पत्तये इमानि वक्ष्यमाणानि पञ्च कारणानि मे वचनान्निबोध जानीहि। आत्मनः कर्तृत्वाभिमाननिवृत्यर्थमवश्यमेतानि ज्ञातव्यानीत्येवं तेषां स्तुत्यर्थमाह -- सांख्य इति। सम्यक् ख्यायते ज्ञायते परमात्माऽनेनेति सांख्यं तत्त्वज्ञानं तस्मिन्कृतं कर्म तस्यान्तः समाप्तिरस्मिन्निति कृतान्तस्तस्मिन्वेदान्तसिद्धान्त इत्यर्थः। यद्वा संख्यायन्ते गण्यन्ते तत्त्वानि यस्मिन्निति सांख्यं? कृतः अन्तो निर्णयो यस्मिन्निति कृतान्तं सांख्यशास्त्रमेव तस्मिन्प्रोक्तानि अतः सम्यङ्निबोधेत्यर्थः।",
    "id": 10138,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 636,
    "verse_id": 636
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.14।।तान्येवाह  -- अधिष्ठानमिति। अधिष्ठानं शरीरं? कर्ता चिज्जडग्रन्थिरहंकारः? पृथग्विधमनेकप्रकारं करणं,चक्षुःश्रोत्रादि? विविधाश्च कार्यतः स्वरूपतश्च पृथग्भूताश्चेष्टाः प्राणापानादीनां व्यापाराः। अत्र चैतेष्वेव पञ्चमं दैवं च कारणं चक्षुराद्यनुग्राहकमादित्यादिसर्वप्रेरकोऽन्तर्यामी वा।",
    "id": 10154,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 637,
    "verse_id": 637
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.15।।एतेषामेव सर्वकर्महेतुत्वमाह  -- शरीरेति। यथोक्तैः पञ्चभिः प्रारभ्यमाणं कर्म त्रिष्वेवान्तर्भाव्यशरीरवाङ्मनोभिरित्युक्तं शारीरं वाचिकं मानसं च त्रिविधं कर्मेति प्रसिद्धेः। शरीरादिभिर्यद्यत्कर्म धर्म्य वाऽधर्म्यं वा करोति नरस्तस्य सर्वस्य कर्मण एते पञ्च हेतवः।",
    "id": 10170,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 638,
    "verse_id": 638
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.16।।ततः किमत आह -- तत्रेति। तत्र सर्वस्मिन्कर्मणि एते पञ्च हेतव इत्येवं सति केवलं निरुपाधिकमसङ्गमात्मानं तु यः कर्तारं पश्यति शास्त्राचार्योपदेशत्यागेनासंस्कृतबुद्धित्वाद्दुर्मतिरसौ सम्यङ्न पश्यति।",
    "id": 10186,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 639,
    "verse_id": 639
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.17।।कस्तर्हि सुमतिः यस्य कर्मलेपो नास्तीत्युक्तमित्यपेक्षायामाह  -- यस्येति। अहमिति कुतोऽहं कर्तेत्येवंभूतो भावोऽभिप्रायो यस्य नास्ति। यद्वा अहंकृतोऽहंकारस्य भावः कर्तृत्वाभिनिवेशो यस्य नास्ति। शरीरादीनामेव कर्मकर्तृत्वालोचनादित्यर्थः। अतएव यस्य बुद्धिर्न लिप्यते इष्टानिष्टबुद्ध्या कर्मसु न सज्जते स एवंभूतो देहादिव्यतिरिक्तात्मदर्शी इमाँल्लोकान्सर्वानपि प्राणिनो लोकदृष्ट्या हत्वापि विविक्ततया स्वदृष्ट्या न हन्ति। नच तत्फलैर्निबध्यते बन्धनं न प्राप्नोति। किं पुनः सत्त्वशुद्धिद्वारा परोक्षज्ञानोत्पत्तिहेतुभिः कर्मभिस्तस्य बन्धशङ्केत्यर्थः। तदुक्तम्ब्रह्मण्याधाय कर्माणि सङ्गं त्यक्त्वा करोति यः। लिप्यते न स पापेन इति।",
    "id": 10202,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 640,
    "verse_id": 640
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.18।।हत्वापि न हन्ति न निबध्यते इत्येतदेवोपपादयितुं कर्मचोदनायाः कर्माश्रयस्य च कर्मफलादीनां च त्रिगुणात्मकत्वान्निर्गुणस्यात्मनस्तत्संबन्धो नास्तीत्यभिप्रायेण कर्मचोदनां कर्माश्रयं चाह  -- ज्ञानमिति। ज्ञानमिष्टसाधनमेतदिति बोधः। ज्ञेयमिष्टसाधनं कर्म। परिज्ञाता एवंभूतज्ञानाश्रयः। एवं त्रिविधा कर्मचोदना। चोद्यते प्रवर्त्यते येनेति चोदना। ज्ञानादित्रितयं कर्मप्रवृत्तिहेतुरित्यर्थः। यद्वा चोदनेति विधिरुच्यते। तदुक्तं भट्टैःचोदना चोपदेशश्च विधिश्चैकार्थवाचिनः इति। ततश्चायमर्थःउक्तलक्षणं त्रिगुणात्मकं ज्ञानादित्रयमवलम्ब्य कर्मविधिः प्रवर्तत इति। तदुक्तम्त्रैगुण्यविषया वेदाः इति। तथाच करणं साधतकमम्। कर्म च कर्तुरीप्सिततमम्। कर्ता क्रियानिर्वर्तकः। कर्म संगृह्यतेऽस्मिन्निति कर्मसंग्रहः। करणादित्रिविधं कारकं क्रियाश्रय इत्यर्थः। संप्रदानादिकारकत्रयं तु परंपरया क्रियानिर्वर्तकमेव केवलं नतु साक्षात्क्रियाया आश्रयः। अतः करणादित्रितयमेव क्रियाश्रय इत्युक्तम्।",
    "id": 10218,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 641,
    "verse_id": 641
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.19।।ततः किमत आह  -- ज्ञानमिति। गुणाः सम्यक्कार्यभेदेन ख्यायन्ते प्रतिपाद्यन्तेऽस्मिन्निति गुणसंख्यानं सांख्यशास्त्रं तस्मिन्? ज्ञानं कर्म च क्रिया कर्ता च प्रत्येकं सत्त्वादिगुणभेदेन त्रिधैवोच्यते। तान्यपि ज्ञानादीनि वक्ष्यमाणानि यथावच्छृणु।                  त्रिधैवेत्येवकारो गुणत्रयोपाधिव्यतिरेकेणात्मनः स्वतःकर्तृत्वादिप्रतिषेधार्थः। चतुर्दशेऽध्यायेतत्र सत्त्वं निर्मलत्वात् इत्यादिना गुणानां बन्धकत्वप्रकारो निरूपितः। सप्तदशेऽध्यायेयजन्ते सात्त्विका देवान् इत्यादिना गुणकृतत्रिविधस्वभावनिरूपणेन रजस्तमःस्वभावं परित्यज्य सात्त्विकाहारादिसेवया सात्त्विकस्वभावः संपादनीय इत्युक्तम्। इह तु क्रियाकारकफलादीनामात्मसंबन्धो नास्तीति दर्शयितुं सर्वेषां त्रिगुणात्मकत्वमुच्यत इति विशेषो ज्ञातव्यः।",
    "id": 10234,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 642,
    "verse_id": 642
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.20।।तत्र ज्ञानस्य सात्त्विकादि त्रैविध्यमाह  -- सर्वभूतेष्विति त्रिभिः। सर्वेषु भूतेषु ब्रह्मादिस्थावरान्तेषु विभक्तेषु परस्परं व्यावृत्तेषु अविभक्तमनुस्यूतं एकमव्ययं निर्विकारं भावं परमात्मतत्त्वं येन ज्ञानेनेक्षते आलोचयति तज्ज्ञानं सात्त्विकं विद्धि।",
    "id": 10250,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 643,
    "verse_id": 643
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.21।।राजसं ज्ञानमाह  -- पृथक्त्वेनेति। पृथक्त्वेन तु यज्ज्ञानमित्यस्यैव विवरणं सर्वेषु भूतेषु देहेषु नानाभावान्वस्तुत एवानेकान्क्षेत्रज्ञान् पृथग्विधान्सुखीदुःखीत्यादिरूपेण विलक्षणान् येन ज्ञानेन वेत्ति तज्ज्ञानं राजसं विद्धि।",
    "id": 10266,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 644,
    "verse_id": 644
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.22।।तामसं ज्ञानमाह  -- यत्त्विति। एकस्मिन्कार्ये देहे प्रतिमादौ वा कृत्स्नवत्परिपूर्णवत्सक्तमेतावानेवात्मा ईश्वरो वेत्यभिनिवेशयुक्तम्? अहैतुकं निरुपपत्तिकम्? अतत्त्वार्थवत्परमार्थावलम्बनशून्यम्? अतएवाल्पं तुच्छम् अल्पविषयत्वादल्पफलत्वाच्च। यदेवंभूतं ज्ञानं तत्तामसमुदाहृतम्।",
    "id": 10282,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 645,
    "verse_id": 645
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.23।।इदानीं त्रिविधं कर्माह  -- नियतमिति त्रिभिः। नियतं नित्यतया विहितं? सङ्गरहितमभिनिवेशशून्यं? अरागद्वेषतः पुत्रादिप्रीत्या वा शत्रुद्वेषेण वा यत्कृतं न भवति फलं प्राप्तुमिच्छतीति फलप्रेप्सुस्तद्विलक्षणेन निष्कामेण कर्त्रा यत्कृतं कर्म,तत्सात्त्विकमुच्यते।",
    "id": 10298,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 646,
    "verse_id": 646
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.24।।राजसं कर्माह  -- यत्त्विति। यत्तु कर्म कामेप्सुना फलं प्राप्तुमिच्छता? साहंकारेण वा मत्समः कोऽन्यः श्रोत्रियोऽस्तीत्येवं निरूढाहंकारयुक्तेन च क्रियते? यच्च पुनर्बहुलायासमतिक्लेशयुक्तं तत्कर्म राजसमुदाहृतम्।",
    "id": 10314,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 647,
    "verse_id": 647
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.25।।तामसं कर्माह  -- अनुबन्धमिति। अनुबध्यत इत्यनुबन्धः पश्चाद्भाविशुभाशुभम्? क्षयं वित्तव्ययं? हिंसां परपीडां च? पौरुषं स्वसामर्थ्यं वा? अनवेक्ष्य अपर्यालोच्य केवलं मोहादेव यत्कर्मारभ्यते तत्तामसमुच्यते।",
    "id": 10330,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 648,
    "verse_id": 648
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.26।।कर्तारं त्रिविधमाह  -- मुक्तसङ्ग इति त्रिभिः। मुक्तसङ्गस्त्यक्ताभिनिवेशः? अनहंवादी गर्वोक्तिरहितः? धृतिर्धैर्यम्? उत्साह उद्यमः? ताभ्यां समन्वितः संयुक्तः? आरब्धस्य कर्मणः सिद्धावसिद्धौ च निर्विकारो हर्षविषादशून्यः एवंभूतः कर्ता सात्त्विक उच्यते।",
    "id": 10346,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 649,
    "verse_id": 649
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.27।।राजसं कर्तारमाह  -- रागीति। रागी पुत्रादिप्रीतिमान्? कर्मफलप्रेप्सुः कर्मफलकामी? लुब्धः परस्वाभिलाषी? हिंसात्मको मारकस्वभावः? अशुचिर्विहितशौचशून्यः? लाभालाभयोर्हर्षशोकाभ्यामन्वितः कर्ता राजसः परिकीर्तितः।",
    "id": 10362,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 650,
    "verse_id": 650
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.28।।तामसं कर्तारमाह  -- अयुक्त इति। अयुक्तोऽनवहितः? प्राकृतो विवेकशून्यः? स्तब्धोऽनम्रः? शठः शक्तिगूहनकारी? नैष्कृतिकः परावमानी? अलसोऽनुद्यमशीलः? विषादी शोकशीलः? यदद्य वा श्वो या कार्यं तन्मासेनापि न संपादयति यः स दीर्घसूत्री? एवंभूतः कर्ता तामस उच्यते। कर्तृत्रैविध्येनैव ज्ञातुरपि त्रैविध्यमुक्तं भवति। कर्मत्रैविध्येन च ज्ञेयस्यापि त्रैविध्यमुक्तं वेदितव्यम्। बुद्धेस्त्रैविध्येन करणस्यापि त्रैविध्यमुक्तं भविष्यति।",
    "id": 10378,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 651,
    "verse_id": 651
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.29।।इदानीं बुद्धेर्धृतेश्चापि त्रैविध्यं प्रतिजानीते  -- बुद्धिरिति। स्पष्टार्थः।",
    "id": 10394,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 652,
    "verse_id": 652
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.30।।तत्र बुद्धेस्त्रैविध्यमाह  -- प्रवृत्तिं चेति त्रिभिः। प्रवृत्तिं च धर्मे निवृत्तिं चाधमें। यस्मिन् देशे काले च यत्कार्यमकार्यं च भयाभये कार्याकार्यनिमित्तावर्थानर्थौ कथं बन्धः कथं वा मोक्ष इति या बुद्धिरन्तःकरणं वेत्ति सा सात्त्विकी। यया पुमान् वेत्तीति वक्तव्ये करणे कर्तृत्वोपचारः काष्ठानि पचन्तीतिवत्।",
    "id": 10410,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 653,
    "verse_id": 653
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.31।।राजसीं बुद्धिमाह -- ययेति। अयथावत्संदेहास्पदत्वेनेत्यर्थः। स्पष्टमन्यत्।",
    "id": 10426,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 654,
    "verse_id": 654
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.32।।तामसीं बुद्धिमाह  -- अधर्ममिति। विपरीतग्राहिणी बुद्धिस्तामसीत्यर्थः। बुद्धिरन्तःकरणं पूर्वोक्तम्। ज्ञानं तु तद्वृत्तिः। धृतिरपि तद्वृत्तिरेव। यद्वा -- अन्तःकरणस्य धर्मिणो बुद्धिरप्यध्यवसायलक्षणाद्वृत्तिरेव। इच्छाद्वेषादीनां तद्वृत्तीनां बहुत्वेऽपि धर्माधर्मभयाभयसाधनत्वेन प्राधान्यादेतासां त्रैविध्यमुक्तम्। उपलक्षणं चैतदन्यासाम्।",
    "id": 10442,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 655,
    "verse_id": 655
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.33।।इदानीं धृतेस्त्रैविध्यमाह  -- धृत्येति त्रिभिः। योगेन चित्तैकाग्र्येण हेतुनाव्यभिचारिण्या विषयान्तरमधारयन्त्या यया धृत्या मनसः प्राणस्येन्द्रियाणां च क्रिया धारयते नियच्छति सा धृतिः सात्त्विकी।",
    "id": 10458,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 656,
    "verse_id": 656
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.34।।राजसीं धृतिमाह  -- यया त्विति। यया तु धृत्या धर्मार्थकामान्प्राधान्येन धारयते न विमुञ्चति तत्प्रसङ्गेन फलाकाङ्क्षी च भवति सा राजसी धृतिः।",
    "id": 10474,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 657,
    "verse_id": 657
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.35।।तामसीं धृतिमाह  -- ययेति। दुष्टा अविवेकबहुला मेधा यस्य स दुर्मेधाः पुरुषः यया धृत्या स्वप्नादीन्न विमुञ्चति पुनःपुनरावर्तयति। स्वप्नोऽत्र निद्रा। सा धृतिस्तामसी।",
    "id": 10490,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 658,
    "verse_id": 658
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.36।।सुखस्य त्रैविध्यं प्रतिजानीते अर्धेन  -- सुखमिति। स्पष्टार्थः। तत्र सात्त्विकं सुखमाह -- अभ्यासादिति सार्धेन। यत्र यस्मिन्सुखे अभ्यासादतिपरिचयाद्रमते नतु विषयसुख इव सहसा रतिं प्राप्नोति। यस्मिन् रममाणश्च दुःखस्यान्तमवसानं नितरां गच्छति प्राप्नोति।",
    "id": 10506,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 659,
    "verse_id": 659
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.37।।कीदृशं तत्  -- यत्तदिति। यत्तत्किमपि अग्रे प्रथमं विषमिव मनःसंयमाधीनत्वाद्दुःखावहमिव भवति। परिणामे त्वमृतसदृशम्। आत्मविषया बुद्धिरात्मबुद्धिस्तस्याः प्रसादेन रजस्तमोमलत्यागेन स्वच्छतयावस्थानं ततो जातं यत्सुखं तत्सात्त्विकं प्रोक्तं योगिभिः।",
    "id": 10522,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 660,
    "verse_id": 660
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.38।।राजसं सुखमाह  -- विषयेन्द्रियेति। विषयाणामिन्द्रियाणां च संयोगाद्यत्तत्प्रसिद्धं स्त्रीसङ्गादि सुखममृतमुपमा यस्य तादृशं भवत्यग्रे प्रथमम्। परिणामे तु विषतुल्यमिहामुत्र च दुःखहेतुत्वात्तत्सुखं राजसं स्मृतम्।",
    "id": 10538,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 661,
    "verse_id": 661
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.39।।तामसं सुखमाह  -- यदिति। अग्रे प्रथमक्षणेऽनुबन्धे च पश्चादपि यत्सुखमात्मनो मोहकरम्। तदेवाह। निद्रा चालस्यं च प्रमादश्च कर्तव्यार्थावधानराहित्येन मनोराज्यमेतेभ्य उत्तिष्ठति यत्सुखं तत्तामसमुदाहृतम्।",
    "id": 10554,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 662,
    "verse_id": 662
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.40।।अनुक्तमपि संगृह्णन्प्रकरणार्थमुपसंहरति  -- न तदस्तीति। एभिः प्रकृतिसंभवैः सत्त्वादिभिस्त्रिभिर्गुणैर्मुक्तं हीनं सत्त्वं प्राणिजातमन्यद्वा यत्स्यात्तत्पृथिव्यां मनुष्यलोकादिषु दिवि देवेषु च क्वापि नास्तीत्यर्थः।",
    "id": 10570,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 663,
    "verse_id": 663
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.41।।ननु च यद्येवं सर्वमपि क्रियाकारकफलादिकं प्राणिजातं च त्रिगुणात्मकमेव कथं तर्ह्यस्य मोक्ष इत्यपेक्षायां स्वस्वाधिकारविहितैः कर्मभिः परमेश्वराराधनात्तत्प्रसादलब्धज्ञानेनेत्येवं सर्वगीतार्थसारं संगृह्य प्रदर्शयितुं प्रकरणान्तरमारभते -- ब्राह्मणेत्यादि यावदध्यायसमाप्ति। हे परंतप शत्रुतापन? ब्राह्मणानां क्षत्रियाणां विशां च शूद्राणां च कर्माणि प्रविभक्तानि प्रकर्षेण विभागतो विहितानि। शूद्राणां स्वभावात्पृथक्करणं द्विजत्वाभावेन वैलक्षण्यात्। विभागोपलक्षणमाह -- स्वभावः सात्त्विकादिः प्रभवति प्रादुर्भवति येभ्यस्तैर्गुणैरुपलक्षणभूतैः। यद्वा स्वभावः पूर्वजन्मसंस्कारस्तस्मात्प्रादुर्भूतैरित्यर्थः। तत्र सत्त्वप्रधाना ब्राह्मणाः? सत्त्वोपसर्जनरजःप्रधानाः क्षत्रियाः? तमउपसर्जनरजःप्रधाना वैश्याः? रजउपसर्जनतमःप्रधानाः शूद्राः।",
    "id": 10586,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 664,
    "verse_id": 664
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.42।।तत्र ब्राह्मणस्य स्वाभाविकानि कर्मण्याह  -- शम इति। शमश्चित्तोपरमः? दमो बाह्येन्द्रियोपरमः? तपः पूर्वोक्तं शारीरादि? शौचं बाह्याभ्यन्तरम्? क्षान्तिः क्षमा? आर्जवमवक्रता? ज्ञानं शास्त्रीयम्? विज्ञानमनुभवः? आस्तिक्यमस्तिपरलोक इति निश्चयः। एतच्छमादि ब्राह्मणस्य स्वभावाज्जातं कर्म।",
    "id": 10602,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 665,
    "verse_id": 665
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.43।।क्षत्रियस्य स्वाभाविकानि कर्माण्याह  -- शौर्यमिति। शौर्यं पराक्रमः? तेजः प्रागल्भ्यम्? धृतिर्धैर्यम्? दाक्ष्यं कौशलं? युद्धे चाप्यपलायनपराङ्मुखता? दानमौदार्यम्? ईश्वरभावो नियमनशक्तिः? एतत्क्षत्रियस्य स्वभावजं कर्म।",
    "id": 10618,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 666,
    "verse_id": 666
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.44।।वैश्यशूद्रयोः कर्माह -- कृषीति। कृषिः कर्षणम्? गाः रक्षतीति गोरक्षस्तस्य भावो गौरक्ष्यं पाशुपाल्यमित्यर्थः। वाणिज्यं क्रयविक्रयादि? एतद्वैश्यस्य स्वभावजं कर्म। त्रैवर्णिकपरिचर्यात्मकं शूद्रस्यापि स्वभावजं कर्म।",
    "id": 10634,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 667,
    "verse_id": 667
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.45।।एवंभूतस्य ब्राह्मणादिकर्मणो ज्ञानहेतुत्वमाह  -- स्वे स्व इति। स्वस्वाधिकारविहितकर्मण्यभिरतः परिनिष्ठितो नरः संसिद्धिं ज्ञानयोग्यतां लभते। कर्मणां ज्ञानप्राप्तिप्रकारमाह  -- स्वकर्मेति सार्धेन। स्वकर्मपरिनिष्ठितो यथा येन प्रकारेण तत्त्वज्ञानं लभते तं प्रकारं श्रृणु।",
    "id": 10650,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 668,
    "verse_id": 668
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.46।।तमेवाह  -- यत इति। यतोऽन्तर्यामिणः परमेश्वराद्भूतानां प्राणिनां प्रवृत्तिश्चेष्टा भवति। येन च कारणात्मना सर्वमिदं विश्वं ततं व्याप्तं तमीश्वरं स्वकर्मणाऽभ्यर्च्य पूजयित्वा सिद्धिं लभते मनुष्यः।",
    "id": 10666,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 669,
    "verse_id": 669
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.47।।स्वकर्मणेति विशेषणस्य फलमाह  -- श्रेयानिति। विगुणोऽपि स्वधर्मः सम्यगनुष्ठितादपि परधर्माच्छ्रेयाञ्छ्रेष्ठः। नच बन्धुवधादियुक्ताद्युद्धादेः स्वधर्माद्भिक्षाटनादिपरधर्मः श्रेष्ठ इति मन्तव्यम्। यतः स्वभावेन पूर्वोक्तेन नियतं नयमेनोक्तं कर्म कुर्वन्किल्बिषं नाप्नोति।",
    "id": 10682,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 670,
    "verse_id": 670
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.48।।यदि पुनः सांख्यदृष्ट्या स्वधर्मे हिंसालक्षणं दोषं मत्वा परधर्मं श्रेष्ठं मन्यसे तर्हि सदोषत्वं परधर्मेऽपि तुल्यमित्याशयेनाह  -- सहजमिति। सहजं स्वभावविहितं कर्म सदोषमपि न त्यजेत्। हि यस्मात् सर्वेऽप्यारम्भा दृष्टादृष्टार्थानि सर्वाण्यपि कर्माणि दोषेण केनचिदावृता व्याप्ता एव। यथा सहजेन धूमेनाग्निरावृतस्तद्वत्। अतो यथाग्नेर्धूमरूपं दोषमपाकृत्य प्रताप एव तमःशीतादिनिवृत्तये सेव्यते तथा कर्मणोऽपि दोषांशं विहाय गुणांश एव सत्त्वशुद्धये सेव्यत इत्यर्थः।",
    "id": 10698,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 671,
    "verse_id": 671
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.49।।ननु कथं कर्मणि क्रियमाणे दोषांशप्रहाणेन गुणांश एव संपत्स्यत इत्यपेक्षायामाह  -- असक्तेति। असक्ता सङ्गशून्या बुद्धिर्यस्य? जितात्मा निरहंकारः? विगतस्पृहो विगता स्पृहा फलविषयेच्छा यस्मात्स एवंभूतेनस त्यागः सात्त्विको मत इत्येवं पूर्वोक्तेन कर्मासक्तितत्फलयोस्त्यागलक्षणेन संन्यासेन नैष्कर्म्यसिद्धिं सर्वकर्मनिवृत्तिलक्षणां सत्त्वशुद्धिमधिगच्छति। यद्यपि सङ्गफलयोस्त्यागेन कर्मानुष्ठानमपि नैष्कर्म्यमेव? कर्तृत्वाभिनिवेशाभावात्। तदुक्तम् -- नैव किंचित्करोमीति युक्तो मन्येत तत्त्वित् इत्यादिश्लोकचतुष्टयेन? तथाप्यनेनोक्तलक्षणेन संन्यासेन परमां नैष्कर्म्यसिद्धिम्सर्वकर्माणि मनसा संन्यस्यास्ते सुखं वशी इत्येवंलक्षणां पारमहंस्यापरपर्यायां प्राप्नोति।",
    "id": 10714,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 672,
    "verse_id": 672
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.50।।एवंभूतस्य परमहंसस्य ज्ञाननिष्ठया ब्रह्मभावप्रकारमाह  -- सिद्धिं प्राप्त इति षड्भिः। नैष्कर्म्यसिद्धिं प्राप्तः सन् यथा येन प्रकारेण ब्रह्म प्राप्नोति तथा तं प्रकारं संक्षेपेणैव मे वचनान्निबोध।",
    "id": 10730,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 673,
    "verse_id": 673
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.51।।तदेवाह  -- बुद्ध्येति। उक्तेन प्रकारेण विशुद्धया पूर्वोक्तया सात्त्विक्या बुद्ध्या युक्तः? धृत्या सात्त्विक्या आत्मानं तामेव बुद्धिं नियम्य निश्चलां कृत्वा? शब्दादीन्विषयांस्त्यक्त्वा तद्विषयौ रागद्वेषौ च व्युदस्यबुद्ध्या विशुद्धया युक्तः इत्यादीनांब्रह्मभूयाय कल्पते इति तृतीयेनान्वयः।",
    "id": 10746,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 674,
    "verse_id": 674
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.52।।किंच  -- विविक्तेति। विविक्तसेवी शुद्धदेशावस्थायी लध्वाशी मितभोजी एतैरुपायैर्यतवाक्कायमानसः संयतवाग्देहचित्तो भूत्वा नित्यं सर्वदा ध्यानेन यो योगो ब्रह्मसंस्पर्शस्तत्परः सन् ध्यानाविच्छेदार्थं पुनः पुनर्दृढं वैराग्यं सम्यगुपाश्रितो भूत्वा।",
    "id": 10762,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 675,
    "verse_id": 675
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.53।।किंच  -- अहंकारमिति। ततश्च विरक्तोऽहमित्याद्यहंकारं बलं दुराग्रहं दर्पं योगबलादुन्मार्गप्रवृत्तिलक्षणं प्रारब्धवशात्प्राप्यमाणेष्वपि विषयेषु कामं क्रोधं परिग्रहं च विमुच्य विशेषेण त्यक्त्वा बलादापन्नेषु निर्ममः सन् शान्तः परामुपशान्तिं प्राप्तो ब्रह्मभूयाय ब्रह्माहमिति नैश्चल्येनावस्थानाय कल्पते योग्यो भवति। ",
    "id": 10778,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 676,
    "verse_id": 676
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.54।।ब्रह्माहमित्येवं नैश्चल्येनावस्थानस्य फलमाह  -- ब्रह्मभूत इति। ब्रह्मभूतो ब्रह्मण्यवस्थितः प्रसन्नचित्तो नष्टं न शोचति। न चाप्राप्तं काङ्क्षति देहाद्यभिमानाभावात्। अतएव सर्वेष्वपि भूतेषु समः सन् रागद्वेषादिकृतविक्षेपाभावात्सर्वभूतेषु मद्भावनालक्षणां परां मद्भक्तिं लभते।",
    "id": 10794,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 677,
    "verse_id": 677
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.55।।ततश्च  -- भक्त्या मामिति। तया च परया भक्त्या तत्त्वतो मामभिजानाति। कथंभूतम्? यावान् सर्वव्यापी यश्चास्मि सच्चिदानन्दघनस्तथाभूतम्। ततश्च मामेवं तत्त्वतो ज्ञात्वा तदनन्तरं तस्य ज्ञानस्याप्युपरमे सति मां विशते। परमानन्दरूपो भवतीत्यर्थः।",
    "id": 10810,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 678,
    "verse_id": 678
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.56।।स्वकर्मभिः परमेश्वराराधनादुक्तं मोक्षप्रकारमुपसंहरति  -- सर्वकर्माणीति। सर्वकर्माणि नित्यनैमित्तिकानि काम्यानि च कर्माणि पूर्वोक्तक्रमेण मद्व्यपाश्रयः सन् कुर्वाणोऽहमेव व्यपाश्रय आश्रयणीयो नतु स्वर्गादिफलं यस्य सः मत्प्रसादाच्छाश्वतमनादि अव्ययं नित्यं सर्वोत्कृष्टं वैष्णवं पदं प्राप्नोति।",
    "id": 10826,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 679,
    "verse_id": 679
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.57।।यस्मादेवं तस्मात्  -- चेतसेति। सर्वकर्माणि चेतसा मयि संन्यस्य समर्प्य मत्परः अहमेव परः प्राप्यः पुरुषार्थो यस्य सः व्यवसायात्मिकया बुद्ध्या योगमाश्रित्य सततं कर्मानुष्ठानकालेऽपिब्रह्मार्पणं ब्रह्महविः इति न्यायेन मय्येव चित्तं यस्य तथाभूतो भव।",
    "id": 10842,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 680,
    "verse_id": 680
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.58।।ततो यद्भविष्यति तच्छृणु  -- मच्चित्त इति। मच्चित्तः सन् मत्प्रसादात्सर्वाण्यपि दुर्गाणि दुस्तराणि सांसारिकाणि दुःखानि तरिष्यसि। विपक्षे दोषमाह -- अथ चेद्यदि पुनस्त्वमहकाराज्ज्ञातृत्वाभिमानान्मदुक्तमेतन्न श्रोष्यसि तर्हि विनङ्क्ष्यसि पुरुषार्थाद्भश्यसि।",
    "id": 10858,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 681,
    "verse_id": 681
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.59।।कामं विनङ्क्ष्यामि नतु बन्धुभिर्युद्धं करिष्यामीति चेत्तत्राह  -- यदिति। मदुक्तमनादृत्य केवलमहंकारमवलम्ब्य युद्धं न करिष्यामीति त्वं यन्मन्यसेऽध्यवस्यसि एष तेऽध्यवसायो मिथ्यैव? अस्वतन्त्रत्वात्तव। तदेवाह -- प्रकृतिस्त्वां रजोगुणरूपेण,परिणता सती नियोक्ष्यति युद्धे प्रवर्तयिष्यत्येव।",
    "id": 10874,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 682,
    "verse_id": 682
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.60।।किंच  -- स्वभावेति। स्वभावः क्षत्रियत्वे हेतुः पूर्वकर्मसंस्कारस्तस्माज्जातेन स्वकीयेन कर्मणा शौर्यादिना पूर्वोक्तेन निबद्धो यन्त्रितस्त्वं मोहाद्यत्कर्म युद्धलक्षणं कर्तुं नेच्छसि? अवशोऽपि तत्कर्म करिष्यस्येव।",
    "id": 10890,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 683,
    "verse_id": 683
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.61।।तदेवं श्लोकद्वयेन सांख्यादिमतेन प्रकृतिपारतन्त्र्यं स्वभावपारतन्त्र्यं कर्मपारतन्त्र्यं चोक्तम्। इदानीं स्वमतमाह  -- ईश्वर इति द्वाभ्याम्। सर्वभूतानां हृदयमध्ये ईश्वरोऽन्तर्यामी तिष्ठति। किं कुर्वन् सर्वाणि भूतानि मायया निजशक्त्या भ्रामयन् तत्तत्कर्मसु प्रवर्तयन् यथा दारुयन्त्रमारूढानि कृत्रिमाणि भूतानि सूत्रधारो लोके भ्रामयति तद्वदित्यर्थः। यद्वा यन्त्राणि शरीराणि आरूढानि भूतानि देहाभिमानिनो जीवान् भ्रामयन्नित्यर्थः। तथाच श्वेताश्वतराणां मन्त्रःएको देवः सर्वभूतेषु गूढः सर्वव्यापी सर्वभूतान्तरात्मा। कर्माध्यक्षः सर्वभूताधिवासः साक्षी चेता केवलो निर्गुणश्च इति। अन्तर्यामिब्राह्मणं चय आत्मनि तिष्ठन्नात्मानमन्तरो यमयति यमात्मा न वेद यस्यात्मा शरीरं एष त आत्मान्तर्याम्यमृतः इत्यादि।",
    "id": 10906,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 684,
    "verse_id": 684
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.62।।तमिति। यस्मादेवं सर्वे जीवाः परमेश्वरपरतन्त्रास्तस्मादहंकारं परित्यज्य सर्वभावेन सर्वात्मना तमीश्वरमेव शरणं गच्छ। ततस्तस्यैव प्रसादात्परमामुपशान्तिं स्थानं च पारमेश्वरं शाश्वतं नित्यं प्राप्स्यसि।",
    "id": 10922,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 685,
    "verse_id": 685
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.63।।सर्वगीतार्थमुपसंहरन्नाह  -- इतीति। इति अनेन प्रकारेण तुभ्यं सर्वज्ञेन परमकारुणिकेन मया ज्ञानमाख्यातमुपदिष्टम्। कथंभूतम् गुह्याद्गोप्याद्रहस्यमन्त्रयोगादिज्ञानादपि गुह्यतरं एतन्मयोपदिष्टं गीताशास्त्रशेषतो विमृश्य पर्यालोच्य पश्चाद्यथेच्छसि तथा कुरु। एतस्मिन्पर्यालोचिते सति तव मोहो निवर्तिष्यत इति भावः।",
    "id": 10938,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 686,
    "verse_id": 686
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.64।।अतिगम्भीरं गीताशास्त्रमशेषतः पर्यालोचयितुमशक्नुवतः कृपया स्वयमेव तस्य सारं संगृह्य कथयति  -- सर्वगुह्यतममितित्रिभिः। सर्वेभ्योऽपि गुह्येभ्यो गुह्यतमं मे वचः तत्रतत्रोक्तमपि भूयः पुनः पुनरपि वक्ष्यमाणं श्रृणु। पुनः पुनः कथने हेतुमाह -- दृढमत्यन्तं मे मम त्वमिष्टः प्रियोऽसीति मत्वा। तत एव हेतोस्ते हितं वक्ष्यामि। यद्वा त्वं ममेष्टोऽसि मया वक्ष्यमाणं च दृढं सर्वप्रमाणोपेतमिति निश्चित्य ततस्ते वक्ष्यामीत्यर्थः। दृढमतिरिति केचित्पठन्ति।",
    "id": 10954,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 687,
    "verse_id": 687
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.65।।तदेवाह  -- मन्मना इति। मन्मना भव? मच्चित्तो भव? ममैव भक्तो भव? मद्याजी मद्यजनशीलो भव? मामेव नमस्कुरु एवं वर्तमानस्त्वं मत्प्रसादाल्लब्धज्ञानेन मामेवैष्यसि प्राप्स्यसि अत्र च संशयं माकार्षीः। त्वं हि मे प्रियोऽसि अतः सत्यं यथाभवत्येवं तुभ्यमहं प्रतिजाने प्रतिज्ञां करोमि।",
    "id": 10970,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 688,
    "verse_id": 688
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.66।।ततोऽपि गुह्यतममाह  -- सर्वेति। मद्भक्त्यैव सर्वं भविष्यतीति दृढविश्वासेन विधिकैकर्यं त्यक्त्वा मदेकशरणो भव। एवंवर्तमानः कर्मत्यागनिमित्तं पापं स्यादीति मा शुचः शोकं माकार्षीः। यतस्त्वा त्वां मदेकशरणं सर्वपापेभ्योऽहं मोक्षयिष्यामि।",
    "id": 10986,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 689,
    "verse_id": 689
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.67।।एवं गीतार्थतत्त्वमुपदिश्य तत्संप्रदायप्रवर्तने नियममाह  -- इदमिति। इदं गीतार्थतत्त्वं ते त्वयाऽतपस्काय स्वधर्मानुष्ठानहीनाय न वाच्यं? न चाभक्ताय गुरौ ईश्वरे च भक्तिशून्याय कदाचिदपि न वाच्यं? न चाशुश्रूषवे परिचर्यामकुर्वत वाच्यं? मां परमेश्वरं योऽभ्यसूयति मनुष्यदृष्ट्या दोषारोपेण निन्दति तस्मै च न वाच्यम्।",
    "id": 11002,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 690,
    "verse_id": 690
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.68।।एतैर्दोषैर्विरहितेभ्यो मद्भक्तेभ्योगीताशास्त्रोपदेष्टुः फलमाह  -- य इति। मद्भक्तेष्वभिधास्यति मद्भक्तेभ्यो यो वक्ष्यति स मयि परां भक्तिं करोति। ततो निःसंशयः सन् मामेव प्राप्नोतीत्यर्थः।",
    "id": 11018,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 691,
    "verse_id": 691
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.69।।किंच  -- नचेति। तस्मान्मद्भक्तेभ्यो गीताशास्त्रव्याख्यातुः सकाशादन्यो मनुष्येषु मध्यें कश्चिदपि मम प्रियकृत्तमोऽत्यन्तं परितोषकर्ता नास्ति। नच कालातरे भविता भविष्यति। ममापि तस्मादन्यः प्रियतरोऽधुना भुवि तावन्नास्ति। नच कालान्तरेऽपि भविष्यतीत्यर्थः।",
    "id": 11034,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 692,
    "verse_id": 692
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.70।।पठतः फलमाह  -- अध्येष्यत इति। आवयोः कृष्णार्जुनयोः इमं धर्म्यं धर्मादनपेतं संवादं योऽध्येष्यते जपरूपेण पठिष्यति तेन पुंसा सर्वयज्ञेभ्यः श्रेष्ठेन ज्ञानयज्ञेनाहमिष्टः स्यां भवेयमिति मे मतिः। यद्यप्यसौ गीतार्थमबुध्यमान एव केवलं,जपति तथापि मम तच्छ्रण्वतो मामेवासौ प्रकाशयतीति बुद्धिर्भवति। यथा लोके यदृच्छयापि कश्चित्कदाचित्कस्यचिन्नाम गृह्णाति तदासौ मामेवायमाह्वयतीति मत्वा तत्पार्श्वमागच्छति? तथाहमपि तस्य सन्निहितो भवेयम्। अतएव अजामिलक्षत्रबन्धुप्रमुखानां कथंचिन्नामोच्चारणमात्रेण प्रसन्नोऽस्मि? तथैवास्यापि प्रसन्नो भवेयमित्यर्थः।",
    "id": 11050,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 693,
    "verse_id": 693
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.71।।अन्यस्य जपतो योऽन्यः कश्चिच्छृणोति तस्यापि फलमाह  -- श्रद्धावानिति। यो नरः श्रद्धायुक्तः केवलं श्रृणुयादपि श्रद्धावानपि कश्चित्किमर्थमुच्चर्जपति अबद्धं जपतीति वा दोषदृष्टिं करोति तद्व्यावृत्त्यर्थमाह। अनसूयश्च असूयारहितो यः श्रृणुयात्सोऽपि सर्वैः पापैर्मुक्तः सन् अश्वमेधादिपुण्यकृताँल्लोकान्प्राप्नुयात्।",
    "id": 11066,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 694,
    "verse_id": 694
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.72।।सम्यग्बोधानुत्पत्तौ पुनरुषदेक्ष्यामीत्याशयेनाह  -- कच्चिदिति। कच्चिदिति प्रश्नार्थे। अज्ञानसंमोहः तत्त्वाज्ञानकृतो विपर्ययः। स्पष्टमन्यत्।",
    "id": 11082,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 695,
    "verse_id": 695
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.73।।कृतार्थः सन्नर्जुन उवाच  -- नष्ट इति। आत्मविषयो मोहो नष्टः। यतोऽयमहमस्मीति स्वरूपानुसंधानरूपा स्मृतिस्त्वप्रसादान्मया लब्धा। अतः स्थितोऽस्मि युद्धायोपस्थितोऽस्मि। गतो धर्मविषयः संदेहो यस्य सोऽहं तवाज्ञां करिष्य इति।",
    "id": 11098,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 696,
    "verse_id": 696
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.74।।तदेवं धृतराष्ट्रं प्रति श्रीकृष्णार्जुनसंवादं कथयित्वा प्रस्तुतां कथामनुसंदधानः संजय उवाच  -- इतीति। रोमहर्षणं रोमाञ्चकरं संवादमश्रौषं श्रुतवानहम्। स्पष्टमन्यत्।",
    "id": 11114,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 697,
    "verse_id": 697
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.75।।आत्मनस्तच्छ्रवणे संभावनामाह  -- व्यासप्रसादादिति। भगवता व्यासेन दिव्यं चक्षुःश्रोत्रादि मह्यं दत्तम्? अतो व्यासस्य प्रसादादेतदहं श्रुतवानस्मि। किं तदित्यपेक्षायामाह परं योगम्। परत्वमाविष्करोति। योगेश्वराच्छ्रीकृष्णात्स्वयमेव साक्षात्कथयतः श्रुतवानिति।",
    "id": 11130,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 698,
    "verse_id": 698
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.76।।किंच  -- राजन्निति। हृष्यामि रोमाञ्चितो भवामि हर्षं प्राप्नोमीति वा। स्पष्टमन्यत्।",
    "id": 11146,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 699,
    "verse_id": 699
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.77।।किंच  -- तच्चेति। तदिति विश्वरूपं निर्दिशति। स्पष्टमन्यत्।",
    "id": 11162,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 700,
    "verse_id": 700
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।18.78।।अतस्त्वं पुत्राणां राज्यादिशङ्कां परित्यजेत्याशयेनाह -- यत्रेति। यत्र येषां पाण्डवानां पक्षे योगेश्वरः श्रीकृष्णो वर्तते? यत्र च पार्थो गाण्डीवधनुर्धरः तत्रैव श्री राज्यलक्ष्मीः? तत्रैव च विजयः तत्रैव च भूतिरुत्तरोत्तराभिवृद्धिश्च? तत्रैव नीतिर्नयोऽपि ध्रुवा निश्चितेति सर्वत्र संबद्ध्यते। इति मम मतिर्निश्चयः। अत इदानीमपि तावत्सपुत्रस्त्वं श्रीकृष्णं शरणमुपेत्य पाण्डवान्प्रसाद्य सर्वस्वं च तेभ्यो निवेद्य पुत्रप्राणरक्षणं कुर्विति भावः। भगवद्भक्तियुक्तस्य तत्प्रसादात्मबोधतः। सुखं बन्धविमुक्तिः स्यादिति गीतार्थसंग्रहः।।1।।तथाहिपुरुषः स परः पार्थ भक्त्या लभ्यस्त्वनन्यया?भक्त्या त्वनन्यया शक्य अहमेवंविधोऽर्जुन इत्यादौ भगवद्भक्तेर्मोक्षं प्रति साधकतमत्वश्रवणात्तदेकान्तभक्तिरेव तत्प्रसादोत्थज्ञानावान्तरव्यापारमात्रयुक्ता मोक्षहेतुरिति स्फुटं प्रतीयते। ज्ञानस्य भक्त्यवान्तरव्यापारत्वमेव युक्तम्।तेषां सततयुक्तानां भजतां प्रीतिपूर्वकम्। ददामि बुद्धियोगं तं येन मामुपयान्ति ते?भद्भक्त एतद्विज्ञाय मद्भावायोपपद्यते इत्यादिवचनात्तत्त्वज्ञानमेव भक्तिरित्युक्तम्।समः सर्वेषु भूतेषु मद्भक्तिं लभते पराम्। भक्त्या मामभिजानाति यावान्यश्चास्मि तत्त्वतः इत्यादौ भेदेन निर्देशात्। न चैवं सतितमेव विदित्वातिमृत्युमेति नान्यः पन्था विद्यतेऽयनाय इत्यादि श्रुतिविरोधः शङ्कनीयः? भक्त्यवान्तरव्यापारत्वाज्ज्ञानस्य। न हि काष्ठैः पचतीत्युक्ते ज्वालानामसाधनत्वमुक्तं भवति। किंचयस्य देवे परा भक्तिर्यथा देवे तथा गुरौ। तस्यैते कथिता ह्यर्थाः प्रकाशन्ते महात्मनाम्देहान्ते देवः परं ब्रह्म तारकं व्याचष्टेयमेवैष वृणुते तेन लभ्यः इत्यादि श्रुतिस्मृतिपुराणवचनान्येवं सति समंजसानि भवन्ति तस्माद्भक्तिरेव मोक्षहेतुरिति सिद्धम्।।तेनैव दत्तया मत्या तद्गीताविवृतिः कृता। स एव परमानन्दस्तया प्रीणातु माधवः।।1।।परमानन्दपादाब्जरजःश्रीधारिणाधुना। श्रीधरस्वामियतिना कृता गीतासुबोधिनी।।2।।स्वप्रागल्भ्यबलाद्विलोड्य भगवद्गीतां तदन्तर्गतं तत्त्वं प्रेप्सुरुपैति किं गुरुकृपापीयूषदृष्टिं विना।अम्बु स्वाञ्जलिना निरस्य जलधेरादित्सुरन्तर्मणीनावर्तेषु न किं निमज्जति जनः सत्कर्णधारं विना।।3।।",
    "id": 11178,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 701,
    "verse_id": 701
  }
]