[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.1।।परेशः प्राप्यते शुद्धभक्त्येति स्थितमष्टमे। नवमे तु तदैश्वर्यमत्याश्चर्यं प्रपञ्च्यते।।1।।एवं तावत्सप्तमाष्टमयोः स्वीयं पारमेश्वरं तत्त्वं भक्त्यैव सुलभं नान्यथेत्युक्त्वेदानीमचिन्त्यं स्वकीयमैश्वर्यं भक्तेश्चासाधारणप्रभावं प्रपञ्चयिष्यन् श्रीभगवानुवाच -- इदंत्विति। विशेषेण ज्ञायतेऽनेनेति विज्ञानमुपासनं तत्सहितं ज्ञानमीश्वरविषयमिदं अनसूयवे पुनः पुनः स्वमाहात्म्यवोपदिशतीत्येवं परमकारुणिके मयि दोषदृष्टिरहिताय ते तुभ्यं वक्ष्यामि। तुशब्दो वैशिष्ट्ये। तदेवाह -- गुह्यतममित्यादिना। गुह्यं धर्मज्ञानं? ततो देहादिव्यतिरिक्तात्मज्ञानं गुह्यतरं? ततोऽपि परमात्मज्ञानमतिरहस्यत्वाद्गुह्यतमम्। यज्ज्ञात्वाऽशुभात्संसारान्मोक्ष्यसे सद्य एव मुक्तो भविष्यति।",
    "id": 5386,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 339,
    "verse_id": 339
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.2।।किंच -- राजविद्येति। इदं ज्ञानं राजविद्या विद्यानां राजेति राजविद्या च। गुह्यानां राजेति राजगुह्यं विद्यासु गोप्येषु च रहस्यम्। अतिश्रेष्ठमित्यर्थः। राजदन्तादित्वादुपसर्जनस्य परत्वम्। राज्ञां विद्या राज्ञां गुह्यमितिवा उत्तमं पवित्रमत्यन्तपावनमिदं ज्ञानिनां प्रत्यक्षावगमं च प्रत्यक्षः स्पष्टोऽवगमोऽवबोधो यस्य तत्प्रत्यक्षावगमम्। दृष्टफलमित्यर्थः। धर्म्यं च धर्मादनपेतं? सर्वधर्मफलत्वात्। कर्तुं सुसुखं च। सुखेन कर्तुं शक्यमित्यर्थः। अव्ययमक्षयफलत्वात्।",
    "id": 5402,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 340,
    "verse_id": 340
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.3।। नन्वेवमस्वातिसुकरत्वे के नाम संसारिणः स्युस्तत्राह -- अश्रद्दधाना इति। अस्य भक्तिलक्षणज्ञानसहितस्य धर्मस्येति कर्मणिषष्ठ्यौ। इमं धर्ममश्रद्दधाना आस्तिक्येनास्वीकुर्वन्तः? उपायान्तरेण मत्प्राप्तये कृतप्रयत्ना अपि मामप्राप्य मृत्युयुक्ते संसारवर्त्मनि निवर्तन्ते। मृत्युव्याप्ते संसारमार्गे परिभ्रमन्तीत्यर्थः।",
    "id": 5418,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 341,
    "verse_id": 341
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.4।।तदेवं वक्तव्यतया प्रस्तुतस्य ज्ञानस्य स्तुत्या श्रोतारमभिमुखीकृत्य तदेव ज्ञानं कथयति -- मयेति द्वाभ्याम्। अव्यक्ता अतीन्द्रिया मूर्तिः स्वरूपं यस्य तादृशेन मया कारणभूतेन सर्वमिदं जगत्ततं व्याप्तम्तत्सृष्ट्वा तदेवानुप्राविशत् इति श्रुतेः। अतएव कारणभूते मयि तिष्ठन्तीति मत्स्थानि सर्वाणि चराचराणि भूतानि। एवमपि घटादिषु स्वकार्येषु मृत्तिकेव तेषु भूतेषु नाहमवस्थित आकाशवदसङ्गत्वात्।",
    "id": 5434,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 342,
    "verse_id": 342
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.5।।किंच -- नचेति। नच मयि स्थितानि भूतान्यसङ्गत्वादेव मम। ननु तर्हि व्यापकत्वमाश्रयत्वं च पूर्वोक्तं विरुद्धमित्याशङ्क्याह -- यथेति। म ऐश्वरमसाधारणं योगं युक्तिमघटितघटनाचातुर्यं पश्य। मदीययोगमायावैभवस्यावितर्क्यत्वान्न विरुद्धं किंचिदित्यर्थः। अन्यदप्याश्चर्यं पश्येत्याह -- भूतेति। भूतानि बिभर्ति धारयतीति भूतभृत्। भूतानि भावयति पालयतीति भूतभावनः। एवंभूतोऽपि ममात्मा परं स्वरूपं भूतस्थो न भवति।।अयंभावः -- यथा जीवो देहं बिभ्रत्पालयंश्चाहंकारेण तत्संश्लिष्टस्तिष्ठत्येवमहं भूतानि धारयन्पालयन्नपि न तेषु तिष्ठामि? निरहंकारत्वादिति।",
    "id": 5450,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 343,
    "verse_id": 343
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.6।।असंश्लिष्टयोरप्याधाराधेयभावं दृष्टान्तेनाह -- यथेति। अवकाशं विनाऽवस्थानानुपपत्तेर्नित्यमाकाशस्थितो वायुः सर्वत्रगोऽपि महानपि नाकाशेन संश्लिष्यते निरवयवत्वेन संश्लेषायोगात्तथा सर्वाणि भूतानि मयि स्थितानीति जानीहि।",
    "id": 5466,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 344,
    "verse_id": 344
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.7।।तदेवमसङ्गस्य योगमायया स्थितिहेतुत्वमुक्तम् तयैव सृष्टिप्रलयहेतुत्वं चाहं -- सर्वेति। कल्पक्षये प्रलयकाले सर्वाणि भूतानि मदीयां प्रकृतिं यान्ति त्रिगुणात्मिकायां मायायां लीयन्ते? पुनः कल्पादौ सृष्टिकाले तानि विसृजामि विशेषेण सृजामि।",
    "id": 5482,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 345,
    "verse_id": 345
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.8।।नन्वसङ्गो निर्विकारश्च त्वं कथं सृजसीत्यपेक्षायामाह -- प्रकृतिमिति द्वाभ्याम्। स्वां स्वाधीनां प्रकृतिमवष्टभ्याधिष्ठाय प्रलये लीनं सन्तं चतुर्विधमिमं सर्वं भूतग्रामं कर्मादिपरवशं पुनःपुनर्विविधं सृजामि विशेषेण सृजामीति वा। कथम्। प्रकृतेर्वशात्प्राचीनकर्मनिमित्ततत्स्वभावबलात्।",
    "id": 5498,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 346,
    "verse_id": 346
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.9।। ननु एवं नानाविधानि कर्माणि कुर्वतस्तव जीववद्वन्धः कथं न स्यादित्याशङ्क्याह -- नचेति। तानि सृष्ट्यादीनि कर्माणि मां न निबध्न्ति। कर्मासक्तिर्हि बन्धहेतुः सा चाप्तकामत्वान्मम नास्त्यत उदासीनवद्वर्तमानस्य मे बन्धनं नापादयन्ति? उदासीनत्वे कर्तृत्वानुपपत्तेरुदासीनवत्स्थितमित्युक्तम्।",
    "id": 5514,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 347,
    "verse_id": 347
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.10।।तदेवोपपादयति -- मयेति। मयाध्यक्षेणाधिष्ठात्रा निमित्तभूतेन प्रकृतिः सचराचरं विश्वं सूयते जनयति। अनेन मदधिष्ठानेन हेतुना इदं जगद्विपरिवर्तते पुनःपुनर्जायते। संनिधिमात्रेणाधिष्ठातृत्वात्कर्तृत्वमुदासीनत्वं चाविरुद्धमिति भावः।",
    "id": 5530,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 348,
    "verse_id": 348
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.11।।नन्वेवंभूतं परमेश्वरं त्वां किमिति केचिन्नाद्रियन्ते तत्राह -- अवजानन्तीति द्वाभ्याम्। सर्वभूतमहेश्वररूपं मदीयं परं भावं तत्त्वमजानन्तो मूढा मूर्खा मामवजानन्त्यवमन्यन्ते। अवज्ञाने हेतुः शुद्धसत्वमयीमपि तनुं भक्तेच्छावशान्मनुष्याकारामाश्रितवन्तम्।",
    "id": 5546,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 349,
    "verse_id": 349
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.12।।किंच -- मोघाशा इति। मत्तोऽन्यद्देवतान्तरं क्षिप्रं फलं दास्यतीत्येवंभूता मोघा निष्फलैवाशा येषां ते। अतएव मद्विमुखत्वान्मोघानि व्यर्थानि कर्माणि येषां ते। मोघमेव नानाकुतर्काश्रितं शास्त्रज्ञानं येषां ते। अतएव विचेतसो विक्षिप्तचित्ताः। सर्वत्र हेतुः। राक्षसीं तामसीं हिंसादिप्रचुराम् आसुरीं च राजसीं कामदर्पादिबहुलाम् मोहिनीं बुद्धिभ्रंशकरीं प्रकृतिं स्वभावं श्रिताः आश्रिताः सन्तो मामवजानन्तीति पूर्वेणान्वयः।",
    "id": 5562,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 350,
    "verse_id": 350
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.13।। के तर्हि त्वामाराधयन्तीत्यत आह -- महात्मानस्त्विति। महात्मानः कामाद्यनभिभूतचित्ताः यतोऽभयं सत्त्वसंशुद्धिरित्यादिना वक्ष्यमाणां दैवीं प्रकृतिं स्वभावमाश्रिताः। अतएव मद्व्यतिरेकेण नास्त्यन्यस्मिन्मनो येषां ते भूतादिं जगत्कारणमव्ययं नित्यं च मां ज्ञात्वा भजन्ति।",
    "id": 5578,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 351,
    "verse_id": 351
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.14।।तेषां भजनप्रकारमाह -- सततमिति द्वाभ्याम्। सततं सर्वदा स्तोत्रमन्त्रादिभिः कीर्तयन्तः केचिन्मामुपासते सेवन्ते दृढानि व्रतानि नियमा येषां तादृशाः सन्तो यतन्तश्चेश्वरपूजादिषु इन्द्रियोपसंहारादिषु प्रयत्नं कुर्वन्तश्च केचिद्भक्त्या नमस्यन्तः प्रणमन्तश्चान्ये नित्ययुक्ता अनवरतमवहिताः सर्वे सेवन्ते भक्त्येति नित्ययुक्ता इति च कीर्तनादिष्वपि द्रष्टव्यम्।",
    "id": 5594,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 352,
    "verse_id": 352
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.15।।किंच -- ज्ञानेति। वासुदेवः सर्वमित्येवं सर्वात्मत्वदर्शनं ज्ञानं तदेव यज्ञस्तेन ज्ञानयज्ञेन मां यजन्तः पूजयन्तोऽन्येऽप्युपासते? तत्रापि केचिदेकत्वेन एकमेव परं ब्रह्मेति परमार्थदर्शनरूपाभेदभावनया? केचित्पृथक्त्वेन दासोऽहमिति पृथग्भावनया? केचित्तु विश्वतोमुखं सर्वात्मकं मां बहुधा ब्रह्मरुद्रादिरूपेणोपासते।",
    "id": 5610,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 353,
    "verse_id": 353
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.16।। सर्वात्मतां प्रपञ्चयति -- अहमिति चतुर्भिः। क्रतुः श्रौतोऽग्निष्टोमादिः? यज्ञस्तु स्मार्तः पञ्चयज्ञादिः? स्वधा पित्रर्थे श्राद्धादिः? औषधमोषधिप्रभवमन्नं भेषजं वा? मन्त्रो याज्यापुरोनुवाक्यादिः? आज्यं होमादिसाधनम्? अग्निराहवनीयादिः? हुतं होमः? एतत्सर्वमहमेव।",
    "id": 5626,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 354,
    "verse_id": 354
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.17।।किंच -- पितेति। धाता कर्मफलविधाता? वेद्यं ज्ञेयं वस्तु? पवित्रं शोधकं प्रायश्चित्तात्मकं वा? ओंकारः प्रणवः? ऋग्वेदादयो वेदाश्च अहमेव? स्पष्टमन्यत्।",
    "id": 5642,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 355,
    "verse_id": 355
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.18।।किंच -- गतिरिति। गम्यत इति गतिः। फलम्? भर्ता पोषणकर्ता? प्रभुः नियन्ता? साक्षी शुभाशुभद्रष्टा? निवासः भोगस्थानम्? शरणं रक्षकः?सुहृद्धितकर्ता? प्रकर्षेण भवत्यनेनेति प्रभवः स्रष्टा? प्रलीयतेऽनेनेति प्रलयः संहर्ता? तिष्ठन्त्यस्मिन्निति स्थानमाधारः? निधीयतेऽस्मिन्निति निधानं लयस्थानम्? बीजं कारणम्? तथाप्यव्ययमविनाशि नतु व्रीह्यादिबीजवन्नश्वरमित्यर्थः।",
    "id": 5658,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 356,
    "verse_id": 356
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.19।।किंच -- तपामीति। आदित्यात्मना स्थितत्वान्निदाघसमये तपामि जगतस्तापं करोमि वृष्टिसमये च वर्षमुत्सृजामि विमुञ्चामि कदाचित्तु वर्षं निगृह्णामि आकर्षामि अमृतं जीवनं मृत्युश्च नाशः सत्स्थूलं दृश्यम् असच्च सूक्ष्ममदृश्यम् एतत्सर्वमहमेवेति मत्वा मामेव बहुधा उपासत इति पूर्वेणैवान्वयः।",
    "id": 5674,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 357,
    "verse_id": 357
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.20।।तदेवम्अवजानन्ति मां मूढा इत्यादिश्लोकद्वयेन क्षिप्रफलाशया देवतान्तरं भजन्तो मां नाद्रियन्त इत्यभक्ता दर्शिताः।महात्मानस्तु मां पार्थ इत्यादिना च भक्ता उक्तास्तत्रैकत्वेन पृथक्त्वेन वा परमेश्वरं श्रीवासुदेवं ये न भजन्ति तेषां जन्ममृत्युप्रवाहो दुर्वार इत्याह -- त्रैविद्या मामिति द्वाभ्याम्। ऋग्यजुःसामलक्षणास्तिस्रो विद्या येषां ते त्रिविद्याः एव त्रैविद्याः स्वार्थे तद्धितः। तिस्रो विद्या अधीयन्ते जानन्तीति वा त्रैविद्याः। वेदत्रयोक्तकर्मतत्परा इत्यर्थः। वेदत्रयविहितैर्यज्ञैर्मामिष्ट्वा ममैव रूपं देवतान्तरमित्यजानन्तोऽपि वस्तुत इन्द्रादिरूपेण मामेवेष्ट्वा संपूज्य यज्ञशेषं सोमं पिबन्तीति सोमपाः तेनैव पूतपापाः शोधितकल्मषाः सन्तः स्वर्गतिं स्वर्गं प्रति गतिं ये प्रार्थयन्ते ते पुण्यफलरूपं सुरेन्द्रस्य लोकं स्वर्गमासाद्य प्राप्य दिवि स्वर्गे दिव्यानुत्तमान्देवानां भोगानश्नन्ति भुञ्जते।",
    "id": 5690,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 358,
    "verse_id": 358
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.21।।ततश्च -- ते तं भुक्त्वेति। ते स्वर्गकामास्तं प्रार्थितं विपुलं स्वर्गलोकं तत्सुखं भुक्त्वा भोगप्रापके पुण्ये क्षीणे सति,मर्त्यलोकं विशन्ति। पुनरप्येवमेव वेदत्रय्या विहितं धर्ममनुसृताः कामकामा भोगान्कामयमाना गतागतं यातायातं लभन्ते।",
    "id": 5706,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 359,
    "verse_id": 359
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.22।। मद्भक्तास्तु मत्प्रसादेन कृतार्था भवन्तीत्याह -- अनन्या इति। अनन्या नास्ति मद्व्यतिरेकेणान्यत्काम्यं भजनीयं देवतान्तरं येषां तथाभूता ये जना मां चिन्तयन्तः सेवन्ते? तेषां नित्याभियुक्तानां सर्वदा मदेकनिष्ठानां योगं धनादिलाभं क्षेमं च तत्पालनं मोक्षं वा तैरप्रार्थितमप्यहमेव वहामि प्रापयामि।",
    "id": 5722,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 360,
    "verse_id": 360
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.23।।ननु च त्वद्व्यतिरेकेण वस्तुतो देवतान्तरस्याभावादिन्द्रादिसेविनोऽपि त्वद्भक्ता एवेति कथं ते गतागतं लभेरंस्तत्राह -- येऽपीति। श्रद्धयोपेता भक्ताः सन्तो येऽपि जना यज्ञेनान्यदेवता इन्द्रादिरूपा यजन्ते तेऽपि मामेव यजन्तीति सत्यम्? किंत्वविधिपूर्वकं मोक्षप्रापकं विधिं विना यजन्त्यतस्ते पुनरावर्तन्ते।",
    "id": 5738,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 361,
    "verse_id": 361
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.24।।एतदेव विवृणोति -- अहं हीति। सर्वेषां यज्ञानां तत्तद्देवतारूपेणाहमेव भोक्ता प्रभुश्च स्वामी फलदातापि चाहमेवेत्यर्थः। एवंभूतं मां ते तत्त्वेन यथावन्नाभिजानन्ति अतश्च्यवन्ति प्रच्यवन्ते पुनरावर्तन्ते। येतु सर्वदेवतासु मामेवान्तर्यामिणं पश्यन्तो यजन्ति ते तु नावर्तन्ते।",
    "id": 5754,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 362,
    "verse_id": 362
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.25।। तदेवोपपादयति -- यान्तीति। देवेष्विन्द्रादिषु व्रतं नियमो येषां ते अन्तवन्तो देवान्यान्ति अतः पुनरावर्तन्ते। पितृषु व्रतं येषां श्राद्धादिक्रियापराणां ते पितृ़न्यान्ति। भूतेषु विनायकमातृकादिष्विज्या पूजा येषां ते भूतानि यान्ति। मां यष्टुं शीलं येषां ते मद्याजिनस्ते तु मामक्षयं परमानन्दरूपं नारायणं यान्ति।",
    "id": 5770,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 363,
    "verse_id": 363
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.26।।तदेवं स्वभक्तानामक्षयफलत्वमुक्तम्। अनायासत्वं स्वभक्तेर्दर्शयति -- पत्रमिति। पत्रपुष्पादिमात्रमपि मह्यं भक्त्या प्रीत्या यः प्रयच्छति तस्य प्रयतात्मनः शुद्धचित्तस्य निष्कामभक्तस्य तत्पत्रपुष्पादिकं तेन भक्त्योपहृतं समर्पितमहमश्नामि प्रीत्या गृह्णामि। नहि महाविभूतिपतेः परमेश्वरस्य मम क्षुद्रदेवतानामिव बहुवित्तसाध्ययागादिभिः परितोषः स्यात् किंतु भक्तिमात्रेण। अतो भक्तेन समर्पितं यत्किंचित्पत्रादिमात्रमपि तदनुग्रहार्थमेवाश्नामीति भावः।",
    "id": 5786,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 364,
    "verse_id": 364
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.27।।नच पत्रपुष्पादिकमपि यज्ञार्थं पशुसोमादिद्रव्यवन्मदर्थमेवोद्यमैरापाद्य समर्पणीयम्? किं तर्हि -- यदिति। स्वभावतो वा शास्त्रतो वा यत्किंचित्कर्म करोषि? तथा यदश्नासि यज्जुहोषि? यद्ददासि? यत्तपस्यसि तपः करोषि तत्सर्वं मय्यर्पितं यथा भवत्येवं कुरुष्व।",
    "id": 5802,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 365,
    "verse_id": 365
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.28।। एवं च यत्फलं प्राप्स्यसि तच्छृणु -- शुभेति। एवं कुर्वन्कर्मबन्धनैः कर्मनिमित्तैरिष्टानिष्टैः फलैर्मुक्तो भविष्यसि। कर्मणां मयि समर्पितत्वेन तव तत्फलसंबन्धानुपपत्तेः। तैश्च विमुक्तः सन्संन्यासयोगयुक्तात्मा संन्यासः कर्मणां मदर्पणं स एव योगस्तेन युक्त आत्मा चित्तं यस्य तथाभूतस्त्वं मां प्राप्स्यसि।",
    "id": 5818,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 366,
    "verse_id": 366
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.29।।यदि भक्तेभ्य एव मोक्षं ददासि नाभक्तेभ्यश्च तर्हि तवापि किं रागद्वेषादिकृतं वैषम्यमस्ति? नेत्याह -- सम इति। समोऽहं सर्वेष्वपि भूतेषु। अतो मे मम प्रियश्च द्वेष्यश्च नास्त्येव। एवंसत्यपि ये मां भजन्ति ते भक्ता मयि वर्तन्ते। अहमपि तेष्वनुग्राहकतया वर्ते। अयं भावः -- यथाग्नेः स्वसेवकेष्वेव तमःशीतादिदुःखमपाकुर्वतोऽपि न वैषभ्यं? यथावा कल्पवृक्षस्य? तथैव भक्तपक्षपातिनोऽपि मम न वैषम्यं किंतु मद्भक्तेरेवं महिमेति।",
    "id": 5834,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 367,
    "verse_id": 367
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.30।। अपिच मद्भक्तेरवितर्क्यः प्रभाव इति दर्शयन्नाह -- अपिचेदिति। अत्यन्तं दुराचारोऽपि यद्यप्यपृथक्त्वेन पृथग्देवता अपि वासुदेव एवेति बुद्ध्या नरो देवतान्तरभक्तिमकुर्वन्मामेव श्रीनारायणं भजते तर्हि साधुः श्रेष्ठ एव स मन्तव्यः। यतोऽसौ सम्यग्व्यवसितः परमेश्वरभजनेनैव कृतार्थो भविष्यामीति शोभनमध्यवसायं कृतवान्।",
    "id": 5850,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 368,
    "verse_id": 368
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.31।।ननु कथं समीचीनाध्यवसायमात्रेण साधुर्मन्तव्यस्तत्राह -- क्षिप्रमिति। दुराचारोऽपि मां भजञ्छीघ्रं धर्मचित्तो भवति। ततश्च शश्वच्छान्तिं शाश्वतीमुपशान्तिं चित्तोपप्लवोपरमरूपां परमेश्वरनिष्ठां नितरां गच्छति प्राप्नोति। कुतर्ककर्कशवादिनो                                              नैतन्मन्येरन्निति शङ्काव्याकुलचित्तमर्जुनं प्रोत्साहयति। हे कौन्तेय? पटहकाहलादिमहाघोषपूर्वकं विवदमानानां सभां गत्वा बाहुमुत्क्षिप्य निःशङ्कं प्रतिजानीहि प्रतिज्ञां कुरु। कथं? मे परमेश्वरस्य भक्तः सुदुराचारोऽपि न प्रणश्यति अपितु कृतार्थ एव भवतीति। ततश्च ते त्वत्प्रौढिविजृभ्माद्विध्वंसितकुतर्का निःसंशयं त्वामेव गुरुत्वेनाश्रयेरन्।",
    "id": 5866,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 369,
    "verse_id": 369
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.32।। आचारभ्रष्टं मद्भक्तिः पवित्रीकरोतीति किमत्र चित्रम्? यतो मद्भक्तिर्दुष्कुलानप्यनधिकारिणोऽपि संसारान्मोचयतीत्याह -- मां हीति। येऽपि पापयोनयः स्युः निकृष्टजन्मानोऽन्त्यजादयो भवेयुः? येऽपि वैश्याः केवलं कृष्यादिनिरताः? स्त्रियः? शूद्रादयश्चाध्ययनादिरहिताः? तेऽपि मां व्यपाश्रित्य संसेव्य परां गतिं यान्ति। हि निश्चितम्।",
    "id": 5882,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 370,
    "verse_id": 370
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.33।।यदेवं तदा सत्कुलाः सदाचाराश्च मद्भक्ताः परां गतिं यान्तीति किं वक्तव्यमित्याह -- किमिति। पुण्याः सुकृतिनो ब्राह्मणाः। तथा राजानश्च ते ऋषयश्च क्षत्रियाः। एवंभूताः परां गतिं यान्तीति किं वक्तव्यमित्यर्थः। अतस्त्वमिमं राजर्षिरूपं लोकं देहं प्राप्य लब्ध्वा मां भजस्व। किंच अनित्यमध्रुवमसुखं सुखरहितमिमं मर्त्यलोकं प्राप्यानित्यत्वाद्विलम्बमकुर्वन्? असुखत्वाच्च सुखार्थोद्यमं हित्वा मामेव भजस्वेत्यर्थः।",
    "id": 5898,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 371,
    "verse_id": 371
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।9.34।। भजनप्रकारं दर्शयन्नुपसंहरति -- मन्मना इति। मय्येव मनो यस्य स मन्मनास्त्वं भव। तथैव ममैव भक्तः मत्सेवको भव। मद्याजी मद्यजनशीलो भव। मामेव च नमस्कुरु। एवमेभिः प्रकारैर्मत्परायणः सन्नात्मानं मनो मयि युक्त्वा समाधाय मामेव परमानन्दरूपमेष्यसि प्राप्स्यसि।",
    "id": 5914,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 372,
    "verse_id": 372
  }
]