[
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.1।। विभूतिवैभवं प्रोच्य कृपया परया हरिः। दिदृक्षोरर्जुनस्याथ विश्वरूपमदर्शयत्।।1।।पूर्वाध्यायान्तेविष्टभ्याहमिदं कृत्स्नमेकांशेन स्थितो जगत् इति विश्वात्मकं पारमेश्वरं रूपमुपक्षिप्तं तद्दिदृक्षुः पूर्वोक्तमभिनन्दन्नर्जुन उवाच -- मदनुग्रहायेति चतुर्भिः। ममानुग्रहाय शोकनिवृत्तये परमं परमार्थनिष्ठं गुह्यं गोप्यमप्यध्यात्ममितिसंज्ञितमात्मानात्मविवेकविषयं यत्त्वयोक्तं वचःअशोच्यानन्वशोचस्त्वम् इत्यादि षष्ठाध्यायपर्यन्तं यद्वाक्यं तेन ममायं मोहोऽहं हन्ता एते हन्यन्त इत्यादिलक्षणो भ्रमो विगतो विनष्टः? आत्मनः कर्तृत्वाद्यभावोक्तेः।",
    "id": 6602,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 415,
    "verse_id": 415
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.2।। किंच  -- भवाप्ययाविति। भूतानां भवाप्ययौ सृष्टिप्रलयौ त्वत्तः सकाशादेव भवत इति श्रुतौ मयाअहं कृत्स्नस्य जगतः प्रभवः प्रलयस्तथा इत्यादौ विस्तरशः पुनः पुनः। कमलपत्रे इव सुप्रसन्ने विशाले अक्षिणी यस्य सः हे कमलपत्राक्ष? माहात्म्यमपि चाव्ययमक्षयं श्रुतम्। विश्वसृष्ट्यादिकर्तृत्वेऽपि शुभाशुभकर्मकारयितृत्वेऽपि बन्धमोक्षादिविचित्रफलदातृत्वेऽप्यविकारावैषम्यासङ्गौदासीन्यादिलक्षणमपरिमितं महत्त्वं श्रुतम्अव्यक्तं व्यक्तिमापन्नं मन्यन्ते?मया ततमिदं सर्वं?न च मां तानि कर्माणि निबध्नन्ति?समोऽहं सर्वभूतेषु इत्यादिना। अतस्त्वत्परतन्त्रत्वादपि जीवानामहं कर्तेत्यादिर्मदीयो मोहो विगत इति भावः।",
    "id": 6618,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 416,
    "verse_id": 416
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.3।। किंच -- एवमिति।भवाप्ययौ हि भूतानाम् इत्यादि मया श्रुतं यथा चेदानीमात्मानं त्वमात्थविष्टभ्याहमिदं कृत्स्नम् इत्येवं कथयसि हे परमेश्वर? एवमेतत्। अत्राप्यविश्वासो मम नास्तीत्यर्थः। तथापि हे पुरुषोत्तम्? तवैश्वरं ज्ञानैश्वर्यशक्तिबलवीर्यतेजोभिः संपन्नं त्वद्रूपं कौतूहलादहं द्रष्टुमिच्छामि।",
    "id": 6634,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 417,
    "verse_id": 417
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.4।। न चाहं द्रष्टुमिच्छामीत्येतावतैव त्वया तद्रूपं दर्शयितव्यम्। किं तर्हि -- मन्यस इति। योगिन एव योगास्तेषामीश्वर? मयार्जुनेन तद्रूपं द्रष्टुं शक्यमिति यदि मन्यसे ततस्तर्हि तद्रूपवन्तमात्मानमव्ययं नित्यं मम दर्शय।",
    "id": 6650,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 418,
    "verse_id": 418
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.5।। एवं प्रार्थितः सन्नत्यद्भुतं रूपं दर्शयिष्यन्सावधानो भवेत्येवमर्जुनमभिमुखीकरोति -- श्रीभगवानुवाच। पश्येति चतुर्भिः। रूपस्यैकत्वेऽपि नानाविधत्वाद्रूपाणीति बहुवचनम्। अपरिमितान्यनेकप्रकाराणि देव्यान्यलौकिकानि मम रूपाणि पश्य। वर्णाः शुक्लकृष्णादयः। आकृतयोऽवयवसन्निवेशविशेषाः। नाना अनेकवर्णा आकृतयश्च येषां तानि नानावर्णाकृतीनि।",
    "id": 6666,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 419,
    "verse_id": 419
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.6।।तान्येवाह -- पश्येति। आदित्यादीन्मम देहे पश्य। मरुत एकोनपञ्चाशद्देवविशेषान्। अदृष्टपूर्वाणि त्वया वान्येन वा पूर्वमदृष्टानि रूपाणि आश्चर्याण्यत्यद्भुतानि।",
    "id": 6682,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 420,
    "verse_id": 420
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.7।। किंच  -- इहेति। तत्र तत्र परिभ्रमता वर्षकोटिभिरपि द्रष्टुमशक्यं कृत्स्नमपि चराचरसहितं जगदिहास्मिन्मम देहेऽवयवरूपेणैकत्रैव स्थितमद्याधुनैव पश्य। यच्चान्यज्जगदाश्रयभूतं कारणस्वरूपम्। जगतश्चावस्थाविशेषादिकम्। जयपराजयादिकं च यदप्यन्यद्द्रष्टुमिच्छसि तत्सर्वं पश्य।",
    "id": 6698,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 421,
    "verse_id": 421
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.8।।यदुक्तमर्जुनेनमन्यसे यदि तच्छक्यम् इति तत्राह  -- नत्विति। अनेनैव तु स्वीयेन चर्मचक्षुषा मां द्रष्टुं न शक्यसे शक्तो न भविष्यसि। अतोऽहं दिव्यमलौकिकं ज्ञानात्मकं चक्षुस्तुभ्यं ददामि। ममैश्वरमसाधारणं योगं युक्तिमघटितघटनासामर्थ्यं पश्य।",
    "id": 6714,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 422,
    "verse_id": 422
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.9।। एवमुक्त्वा भगवानर्जुनाय रूपं दर्शितवान्। तच्च रूपं दृष्ट्वार्जुनः श्रीकृष्णं विज्ञापितवानितीममर्थं एवमुक्त्वेत्यादिभिः ष़ड्भिः श्लोकैर्धृतराष्ट्रं प्रति संजय उवाच -- एवमिति। हे राजन् धृतराष्ट्र? महांश्चासौ योगेश्वरश्च हरिः परममैश्वरं रूपं दर्शितवान्।",
    "id": 6730,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 423,
    "verse_id": 423
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.10।।कथंभूतं तदित्यत आह -- अनेकेति। अनेकानि वक्राणि नयनानि च यस्मिंस्तत्? अनेकानामद्भुतानां दर्शनं यस्मिंस्तत्? अनेकानि दिव्याभरणानि यस्मिंस्तत्? दिव्यान्यनेकानि उद्यतान्यायुधानि च यस्मिंस्तत्।",
    "id": 6746,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 424,
    "verse_id": 424
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.11।।किंच -- दिव्येति। दिव्यानि माल्याम्बराणि च धारयन्तीति तथा? दिव्यो गन्धो यस्य तादृशमनुलेपनं यस्य तत्? सर्वाश्चर्यमयमनेकाश्चर्यप्रायम्? देवं द्योतनात्मकम्? अनन्तमपरिच्छिन्नम्? विश्वतः सर्वतो मुखानि यस्मिंस्तत्।",
    "id": 6762,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 425,
    "verse_id": 425
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.12।। विश्वरूपदीप्तेर्निरुपमत्वमाह -- दिवीति। दिव्याकाशे सूर्यसहस्रस्य युगपदुत्थितस्य यदि युगपदुत्थिता भाः प्रभा भवेत् तर्हि सा तदा महात्मनो विश्वरूपस्य भासः प्रभायाः कथंचित्सृदशी स्यात्। नान्योपमास्तीत्यर्थः। तथाभूतं रूपं दर्शयामासेति पूर्वेणान्वयः।",
    "id": 6778,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 426,
    "verse_id": 426
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.13।।ततः किं वृत्तमित्यपेक्षायामाह संजयः -- तत्रेति। अनेकधा प्रविभक्तं नानाविभागेनावस्थितं कृत्स्नं जगद्देवदेवस्य शरीरे तदवयवत्वेनैकत्रैव स्थितं तदा पाण्डवोऽर्जुनोऽपश्यत्।",
    "id": 6794,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 427,
    "verse_id": 427
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.14।।एवं दृष्ट्वा किं कृतवानित्यत आह -- तत इति। ततो दर्शनानन्तरं विस्मयेनाविष्टो व्याप्तः सन्हृष्टान्युत्पुलकितानि रोमाणि यस्य स धनंजयो देवं तमेव शिरसा प्रणम्य कृताञ्जलिः संपुटीकृतहस्तो भूत्वाभाषत उक्तवान्।",
    "id": 6810,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 428,
    "verse_id": 428
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.15।। भाषणमेवाह -- पश्यामीति सप्तदशभिः। हे देव? तव देहे? देवानादित्यादीन्पश्यामि। तथा सर्वान्भूतविशेषाणां जरायुजाण्डजादीनां सङ्घांश्च? तथा दिव्यानृषीन्वसिष्ठादीन्? उरगांश्च तक्षकादीन्? तथा देवानामीशं स्वामिनं ब्रह्माणं च। कथंभूतम्। कमलासनस्थं पृथ्वीपद्मकर्णिकायां मेरौ स्थितम्? यद्वा त्वन्नाभिपद्मासनस्थम्। ",
    "id": 6826,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 429,
    "verse_id": 429
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.16।। किंच -- अनेकेति। अनेकानि बाह्वादीनि यस्य तादृशं पश्यामि। अनन्तानि रूपाणि यस्य तं त्वां सर्वतः पश्यामि। तव तु अन्तं मध्यमादिं च न पश्यामि सर्वगतत्वात्।",
    "id": 6842,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 430,
    "verse_id": 430
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.17।। किंच -- किरीटिनमिति। किरीटिनं मुकुटवन्तं गदिनं गदावन्तं चक्रिणं चक्रवन्तं सर्वतो दीप्तिमन्तं तेजःपुञ्जरूपम्? तथा दुर्निरीक्ष्यं द्रष्टुमशक्यम्। तत्र हेतुःदीप्तयोरनलार्कयोर्द्युतिरिव द्युतिस्तेजो यस्य तम्। अत एवाप्रमेयमेवंभूत इति निश्चेतुमशक्यं त्वां समंततः पश्यामि।",
    "id": 6858,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 431,
    "verse_id": 431
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.18।। यस्मादेवं तवातर्क्यमैश्वर्यं तस्मात् -- त्वमिति। त्वमेवाक्षरं परमं ब्रह्म। कथंभूतम्। वेदितव्यं मुमुक्षुभिर्ज्ञातव्यम्। त्वमेवास्य विश्वस्य परं निधानं निधीयतेऽस्मिन्निति निधानं प्रकृष्टाश्रयः। अतएव त्वमव्ययो नित्यः शाश्वतस्य नित्यस्य धर्मंस्य गोप्ता पालकः सनातनश्चिरंतनः पुरुषो मे मतः संमतोऽसि।",
    "id": 6874,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 432,
    "verse_id": 432
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.19।। किंच -- अनादीति। अनादिमध्यान्तमुत्पत्तिस्थितिप्रलयरहितम्। अनन्तं वीर्यं प्रभावो यस्य तम्। अनन्तबाहुं अनन्ता बाहवो यस्य तम्। शशिसूर्यौ नेत्रे यस्य तम् तादृशं त्वां पश्यामि। तथा दीप्तो हुताशोऽग्निर्वक्त्रेषु यस्य तम् स्वतेजसा इदं विश्वं तपन्तं संतापयन्तं पश्यामि।",
    "id": 6890,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 433,
    "verse_id": 433
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.20।।किंच -- द्यावापृथिव्योरिति। द्यावापृथिव्योरिदमन्तरं हि अन्तरिक्षं त्वयैकेन व्याप्तम्। दिशश्च सर्वा व्याप्ताः। अद्भुतमदृष्टपूर्वं त्वदीयमिदमुग्नं घोरं रूपं दृष्ट्वा लोकत्रयं प्रव्यथितमतिभीतं पश्यामीति पूर्वस्यैवानुषङ्गः।",
    "id": 6906,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 434,
    "verse_id": 434
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.21।। किंच -- अमी हीति। अमी सुरसङ्घा भीताः सन्तः त्वां विशन्ति शरणं प्रविशन्ति। तेषां मध्ये केचिदतिभीताः दूरत एव स्थित्वा कृतसंपुटकरयुगुलाः सन्तो गृणन्ति जयजय रक्षरक्षेति प्रार्थयन्ते। स्पष्टमन्यत्।",
    "id": 6922,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 435,
    "verse_id": 435
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.22।। किंच -- रुद्रेति। रुद्राश्चादित्याश्च वसवश्च ये च साध्यानाम देवाः? विश्वेदेवा अश्िवनौ देवौ? मरुतो मरुद्गणाः? ऊष्माणं पिबन्तीत्यूष्मपाः पितरः?ऊष्मभागा हि पितरः इत्यादिश्रुतेः। स्मृतिश्चयावदुष्णं भवेदन्नं यावदश्नन्ति वाग्यताः। पितरस्तावदश्नन्ति यावन्नोक्ता हविर्गुणाः।। इति। गन्धर्वाश्च यक्षाश्चासुराश्च विरोचनादयः? सिद्धानां सङ्घाश्च ते सर्व एव विस्मिताः सन्तः त्वां वीक्षन्त इत्यन्वयः।",
    "id": 6938,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 436,
    "verse_id": 436
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.23।।किंच -- रूपमिति। हे महाबाहो? महदत्यूर्जितं तव रूपं दृष्ट्वा लोकाः सर्वे प्रव्यथिता अतिभीताः? तथाहं प्रव्यथितोऽस्मि। कीदृशं रूपं दृष्ट्वा। बहूनि वक्त्राणि नेत्राणि च यस्मिंस्तत्? बहवो बाहव ऊरवः पादाश्च यस्मिंस्तत्? बहूनि उदराणि यस्मिंस्तत्? बहुभिर्दंष्ट्राभिः करालं विकृतं। रौद्रमित्यर्थः।",
    "id": 6954,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 437,
    "verse_id": 437
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.24।। न केवलं भीतोऽहमित्येतावदेव अपि तु  -- नभःस्पृशमिति। नभः स्पृशतीति नभःस्पृक्तं। अन्तरिक्षव्यापिनमित्यर्थः। दीप्तं तेजोयुक्तम्। अनेके वर्णा यस्य तमनेकवर्णम्? व्यात्तानि विवृतान्याननानि यस्य तम्? दीप्तानि विशालानि नेत्राणि यस्य तम् एवंभूतं त्वां दृष्ट्वा प्रव्यथितोऽन्तरात्मा मनो यस्य सोऽहम् धृतिं धैर्यमुपशमं च न लभे।",
    "id": 6970,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 438,
    "verse_id": 438
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.25।। किंच -- दंष्ट्रेति। भो देवेश? तव मुखानि दृष्ट्वा भयावेशेन दिशो न जानामि। शर्म च सुखं न लभे। भो जगन्निवास प्रसन्नो भव। कीदृशानि मुखानि। दंष्ट्राभिः करालानि कालानलः प्रलयाग्निस्तत्सदृशानि।",
    "id": 6986,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 439,
    "verse_id": 439
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.26।।यच्चान्यद्द्रष्टुमिच्छसीत्यनेनास्मिन्संग्रामे भाविजयपराजयादिकं च मम देहे पश्येति यद्भगवतोक्तं तदिदानीं पश्यन्नाह -- अमी चेति पञ्चभिः। अमी धृतराष्ट्रस्य पुत्रा दुर्योधनादयः सर्वे अवनिपालानां जयद्रथादीनां राज्ञां सहैव तव वक्त्राणि विशन्तीत्युत्तरेणान्वयः। तथा भीष्मश्च द्रोणश्चासौ सूतपुत्रः कर्णश्च। न केवलं त एव विशन्ति अपितु प्रतियोद्वारो येऽस्मदीया योधमुख्याः शिखण्डिधृष्टद्युम्नादयः तैः सह।",
    "id": 7002,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 440,
    "verse_id": 440
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.27।।वक्त्राणीति। एते सर्वे त्वरमाणा धावन्त इव दंष्ट्राभिः करालानि भयंकराणि वक्त्राणि विशन्ति। तेषां मध्ये केचिच्चूर्णीकृतैरुत्तमाङ्गैः शिरोभिरुपलक्षिता दन्तसंधिषु संश्लिष्टाः संदृश्यन्ते।",
    "id": 7018,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 441,
    "verse_id": 441
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.28।।प्रवेशमेव दृष्टान्तेनाह -- यथेति। नदीनामनेकमार्गप्रवृत्तानां बहवोऽम्बूनां वारीणां वेगाः प्रवाहाः समुद्राभिमुखाः सन्तो यथा समुद्रमेव द्रवन्ति प्रविशन्ति तथा अमी ये नरलोकवीरास्तेऽभिविज्वलन्ति सर्वतः प्रदीप्यमानानि वक्त्राणि प्रविशन्ति।",
    "id": 7034,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 442,
    "verse_id": 442
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.29।। अवशत्वेन प्रवेशे नदीवेगो दृष्टान्त उक्तः। बुद्धिपूर्वकप्रवेशे दृष्टान्तमाह -- यथेति। प्रदीप्तं ज्वलनमग्निं पतङ्गाः सूक्ष्मपक्षिविशेषाः बुद्धिपूर्वकं समृद्धो वेगो येषां ते यथा नाशाय मरणायैव विशन्ति तथैव लोका एते जना अपि तव मुखानि प्रविशन्ति।",
    "id": 7050,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 443,
    "verse_id": 443
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.30।। ततः किमत आह -- लेलिह्यस इति। ग्रसमानो गिलन् समग्रांल्लोकान्सर्वानेतान्वीरान् समन्तात्सर्वतो लेलिह्यसेऽतिशयेन भक्षयसि। कैः ज्वलद्भिर्वदनैः। किंच हे विष्णो? तव भासो दीप्तयस्तेजोभिर्विस्फुरणैः समस्तं जगद्व्याप्योग्रास्तीव्राः सत्यः प्रतपन्ति संतापयन्ति।",
    "id": 7066,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 444,
    "verse_id": 444
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.31।।यत एवं तस्मात् -- आख्याहीति। भवानुग्ररूपः क इत्याख्याहि कथय। तुभ्यं नमोऽस्तु। हे देववर? प्रसीद प्रसन्नो भव। भवन्तमाद्यं पुरुषं विशेषेण ज्ञातुमिच्छामि। यतस्तव प्रवृत्तिं चेष्टां किमर्थमेवं प्रवृत्तोऽसीति न जानामि। एवंभूतस्य तव प्रवृत्तिं वार्तामपि न जानामीति वा।",
    "id": 7082,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 445,
    "verse_id": 445
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.32।।एवं प्रार्थितः सन् श्रीभगवानुवाच -- कालोऽस्मीति त्रिभिः। लोकानां क्षयकर्ता प्रवृद्धोऽत्युग्रः कालोऽस्मि। लोकान्प्राणिनः संहर्तुमिह लोके प्रवृत्तोऽस्मि। अतः। ऋतेऽपि त्वामिति। त्वां हन्तारं विनापि न भविष्यन्ति न जीविष्यन्ति। यद्यपि त्वया न हन्तव्या एते तथापि मया कालात्मना ग्रस्ताः सन्तो मरिष्यन्त्येव। के ते। प्रत्यनीकेषु अनीकान्यनीकानि प्रति भीष्मद्रोणादीनां सर्वासु सेनासु ये योद्धारोऽवस्थितास्ते सर्वेऽपि।",
    "id": 7098,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 446,
    "verse_id": 446
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.33।। तस्मादिति। यस्मादेवं तस्मात्त्वं युद्धायोत्तिष्ठ। देवैरपि दुर्जयाः भीष्मद्रोणादयोऽर्जुनेन निर्जिता इत्येवंभूतं यशो लभस्व प्राप्नुहि। अयत्नेन शत्रूञ्जित्वा समृद्धं राज्यं भुङ्क्ष्व। एते च तव शत्रवस्त्वदीययुद्धात्पूर्वमेव मयैव कालात्मना निहतप्रायास्तथापि त्वं निमित्तमात्रं भव। हे सव्यसाचिन् सव्येन वामहस्तेन सचितुं शरान्संधातुं शीलं यस्येति व्युत्पत्त्या वामेनापि बाणक्षेपात्सव्यसाचीत्युच्यते।",
    "id": 7114,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 447,
    "verse_id": 447
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.34।। न चैतद्विद्मः कतरन्नो गरीयः इत्यादिर्या शङ्का सापि न कार्येत्याह -- द्रोणं चोति। येभ्यस्त्वं शङ्कसे तान्द्रोणादीन्मयैव हतांस्त्वं जहि घातय। मा व्यथिष्ठाः शोकं मा कार्षीः। सपत्नान् शत्रूत्रणे युद्धे निश्चितं जेतासि जेष्यसि।",
    "id": 7130,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 448,
    "verse_id": 448
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.35।। ततो यद्वृत्तं तद्धृतराष्ट्रं प्रति संजय उवाच -- एतदिति। एतत्पूर्वश्लोकत्रयात्मकं केशवस्य वचनं श्रुत्वा वेपमानः कम्पमानः किरीट्यर्जुनः कृताञ्जलिः संपुटीकृतहस्तः कुष्णं नमस्कृत्य पुनरप्याह उक्तवान्। कथमाह भयहर्षाद्यावेशवशाद्गद्गदेन कण्ठकम्पनेन सह वर्तत इति सगद्गदं यथा भवति तथा। किंच भीतादपि भीतः सन्प्रणम्यावनतो भूत्वा।",
    "id": 7146,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 449,
    "verse_id": 449
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.36।। स्थान इत्येकादशभिरर्जुनस्योक्तिः। स्थान इत्यव्ययं युक्तमित्यस्मिन्नर्थे। हे हृषीकेश? यत एवं त्वमद्भुतप्रभावो भक्तवत्सलश्च अतस्तव प्रकीर्त्या माहात्म्यसंकीर्तनेन न केवलमहमेव प्रहृष्यामि किंतु जगत्सर्वं प्रहृष्यति प्रकर्षेण हर्षं प्राप्नोति एतत्तु स्थाने युक्तमित्यर्थः। तथा जगदनुरज्यतेऽनुरागं चोपैति इति यत्? तथा रक्षांसि भीतानि सन्ति? दिशःप्रति द्रवन्ति पलायन्त इति यत्? सर्वे योगतपोमन्त्रादिसिद्धानां सङ्घा नमस्यन्ति प्रणमन्तीति यत्? एतच्च स्थाने युक्तमेव। न चित्रमित्यर्थः।",
    "id": 7162,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 450,
    "verse_id": 450
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.37।।तत्र हेतुमाह -- कस्मादिति। हे महात्मन्? हे अनन्त? हे देवेश? हे जगन्निवास। कस्माद्धेतोस्ते तुभ्यं न नमेरन्नमस्कारं न कुर्युः। कथंभूताय। ब्रह्मणोऽपि गरीयसे गुरुतराय आदिकर्त्रे च ब्रह्मणोऽपि जनकाय। किंच सत्। व्यक्तं असदव्यक्तं च ताभ्यां परं मूलकारणं यदक्षरं ब्रह्म तच्च त्वमेव। एतैर्नवभिर्हेतुभिस्त्वां सर्वे नमस्यन्तीति न चित्रमित्यर्थः।",
    "id": 7178,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 451,
    "verse_id": 451
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.38।।किंच -- त्वमिति। त्वमादिदेवो देवानामादिः। यतः पुराणोऽनादिः पुरुषवस्त्वम्। अतएव त्वमस्य विश्वस्य परं निधानं लयस्थानम्? तथा विश्वस्य वेत्ता वेदिता ज्ञाता च त्वम्? यच्च वेद्यं वस्तुजातं परं च धाम वैष्णवं पदं तदपि त्वमेवासि। अतएव हे अनन्तरूप? त्वयैव विश्वमिदं ततं व्याप्तम्। एतैश्च सप्तभिर्हेतुभिस्त्वमेव नमस्कार्य इति भावः।",
    "id": 7194,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 452,
    "verse_id": 452
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.39।।इतश्च त्वमेव सर्वैर्नमस्कार्यः सर्वदेवात्मकत्वादिति स्तुवन्स्वयमपि नमस्करोति -- वायुरिति। वाय्वादिरूपस्त्वमिति सर्वदेवतात्मकत्वोपलक्षणार्थमुक्तम्। प्रजापतिः पितामहस्तस्यापि जनकत्वात्प्रपितामहस्त्वम्। अतस्ते तुभ्यं सहस्रकृत्वः सहस्रशो नमोऽस्तु। भूयोपि पुनरपि सहस्रकृत्वो नमो नम इति भक्तिश्रद्धाभरातिरेकेण नमस्कारेषु तृप्तिमनधिगच्छन्बहुशः प्रणमति।",
    "id": 7210,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 453,
    "verse_id": 453
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.40।।किंच -- नम इति। हे सर्व सर्वात्मन्? सर्वास्वपि दिक्षु तुभ्यं नमोऽस्तु। सर्वात्मकत्वमुपपादयन्नाह। अनन्तं वीर्यं सामर्थ्यं यस्य? तथाप्यमितो विक्रमः पराक्रमो यस्य सः? एंवभूतस्त्वं सर्वं विश्वं सम्यगन्तर्बहिश्च सर्वात्मधापि समाप्नोषि व्याप्नोषि सुवर्णमिव कटककुण्डलादि स्वकार्यं व्याप्य वर्तसे सर्वरूपोऽसि।",
    "id": 7226,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 454,
    "verse_id": 454
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.41।।इदानीं भगवन्तं क्षमापयति -- सखेति द्वाभ्याम्। त्वां प्राकृतः सखेति मत्वा प्रसभं हठेन तिरस्कारेण यदुक्तं तत्क्षामये त्वामित्युत्तरेणान्वयः। किं तत्। हे कृष्ण? हे यादव? हे सखेति। संधिरार्षः। प्रसभोक्तौ हेतुःतव महिमानमिदं च विश्वरूपमजानता मया प्रमादात्प्रणयेन स्नेहेनापि वा यदुक्तमिति।",
    "id": 7242,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 455,
    "verse_id": 455
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.42।।किंच -- यच्चेति। हे अच्युत? यच्च परिहासार्थं क्रीडादिषु तिरस्कृतोऽसि। एकः केवलः। सखीन्विना रहसि स्थित इत्यर्थः। अथवा तत्समक्षं तेषां परिहसतां सखीनां समक्षं पुरतोऽपि तत्सर्वमपराधजातं त्वामप्रमेयचिन्त्यप्रभावं क्षामये क्षमां कारयामि।",
    "id": 7258,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 456,
    "verse_id": 456
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.43।।अचिन्त्यप्रभावमेवाह -- पितेति। न विद्यते उपमा यस्य सोऽप्रतिमः तथाविधः प्रभावो यस्य तव हे अप्रतिमप्रभाव? त्वमस्य चराचरस्य लोकस्य पिता जनकोऽसि। अतएव पूज्यश्च गुरुश्च गुरोरपि गरीयान् गुरुतरः अतो लोकत्रयेऽपि त्वत्सम एव तावदन्यो नास्ति परमेश्वरस्यान्यस्याभावात्? त्वत्तोऽभ्यधिकः पुनः कुतः स्यात्।",
    "id": 7274,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 457,
    "verse_id": 457
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.44।।यस्मादेवं -- तस्मादिति। तस्मात्त्वामीशं जगतः स्वामिनमीड्यं स्तुत्यं प्रसादये प्रसादयामि। कथम्। कायं प्रणिधाय दण्डवन्निपात्य प्रणम्य प्रकर्षेण नत्वा। अतस्त्वं ममापराधं सोढुं क्षन्तुमर्हसि। कस्य क इव। पुत्रस्यापराधं कृपया पिता यथा सहते? सख्युर्मित्रस्यापराधं सखा निरुपाधिबन्धुर्यथा? प्रियश्च प्रियाया अपराधं तत्प्रियार्थं यथा तद्वत्।",
    "id": 7290,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 458,
    "verse_id": 458
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.45।।एवं क्षमापयित्वा प्रार्थयते -- अदृष्टपूर्वमिति द्वाभ्याम्। हे देव? पूर्वमदृष्टं तव रूपं दृष्ट्वा हृषितो हृष्टोऽस्मि। तथा भयेन च मे मनः प्रव्यथितं प्रचलितं। तस्मान्मम व्यथानिवृत्तये तदेव रूपं दर्शय। हे देवेश? हे जगन्निवास? प्रसन्नो भव।",
    "id": 7306,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 459,
    "verse_id": 459
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.46।। तदेव रूपं विशेषयन्नाह -- किरीटिनमिति। किरीटिनं गदावन्तं चक्रहस्तं च त्वां द्रष्टुमिच्छामि पूर्वं यथा दृष्टोऽस्मि तथैव। अतो हे सहस्रबाहो? विश्वमूर्ते? इदं विश्वरूपं संहृत्य तेनैव किरीटादियुक्तेन चतुर्भुजेन रूपेण भवाविर्भव। तदनेन श्रीकृष्णमर्जुनः पूर्वमपि किरीटादियुक्तमेव पश्यतीति गम्यते। यत्तु पूर्वमुक्तं विश्वरूपदर्शनेकिरीटिनं गदिनं चक्रिणं च पश्यामि इति तद्बहुकिरीटाद्यभिप्रायेण। यद्वा। एतावन्तं कालं यं त्वां किरीटिनं गदिनं चक्रिणं च सुप्रसन्नमपश्यं तमेवेदानीं तेजोराशिं दुर्निरीक्ष्यं पश्यामीत्येवं तत्र बहुवचनव्यक्तिरित्यविरोधः।",
    "id": 7322,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 460,
    "verse_id": 460
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.47।।एवं प्रार्थितः सन् तमाश्वासयन् श्रीभगवानुवाच -- मयेति त्रिभिः। हे अर्चुन? किमिति बिमेषि। यतो मया प्रसन्नेन कृपया तवेदं परमुत्तमं रूपं दर्शितम्। आत्मनो मम योगाद्योगमायासामर्थ्यात्। परत्वमेवाह। तेजोमयं विश्वं विश्वात्मकनन्तमाद्यं च यन्मम रूपं त्वदन्येन त्वादृशाद्भक्तादन्येन न पूर्वं दृष्टं तत्।",
    "id": 7338,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 461,
    "verse_id": 461
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.48।।एतद्दर्शनमतिदुर्लभं लब्ध्वा त्वं कृतार्थोऽसीत्याह -- नेति। वेदाध्ययनातिरेकेण यज्ञाध्ययनस्याभावात्। यज्ञशब्देन यज्ञविद्यायाः कल्पसूत्राद्या लक्ष्यन्ते। वेदानां यज्ञविद्यानां चाध्ययनैरित्यर्थः। नच दानैर्न च क्रियाभिरग्निहोत्रादिभिर्न चोग्रैस्तपोभिश्चान्द्रायणादिभिरेवंरूपोऽहं त्वदन्येन मनुष्यलोके द्रष्टुं शक्यः? अपितु त्वमेव केवलं मत्प्रसादेन दृष्ट्वा कृतार्थोऽसि।",
    "id": 7354,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 462,
    "verse_id": 462
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.49।। एवमपि चेत्तवेदं रूपं घोरं दृष्ट्वा व्यथा भवति तर्हि तदेव रूपं दर्शयामीत्याह -- मा त इति। ईदृगीदृशं मदीयं घोरं रूपं दृष्ट्वा ते व्यथा मास्तु। विमूढभावो विमूढत्वं च मास्तु। व्यपगतभयः प्रीतमनाश्च सन्पुनस्त्वं तदेवेदं मम रूपं प्रकर्षेण पश्य।",
    "id": 7370,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 463,
    "verse_id": 463
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.50।।एवमुक्त्वा प्राक्तनमेव रूपं दर्शितवानिति संजय उवाच -- इतीति। श्रीवासुदेवोऽर्जुनमेवमुक्त्वा यथा पूर्वमासीत्तथैव किरीटादियुक्तं चतुर्भुजं स्वीयं रूपं पुनर्दर्शयामास। एनमर्जुनं भीतमेव प्रसन्नवपुर्भूत्वा पुनरप्याश्वासितवान्। महात्मा विश्वरूपः कृपालुरिति वा।",
    "id": 7386,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 464,
    "verse_id": 464
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.51।।ततो निर्भयः सन्नर्जुन उवाच -- दृष्ट्वेति। सचेताः प्रसन्नचित्त इदानीं संवृत्तः जातोऽस्मि। प्रकृतिं स्वास्थ्यं च प्राप्तोऽस्मि। शेषं स्पष्टम्।",
    "id": 7402,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 465,
    "verse_id": 465
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.52।।स्वकृतस्यानुग्रहस्यातिदुर्लभत्वं दर्शयन् श्रीभगवानुवाच -- सुदुर्दर्शमिति। यन्मम विश्वरूपं त्वं दृष्टवानसि इदं सुदुर्दर्शमत्यन्तं द्रष्टुमशक्यम्। अतो देवा अप्यस्य रूपस्य सर्वदा दर्शनमिच्छन्ति न केवलं पुनरिदं पश्यन्ति।",
    "id": 7418,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 466,
    "verse_id": 466
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.53।।तत्र हेतुः -- नाहमिति। स्पष्टार्थः।",
    "id": 7434,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 467,
    "verse_id": 467
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.54।। केनोपायेन तर्हि द्रष्टुं शक्य इति तत्राह -- भक्त्येति। अनन्यया मदेकनिष्ठया भक्त्या त्वेवंभूतो विश्वरूपोऽहं तत्त्वेन परमार्थतो ज्ञातुं शक्यः शास्त्रतो द्रष्टुं प्रत्यक्षतः प्रवेष्टुं च तादात्म्येन शक्यः नान्यैरुपायैः।",
    "id": 7450,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 468,
    "verse_id": 468
  },
  {
    "authorName": "Sri Sridhara Swami",
    "author_id": 8,
    "description": "।।11.55।। अतः सर्वशास्त्रसारं परमं रहस्यं शृण्वित्याह -- मत्कर्मकृदिति। मदर्थं कर्म करोतीति मत्कर्मकृत्? अहमेव परमः पुरुषार्थो यस्य सः? ममैव भक्तो मामेवाश्रितः? पुत्रादिषु सङ्गवर्जितो? निर्वैरश्च सर्वभूतेषु एवंभूतो यः स मां प्राप्नोति नान्य इति।",
    "id": 7466,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 469,
    "verse_id": 469
  }
]