[
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.1।।उपासनाप्रियाय नमः। । अव्यक्तोपासनाद्भगवदुपासनस्योत्तमत्वं प्रदर्श्य तदुपायं प्रदर्शयत्यस्मिन्नध्याये तदुपासनमपि मोक्षसाधनं प्रतीयते श्रियं वसाना अमृतत्वमायन्भवन्ति सत्या समिथा मितद्रौ [ऋक्सं.7।4।4।4] इति। अनाद्यनन्तं महतः परं ध्रुवं निचाय्य तन्मृत्युमुखात्प्रमुच्यते [कठो.3।15] इति च। अव्यक्तं च महतः परम्। महतः परमव्यक्तम् [कठो.3।11] इत्युक्तपरामर्शोपपत्तेः।उपास्य तां श्रियमव्यक्तसंज्ञां भक्त्या मर्त्यो मुच्यते सर्वबन्धैः इति सामवेदे आग्निवेश्यशाखायाम्। महच्च माहात्म्यं तस्या वेदेषूच्यते -- चतुष्कपर्दा युवतिः सुपेशा घृतप्रतीका वयुनानि वस्ते। तस्यां सुपर्णा वृषणा निषेदतुर्यत्र देवा दधिरे भागधेयम्। [ऋक्सं.8।6।16।3] चतुःशिखण्डा युवतिः सुपेशा घृतप्रतीका वयुनानि वस्ते इति च।अहं रुद्रेभिर्वसुभिश्चराम्यहमादित्यैरुत विश्वदेवैः इत्यारभ्य अहं राष्ट्री सङ्गमनी वसूनां चिकितुषी प्रथमा यज्ञियानाम्। तां मा देवा व्यदधुः पुरुत्रा भूरिस्थात्रां भूर्यावेशयन्तीम्। मया सो अन्नमत्ति यो विपश्यति यः प्राणिति य ईं श्रृणोत्युक्तम्। अमन्तवो मां त उपक्षियन्ति श्रुधि श्रुत श्रद्धिवं ते वदामि। यं कामये तं तमुग्रं कृणोमि तं ब्रह्माणं तमृषिं तं सुमेधाम्। अहं रुद्राय धनुरातनोमि ब्रह्मद्विषे शरवे हन्तवा उ।।अहं सुवे पितरमस्य मूर्धन्मम योनिरप्स्वान्तस्समुद्रे। परो दिवा पर एना पृथिव्यै तावती महिना सम्बभूव [ऋक्सं.8।7व.11?12] इत्यादि च। त्वया जुष्ट ऋषिर्भवति देवि त्वया ब्रह्म गतश्रीरुत त्वया [म.ना.13।2] इति च। इति शङ्का कस्यचिद्भवति? अतो जानन्नपि सूक्ष्मयुक्तिज्ञानार्थं पृच्छति -- एवमिति। एवंशब्देन दृष्टश्रुतरूपंमत्कर्मकृत् [11।55] इत्यादिप्रकारश्च परामृश्यते।अव्यक्तं प्रकृतिः।महतः परमव्यक्तं [कठो.3।12] इति प्रयोगात्।यत्तत् त्रिगुणमव्यक्तं नित्यं सदसदात्मकम्।प्रधानं प्रकृतिं प्राहुरविशेषं विशेषवत् [3।26।10] इति च भागवते। अक्षरं च तत्। अक्षरात्परतः परः [मु.उ.2।1।2] इति श्रुतेः। परं तु ब्रह्म न हि भगवतोऽन्यत्।आनन्दमानन्दमयेऽवसाने सर्वात्मके ब्रह्मणि वासुदेवे [   ] इति भागवते। रूपं चेदृशं साधितं पुरस्तात्। उपासनं च तथैव कार्यम्। सहस्रशीर्षा पुरुषः सहस्राक्षः सहस्रपात् [ऋक्सं.8।4।17।1श्वे.उ.3।14] इत्यारभ्य तमेवं विद्वानमृत इह भवति [नृ.पू.ता.1।6] नान्यः पन्था अयनाय विद्यते [श्वे.उ.3।8] इति साम्यासा।आदित्यवर्णत्वादिश्च न वृथोपचारत्वेनाङ्गीकार्यः। तथा च सामवेदे सौकरायणश्रुतिः -- स्थाणुर्ह वै प्राजापत्यः स प्रजापतिं पितरमेत्योवाच। मुमुक्षुभिः साधुभिः पूतपापैः किमु ह वै तारकं तारवाच्यम्। ध्यानं च तस्याप्तरुचेः कथं स्याद्ध्येयश्च कः पुरुषोऽलोमपादः इति। तं होवाचैष वै विष्णुस्तारकोऽलोमपादो ध्यानं च तस्याप्तरुचेर्वदामि। सोऽनन्तशीर्षो बहुवर्णः सुवर्णो ध्येयः स वै लोहितादित्यवर्णः। श्यामोऽथ वा हृदये सोऽष्टबाहुरनन्तवीर्योऽनन्तबलः पुराणः इति। अरूपत्वा देस्तु गतिरुक्ता। पुरुषभेदश्च प्रश्नादौ प्रतीयते। त्वां पर्युपासतेये चाप्यक्षरमव्यक्तं इत्यादौ।",
    "id": 7479,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 470,
    "verse_id": 470
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.2।।Sri Madhvacharya did not comment on this sloka. ",
    "id": 7495,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 471,
    "verse_id": 471
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.3 -- 12.4।।भवन्तु त्वदुपासका एवोत्तमाः? इतरेषां तु किं फलं इत्यत आह -- ये त्वित्यादिना। अनिर्देश्यत्वं चोक्तं भागवते मायायाः -- अप्रतर्क्यादनिर्देश्यादिति केष्वपि निश्चयः [   ] इति। ईश्वरस्तु देवशब्देनोक्तःदैवमन्ये परे [4।25] इत्यत्र। उक्तं च सामवेदे काषायणश्रुतौ -- नासदासीन्नो सदासीत्तदानीम् [ऋक्सं.8।7।18।1] इति। न महाभूतं नोपभूतं तदासीत् इत्याद्यारभ्य तम आसीत्तमसा गूढमग्रे [ऋक्सं.8।7।17।3] इति। तमो ह्यव्यक्तमजरमनिर्द्देश्यमेषा ह्येव प्रकृतिः इति।सर्वगाऽचिन्त्यादिलक्षणा हि सा। तथाहि मोक्षधर्मे -- नारायणगुणाश्रयादजरामरादतीन्द्रियादग्राह्यादसम्भवतः। असत्यादहिंस्राल्ललामाद्वितीयप्रवृत्तिविशेषादवैरादक्षयादमरादक्षरादमूर्तितः। सर्वस्याः सर्वस्य सर्वकर्त्तुः,शाश्वततमसः [म.भा.12।342।6] इतिआसीदिदं तमोभूतमप्रज्ञातमलक्षणम्। अप्रतर्क्यमविज्ञेयं प्रसुप्तमिव सर्वतः इति मानवे [1।5]।कूटस्थोऽक्षर उच्यते [15।16] वक्ष्यति इति। कूटे आकाशे स्थिता कूटस्था। आकाशे संस्थिता त्वेषा ततः कूटस्थिता मता इति ह्यग्वेदखिलेषु। सा सर्वगा निश्चला लोकयोनिः सा चाक्षरा विश्वगा विरजस्का इति सामवेदे गौपवनशाखायाम्।",
    "id": 7511,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 472,
    "verse_id": 472
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.3 -- 12.4।।भवन्तु त्वदुपासका एवोत्तमाः? इतरेषां तु किं फलं इत्यत आह -- ये त्वित्यादिना। अनिर्देश्यत्वं चोक्तं भागवते मायायाः -- अप्रतर्क्यादनिर्देश्यादिति केष्वपि निश्चयः [   ] इति। ईश्वरस्तु देवशब्देनोक्तःदैवमन्ये परे [4।25] इत्यत्र। उक्तं च सामवेदे काषायणश्रुतौ -- नासदासीन्नो सदासीत्तदानीम् [ऋक्सं.8।7।18।1] इति। न महाभूतं नोपभूतं तदासीत् इत्याद्यारभ्य तम आसीत्तमसा,गूढमग्रे [ऋक्सं.8।7।17।3] इति। तमो ह्यव्यक्तमजरमनिर्द्देश्यमेषा ह्येव प्रकृतिः इति।सर्वगाऽचिन्त्यादिलक्षणा हि सा। तथाहि मोक्षधर्मे -- नारायणगुणाश्रयादजरामरादतीन्द्रियादग्राह्यादसम्भवतः। असत्यादहिंस्राल्ललामाद्वितीयप्रवृत्तिविशेषादवैरादक्षयादमरादक्षरादमूर्तितः। सर्वस्याः सर्वस्य सर्वकर्त्तुः शाश्वततमसः [म.भा.12।342।6] इतिआसीदिदं तमोभूतमप्रज्ञातमलक्षणम्। अप्रतर्क्यमविज्ञेयं प्रसुप्तमिव सर्वतः इति मानवे [1।5]।कूटस्थोऽक्षर उच्यते [15।16] वक्ष्यति इति। कूटे आकाशे स्थिता कूटस्था। आकाशे संस्थिता त्वेषा ततः कूटस्थिता मता इति ह्यग्वेदखिलेषु। सा सर्वगा निश्चला लोकयोनिः सा चाक्षरा विश्वगा विरजस्का इति सामवेदे गौपवनशाखायाम्।",
    "id": 7527,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 473,
    "verse_id": 473
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.5।।कथं तर्हि त्वदुपासकानामुत्तमत्वं इत्यत आह -- क्लेश इति। अव्यक्ता गतिर्दुःखं ह्यवाप्यते। गतिर्मार्गः। अव्यक्तोपासनद्वारको मत्प्राप्तिमार्गो दुःखमवाप्यत इत्यर्थः। अतिशयोपासनसर्वेन्द्रियातिनियमनसर्वसमबुद्धिसर्वभूतहितेरतत्वातिसुष्ट्वाचारसम्यग्विष्णुभक्त्यादिसाधनसन्दर्भमृते नाव्यक्तापरोक्षम्।तदृते च न विष्णुप्रसादः। सत्यपि तस्मिन्नसम्यग्भगवदुपासनमृते नर्ते च तं मोक्षः? विनाऽव्यक्तोपासनं भवत्येव भगवदुपासकानां मोक्ष इति क्लेशिष्ठो़ऽयं मार्ग इति भावः। तथाप्यपरोक्षीकृताव्यक्तानां सुकरं भगवदुपासनमित्येव प्रयोजनम्। तत्रापि योऽव्यक्तापरोक्षे प्रयासस्तावता प्रयासेन यदि भगवन्तमुपास्ते? ऊनेन वा? तदा भगवदपरोक्षमेव भवतीति द्वितीयमधिकम्। इन्द्रियसंयमाद्यूनभावे अत्युपासकस्यापि देवी नातिप्रसादमेति। देवस्तु तानि साधनानि भक्तिमतः स्वयमेव प्रयत्नेन ददातीति सौकर्यमिति भक्तानां भगवुपासने। इतरत्र च क्लेशोऽधिकतरः।तदेतत्सर्वं पर्युपासते सन्नियम्याधिकतर इति परिसन्तरप्शब्दैः प्रतीयते। सामवेदे माधुच्छन्दशाखायां चोक्तम् -- भक्ताश्च येऽतीव विष्णावतीव जितेन्द्रियाः सम्यगाचारयुक्ताः। उपासते तां समबुद्धयश्च तेषां देवी दृश्यते नेतरेषाम्। दृष्टा च सा भक्तिमतीव विष्णौ दत्त्वोपास्ते सर्वविघ्नांश्छिनत्ति। उपास्य तं वासुदेवं विदित्वा ततस्ततः शान्तिमत्यन्तमेति इति। उक्तं च सामवेदे अयास्यशाखायाम् -- प्रसन्नो भविता देवः सोऽव्यक्तेन सहैव तु। यावता तत्प्रसादो हि तावतैव न संशयः। न तत्प्रसादमात्रेण प्रीयते स महेश्वरः। तस्मिन्प्रीते तु सर्वस्य प्रीतिस्त भवति ध्रुवम्।।यद्यप्युपासनाधिक्यं तथापि गुणदो हि सः। मुक्तिदश्च स एवैको नाव्यक्तादिस्तु कश्चन इति।ममात्मभावमिच्छन्तो यतन्ते परमात्मने [म.भा.12।228।20] इति मोक्षधर्मे श्रीवचनम्।धर्मनित्ये महाबुद्धौ ब्रह्मण्ये सत्यवादिनि। प्रश्रिते दानशीले च सदैव निवसाम्यहम् [म.भा.12।228।26] इति च।महतः परं तु ब्रह्मैव। तथा हि भगवता सयुक्तिकमभिहितम्।वदतीति चेन्न प्राज्ञो हि  त्रयाणामेव चैवमुपन्यासः प्रश्नश्चेत्यादि। तमिति पुल्लिङ्गाच्चैतत्सिद्धिः। महतः परत्वं तु अव्यक्तपरस्य भवत्येव। तथा चाग्निवेश्यशाखायाम् -- अनाद्यनन्तं महतः परं ध्रुवम् [कठो.3।15] इति। परो हि देवः पुरुहूतो महत्तः इति। न चाव्यक्तरूपं भगवता निषिद्धं भारतादौ साधितत्वात्। शरीररूपकविन्यस्तगृहीतेरित्यादौ तु साङ्ख्यप्रसिद्धं,प्रधानं निषिध्य वैदिकमव्यक्तमेवोक्तम्। तथा च सौकरायणश्रुतिः -- शरीररूपिका अशरीरस्य विष्णोर्यतः प्रिया सा जगतः प्रसूतिः इति। सुव्रतानां क्षिप्रं महदैश्वर्यं ददाति देवी न देव इति विशेषः। सुवर्णवर्णां पद्मकरां च देवीं सर्वेश्वरीं व्याप्तजडां च बुद्ध्वा। सैवेति वै सुव्रतानां तु मासान्महाविभूतिं श्रीस्तु दद्यान्न देवः इत्यृग्वेदखिलेषु।",
    "id": 7543,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 474,
    "verse_id": 474
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.6 -- 12.7।।मदुपासकानां भक्तानां न कश्चित्क्लेश इति दर्शयति -- ये त्वित्यादिना। उक्तं च सौकरायणश्रुतौ -- उपासते ये पुरुषं वासुदेवमव्यक्तादेरीप्सितं किन्नु तेषाम् इति।तेषामेकान्तिनः श्रेष्ठास्ते चैवानन्यदेवताः। अहमेव गतिस्तेषां निराशीः कर्मकारिणाम् इति च मोक्षधर्मे [म.भा.12]।",
    "id": 7559,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 475,
    "verse_id": 475
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.6 -- 12.7।।मदुपासकानां भक्तानां न कश्चित्क्लेश इति दर्शयति -- ये त्वित्यादिना। उक्तं च सौकरायणश्रुतौ -- उपासते ये पुरुषं वासुदेवमव्यक्तादेरीप्सितं किन्नु तेषाम् इति।तेषामेकान्तिनः श्रेष्ठास्ते चैवानन्यदेवताः। अहमेव गतिस्तेषां निराशीः कर्मकारिणाम् इति च मोक्षधर्मे [म.भा.12]।",
    "id": 7575,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 476,
    "verse_id": 476
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.8।।Sri Madhvacharya did not comment on this sloka.,",
    "id": 7591,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 477,
    "verse_id": 477
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.9।।Sri Madhvacharya did not comment on this sloka.,",
    "id": 7607,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 478,
    "verse_id": 478
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.10।।Sri Madhvacharya did not comment on this sloka.,",
    "id": 7623,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 479,
    "verse_id": 479
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.11।।Sri Madhvacharya did not comment on this sloka. ",
    "id": 7639,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 480,
    "verse_id": 480
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.12।।अज्ञानपूर्वादभ्यासाज्ज्ञानमेव विशिष्यते। ज्ञानमात्रात्सज्ञानं ध्यानम्। तथा च सामवेदे अनभिम्लानशाखायाम् -- अधिकं केवलाभ्यासाज्ज्ञानं तत्सहितं ततः। ध्यानं ततश्चापरोक्षं ततः शान्तिर्भविष्यति इति। ध्यानात्कर्मफलत्यागः इति तु स्तुतिः। अन्यथा कथमसमर्थोऽसीत्युच्यतेतयोस्तु कर्मसन्न्यासात्कर्मयोगो विशिष्यते [5।2] इति चोक्तम्। सर्वाधिकं ध्यानमुदाहरन्ति ध्यानाधिके ज्ञानभक्ती परात्मन्। कर्माफलाकाङ्क्षमथो विरागस्त्यागश्च न ज्ञानकलाफलार्हाश्च इति च काषायणशाखायाम्।वाक्यसाम्येऽप्यसमर्थविषयत्वोक्तेस्तात्पर्याभाव इतरत्र प्रतीयते। ध्यानादिप्राप्तिकारणत्वाच्च त्यागस्तुतिर्युक्ता। केवलध्यानात्फलत्यागयुक्तं ध्यानमधिकम्। ध्यानयुक्तत्याग एव चात्रोक्तः। अन्यथा कथंत्यागाच्छान्तिरनन्तरं इत्युच्यते कथं च ध्यानादाधिक्यम् तथा च गौपवनशाखायाम् -- ध्यानात्तु केवलात्त्यागयुक्तं तदधिकं भवेत् इति। न हि त्यागमात्रानन्तरमेव मुक्तिर्भवति भवति च ध्यानयुक्तात्। केवलत्यागस्तुतिरेवमपि भवति। यथाऽनेन युक्तो जेता? नान्यथेत्युक्तेः।",
    "id": 7655,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 481,
    "verse_id": 481
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.13।।Sri Madhvacharya did not comment on this sloka.,",
    "id": 7671,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 482,
    "verse_id": 482
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.14।।Sri Madhvacharya did not comment on this sloka.,",
    "id": 7687,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 483,
    "verse_id": 483
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.15।।Sri Madhvacharya did not comment on this sloka. ",
    "id": 7703,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 484,
    "verse_id": 484
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.16।।सर्वारम्भपरित्यागी इत्यादेः सामान्यविशेषव्याख्यानव्याख्येयभावेनापुनरुक्तिः। हर्षादिभिर्मुक्त इत्युक्ते कादाचित्कमपि भवतीतियो न हृष्यति [12।17] इत्युक्तम्। उपचारपरिहारार्थं पूर्वम् आधिक्यज्ञानार्थं भक्त्यभ्यासः।ये तु सर्वाणि कर्माणि [12।6] इत्यादेः प्रपञ्च एषः।",
    "id": 7719,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 485,
    "verse_id": 485
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.17।।Sri Madhvacharya did not comment on this sloka.,",
    "id": 7735,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 486,
    "verse_id": 486
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.18।।Sri Madhvacharya did not comment on this sloka.,",
    "id": 7751,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 487,
    "verse_id": 487
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.19।।Sri Madhvacharya did not comment on this sloka. ",
    "id": 7767,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 488,
    "verse_id": 488
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।12.20।।पिण्डीकृत्योपसंहरति -- ये तु धर्म्यामृतमिति। धर्मो विष्णुस्तद्विषयं धर्म्यम्। धर्म्यम्? अमृतं,मृत्यादिसंसारनाशकं चेति धर्म्यामृतम्। श्रदास्तिक्यम्?श्रन्नामास्तिक्यमुच्यते इत्यभिधानम्। तद्दधानाः श्रद्दधानाः।",
    "id": 7783,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 489,
    "verse_id": 489
  }
]