[
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.1।।आत्मस्वरूपं ज्ञानसाधनं चोक्तं पूर्वत्र। ज्ञानसाधनत्वेनाकर्म विनिन्द्य कर्म विधीयत उत्तराध्याये। कर्मणो ज्ञानमत्युत्तममित्यभिहितं भगवतादूरेण ह्यवरं कर्म 2।49 इत्यादौ। एवं चेत्किमिति कर्मणि घोरे युद्धाख्ये नियोजयसि निवृत्तधर्मान्विना इत्याह  ज्यायसीति। कर्मणः सकाशाद्बुद्धिर्ज्यायसी चेत्ते तव मता तत्तर्हि।",
    "id": 1879,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 120,
    "verse_id": 120
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.2।।Sri Madhvacharya did not comment on this sloka. ",
    "id": 1895,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 121,
    "verse_id": 121
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.3।।ज्यायस्त्वेऽपि बुद्धेराधिकारिकत्वात् त्वं कर्मण्यधिकृत इति तत्र नियोक्ष्यामीत्याशयवान्भगवानाह  लोक इति। द्विविधा अपि जनाः सन्ति गृहस्थादिकर्मत्यागेन ज्ञाननिष्ठाः सनकादिवत् तत्स्था एव ज्ञाननिष्ठाश्च जनकादिवत् मद्धर्मस्था एवेत्यर्थः। साङ्ख्यानां ज्ञानिनां सनकादीनाम्। योगिनामुपायिनां जनकादीनाम्। ज्ञाननिष्ठा अप्याधिकारिकत्वादीश्वरेच्छया लोकसङ्ग्रहार्थत्वाच्च ये कर्मयोग्या भवन्ति तेऽपि योगिनः। निष्ठा स्थितिः। त्वं तु जनकादिवत् सकर्मैव ज्ञानयोग्यः न तु सनकादिवत्तत्त्यागेनेत्यर्थः। सन्ति हीश्वरेच्छयैव कर्मकृतः प्रियव्रतादयोऽपि ज्ञानिन एव। तथा ह्युक्तम्  ईश्वरेच्छया विनिवेशितकर्माधिकारः भाग.5।1।23 इति।",
    "id": 1911,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 122,
    "verse_id": 122
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.4।।इतश्च नियोक्ष्यामीत्याह  न कर्मणामिति। कर्मणां युद्धादीनामनारम्भेण नैष्कर्म्यं निष्कर्मतां काम्यकर्मपरित्यागेन प्राप्यत इति मोक्षं नाश्नुते। ज्ञानमेव तत्साधनं न तु कर्माकरणमित्यर्थः। कुतः पुरुषत्वात्। सर्वदा स्थूलेन सूक्ष्मेण वा पुरेण युक्तो ननु जीवः यदि कर्माकरणेन मुक्तिः स्यात् स्थावराणाम्। न चाकरणे कर्माभावान्मुक्तिर्भवति प्रतिजन्मकृतानामनन्तकर्मणां भावात्।न च सर्वाणि भुक्तानि एकस्मिञ्च्छरीरे बहूनि हि कर्माणि करोति। तानि चैकैकानि बहुजन्मफलानि कानिचित् तत्र चैकैकानि कर्माणि भुञ्जन्प्राप्नोत्येव शेषेण मानुष्यम्। ततश्च बहुशरीरफलकर्माणीत्यसमाप्तिः। तच्चोक्तंजीवंश्चतुर्दशादूर्ध्वं पुरुषो नियमेन तु। स्त्री वाप्यनूनदशकं देहं मानुषमार्जते। चतुर्दशोर्ध्वजीवीनि संसारश्चादिवर्जितः।  अतोऽवित्वा परं देवं मोक्षाशा का महामुने इति ब्राह्मे। यदि सादिः स्यात्संसारः पूर्वकर्माभावादतत्प्राप्तिः। अबन्धकत्वं त्वकामेनैव भवति। तच्च वक्ष्यतेअनिष्टंमिष्टं 18।12 इति।ननु निष्कामकर्मणः फलाभावान्मोक्षः स्मृतः।निष्कामं ज्ञानपूर्वं तु निवृत्तमिह चोच्यते। निवृत्तं सेवमानस्तु ब्रह्माभ्येति सनातनम् इति मानवे। अतस्तत्साभ्यादकरणेऽपि भवतीत्यत आह  न चेति। सन्न्यासः काम्यकर्मपरित्यागः। काम्यानां कर्मणां 18।2 इति वक्ष्यमाणत्वात्। अकामकर्मणामन्तःकरणशुद्ध्या ज्ञानान्मोक्षो भवति। तच्चोक्तंकर्मभिः शुद्धसत्त्वस्य वैराग्यं जायते हृदि इति भागवते    । विरक्तानामेव च ज्ञानमुक्तम्न तस्य तत्त्वग्रहणाय साक्षाद्वरीयसीरपि वाचः समासन्। स्वप्ने निरुक्त्या गृहमेधसौख्यं न यस्य हेयानुमितं स्वयं स्यात् भाग.5।11।3 इति। न तु फलाभावात् कर्माभावात्। अतो न कर्मत्याग एव मोक्षसाधनम्।यत्याश्रमस्तु प्रायत्यार्थो भगवत्तोषणार्थश्च। अप्रयतत्वमेव हि प्रायो गृहस्थादीनाम् इतरकर्मोद्योगात्। अप्रयतानां च न ज्ञानम् तथा हि श्रुतिः नाशान्तो नासमाहितः कठो.2।23 इति। महांश्च यत्याश्रमे भगवतस्तोषः। तथा ह्याह  यत्याश्रमं तुरीयं तु दीक्षां मम सुतोषिणीम् इति नारायणाष्टाक्षरकल्पे। आधिकारिकास्तु तथैव प्रायत्ये समर्थाः। स एव च महान्भगवतस्तोषः। तच्चोक्तम्  देवादीनामादिराज्ञां महोद्योगोऽपि भोगिनः। विष्णोश्चलति तद्भोगोऽत्यतीव हरितोषणम् इति पाद्मे।",
    "id": 1927,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 123,
    "verse_id": 123
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.5।।न तु कर्माणि सर्वात्मना त्यक्तुं शक्यानीत्याह  न हीति।",
    "id": 1943,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 124,
    "verse_id": 124
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.6  3.7।।तथापि शक्तितः त्यागः कार्य इत्याह  कर्मेन्द्रियाणीति। मन एव प्रयोजकमिति दर्शयितुमन्वयव्यतिरेकावाह  मनसा स्मरन् मनसा नियम्येति। कर्मयोगं स्ववर्णाश्रमोचितम्। न तु गृहस्थकर्मैवेति नियमः सन्न्यासादिविधानात् सामान्यवचनाच्च।",
    "id": 1959,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 125,
    "verse_id": 125
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.6  3.7।।तथापि शक्तितः त्यागः कार्य इत्याह  कर्मेन्द्रियाणीति। मन एव प्रयोजकमिति दर्शयितुमन्वयव्यतिरेकावाह  मनसा स्मरन् मनसा नियम्येति। कर्मयोगं स्ववर्णाश्रमोचितम्। न तु गृहस्थकर्मैवेति नियमः सन्न्यासादिविधानात् सामान्यवचनाच्च।",
    "id": 1975,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 126,
    "verse_id": 126
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.8।।अतो नियतं वर्णाश्रमोचितं कर्म कुरु।",
    "id": 1991,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 127,
    "verse_id": 127
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.9।।कर्मणा बध्यते जन्तुः म.भा.12।241।7 इति कर्म बन्धकं स्मृतमित्यत आह  यज्ञार्थादिति। कर्म बन्धनं यस्य लोकस्य स कर्मबन्धनः। यज्ञो विष्णुः यज्ञार्थं सङ्गरहितं कर्म न बन्धकमित्यर्थः।मुक्तसङ्ग इति सङ्ग विशेषणात् कामान्यः कामयते मुं.उ.3।2।2 इति श्रुतेश्चअनिष्टमिष्टं 18।12 इति वक्ष्यमाणत्वाच्चएतान्यपि तु कर्माणि 18।6 इति च तस्मान्नेष्टियाजुकः स्यात् बृ.उ.1।5।2 इति च विशेषवचनत्वे समेऽपि विशेषणं परिशिष्यते।",
    "id": 2007,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 128,
    "verse_id": 128
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.10  3.11।।अत्रार्थवादमाह  सहयज्ञा इति।",
    "id": 2023,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 129,
    "verse_id": 129
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.10  3.11।।अत्रार्थवादमाह  सहयज्ञा इति।",
    "id": 2039,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 130,
    "verse_id": 130
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.12।।Sri Madhvacharya did not comment on this sloka. ",
    "id": 2055,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 131,
    "verse_id": 131
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.13।।Sri Madhvacharya did not comment on this sloka. ",
    "id": 2071,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 132,
    "verse_id": 132
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.14।।हेत्वन्तरमाह  अन्नादिति। यज्ञः पर्जन्यत्वात्तत्कारणमुच्यते। पूर्वयज्ञविवक्षायां तस्य चक्रप्रवेशो न भवति तद्व्यापाद्यं कर्मविधये। न तु साम्यमात्रेणेदानीं कार्यम्। मेघचक्राभिमानी पर्जन्यः। तच्च यज्ञाद्भवति।अग्नौ प्रास्ताहुतिः सम्यगादित्यमुपतिष्ठति। आदित्याज्जायते वृष्टिर्वृष्टेरन्नं ततः प्रजाः 3।76 इति (मनु) स्मृतेश्च। उभयवचनाच्चादित्यात्समुद्राच्चाविरोधः। अतश्च यज्ञात्पर्जन्योद्भवः सम्भवति। यज्ञो देवतामुद्दिश्य द्रव्यपरित्यागः। कर्म इतरक्रिया।",
    "id": 2087,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 133,
    "verse_id": 133
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.15।।कर्म ब्रह्मणो जायते एष ह्येव (एनं) साधु कर्म कारयति कौ.उ.3।9बुद्धिर्ज्ञानम् 10।4 इत्यादिभ्यः। न च मुख्ये सम्भाव्यमाने पारम्पर्येणौपचारिकं कल्प्यम्। न च जडानां स्वतः प्रवृत्तिः सम्भवति एतस्य वा अक्षरस्य बृ.उ.3।8।9 इति सर्वनियमनश्रुतेश्चद्रव्यं कर्म च कालश्च इत्यादेश्च। अचिन्त्यशक्तिश्चोक्ता। जीवस्य च प्रतिबिम्बस्य बिम्बपूर्वैव चेष्टान कर्तृत्वम् 5।14 इत्यादिनिषेधाच्च। अक्षराणि प्रसिद्धानि तेभ्यो ह्यभिव्यज्यते परं ब्रह्म। अन्यथाऽनादिनिधनमचिन्त्यं परिपूर्णमपि ब्रह्म को जानाति। न च रूढिं विना योगाङ्गीकारो युक्तः परामर्शाच्च तस्मात्सर्वगतं ब्रह्मेति।न ह्येकशब्देन द्विरुक्तेन भेदश्रुतिं विना वस्तुद्वयं कुत्रचिदुच्यते। तानि चाक्षराणि नित्यानि वाचा विरूपनित्यया। वृष्णे चोदस्व सुष्टुतिम् ऋक्सं.6।5।25तै.सं.5।6।11अनादिनिधना नित्या वागुत्सृष्टा स्वयम्भुवा म.भा.12।232।24अत एव च नित्यत्वम् ब्र.सू.1।3।29 इत्यादिश्रुतिस्मृतिभगवद्वचनेभ्यः। दोषश्चोक्तः सकंर्तृत्वे। मा.भा.2।13 न चाबुद्धिपूर्वमुत्पन्नानि तत्प्रमाणाभावात्। निश्श्वसितशब्दस्त्वक्लेशाभिप्रायः नाबुद्धिपूर्वाभिप्रायः। सोऽकामयत बृ.उ.1।2।45 इत्यादेश्चइष्टं हुतं इत्यादिरूपप्रपञ्चेन सहाभिधानाच्च महातात्पर्यविरोधाच्च तच्चोक्तं पुरस्तात्।न ह्यस्वातन्त्र्येण चोत्पत्तिकर्तुः प्राधान्यम्। अस्वातन्त्र्यं च तदमतिपूर्वकत्वेन भवति यथा रोगादीनां पुरुषस्य तज्जत्वेऽपि। उत्पत्तिवचनान्यभिव्यक्त्यर्थानि अभिमानिदेवताविषयाणि चनित्या उत्सृष्टा इति वचनात्।अभिव्यञ्जके कर्तृवचनं चास्तिकृत्स्नं शतपथं चक्रे इति। कथमादित्यस्था वेदास्तेनैव क्रियन्ते वचनमात्राच्च निर्णयात्मकशारीरकोक्तं बलवत् शास्त्रं योनिर्यस्य तत् शास्त्रयोनित्वम्।जन्माद्यस्य ब्रू.सू.1।1।2 इत्युक्ते प्रमाणं हि तत्रापेक्षितम् न तु तस्य जातत्वं वेदकारणत्वं वा न हि वेदकारणत्वं जगत्कारणत्व हेतुः। न हि विचित्रजगत्सृष्टेर्वेदसृष्टिरशक्या सृज्यत्वे। न च सर्वज्ञत्वे। यदि वेदस्रष्टा सर्वज्ञः किमिति न जगत्स्रष्टा सर्वज्ञः तस्माद्वेदप्रमामकत्वमेवात्र विवक्षितम् अतो नित्यान्यक्षराणि। यत एवं परम्परया यज्ञाभिव्यङ्ग्यं ब्रह्म तस्मात्तन्नित्यं यज्ञे प्रतिष्ठितम्।",
    "id": 2103,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 134,
    "verse_id": 134
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.16।।तानि चाक्षराणि भूताभिव्यङ्ग्यानीति चक्रम्। तदेतज्जगच्चक्रं यो नानुवर्तयति स तद्विनाशकत्वादघायुः पापनिमित्तमेव यस्यायुः सोऽघायुः।",
    "id": 2119,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 135,
    "verse_id": 135
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.17।।तर्ह्यतीव मनस्समाधानमपि न कार्यमित्यत आह  यस्त्विति। रमणं परदर्शनादिनिमित्तं सुखम्। तृप्तिरन्यत्रालम्बुद्धिः। सन्तोषस्तज्जनकं सुखम्।सन्तोषस्तृप्तिकारणम् इत्यभिधानात्। परमात्मदर्शनादिनिमित्तं सुखं प्राप्तः। अन्यत्र सर्वात्मनाऽलम्बुद्धिः। महच्च तत्सुखं च तेनैवान्यत्रालम्बुद्धिरिति दर्शयति  आत्मन्येव च सन्तुष्ट इति। तत्स्थ एव सन्सन्तुष्ट इत्यर्थः। नान्यत्किमपि सन्तोषकारणमित्यवधारणम्। आत्मना तृप्तः। न ह्यात्मन्यलम्बुद्धिर्युक्ता। तद्वाचित्वं चवयं तु न वितृप्याम उत्तमश्लोकविक्रमैः भाग.1।1।19 इति प्रयोगात्सिद्धम्। अध्याहारस्त्वगतिका गतिः।आत्मरतिरैव इत्यवधारणादसम्प्रज्ञातसमाधिस्थस्यैव कार्यं न विद्यते।स्थितप्रज्ञस्यापि कार्यो देहादिर्दृश्यते। यद्वास्वधर्मो मम तुष्ट्यर्थः सा हि सर्वैरपेक्षिता इति वचनाच्च पञ्चरात्रे। अन्यदाऽन्यरतिरपीषत्सर्वस्य भवति। न च तत्रालम्बुद्धिमात्रमुक्तम् आत्मतृप्त इति पृथगभिधानात्। कर्तृशब्दः कालावच्छेदेऽपि चायं प्रसिद्धःयो भुङ्क्ते स तु न ब्रूयात् इत्यादौ अतोऽसम्प्रज्ञातसमाधावेवैतत्।मानव इति ज्ञानिन एवासम्प्रज्ञातसमाधिर्भवतीति दर्शयति मनु अवबोधन इति धातोः। परमात्मरतिश्चात्र विवक्षिता।विष्णावेव रतिर्यस्य क्रिया तस्यैव नास्ति हि इति वचनात्।",
    "id": 2135,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 136,
    "verse_id": 136
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.18।।तस्य कर्मकाले वक्तव्योऽहमिति कञ्चित्प्रत्युक्त्वा तत्कृतावात्मरत्यधिकः प्तमो वाऽर्थो नास्ति। न च सन्ध्याद्यकृतौ कश्चिद्दोषोऽस्ति। न चैतदपहाय सर्वभूतेषु कश्चित्प्रयोजनाश्रयः। अर्थो येन दर्शनादिना भवति सोऽर्थव्यपाश्रयः। ज्ञानमात्रेण यद्यपि प्रत्यवायो न भवति तदर्जुनस्यपि सममिति न तस्य कर्मोपदेशोपयोग्ये तद्भवति। ईषत्प्रारब्धानर्थसूचकं च तद्भवति। महच्चेद्वृत्रहत्यादिवत्।",
    "id": 2151,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 137,
    "verse_id": 137
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.19।।यतोऽसम्प्रज्ञातसमाधेरेव कार्याभावः तस्मात्कर्म समाचर।",
    "id": 2167,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 138,
    "verse_id": 138
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.20।।आचारोऽप्यस्तीत्याह  कर्मणैवेति। कर्मणा सह कर्म कुर्वन्त एवेत्यर्थः। कर्म कृत्वैव ततो ज्ञानं प्राप्य वा न तु ज्ञानं विना प्रसिद्धं हि तेषां ज्ञानित्वं भारतादिषु। तमेवं विद्वानमृत इह भवति नृ.पू.उ.1।6 इत्यादिश्रुतिभ्यश्च। अत्रापि कर्मणां ज्ञानसाधनत्वोक्तेश्च बुद्धियुक्ता इति। गत्यन्तरं च नान्यः पन्थाः श्वे.उ.3।8 इत्यस्त नास्ति इतरेषां ज्ञानद्वाराऽप्यविरोधः। यत्र च तीर्थाद्येव मुक्तिसाधनमुच्यतेब्रह्मज्ञानेन वा मुक्तिः प्रयागमरणेन वा। अथवा स्नानमात्रेण गोमत्यां कृष्णसन्निधौ इत्यादौ तत्र पापादिमुक्तिः स्तुतिपरता च। तत्रापि हि कुत्रचिद्ब्रह्मज्ञानसाधनत्वमेवोच्यते। अन्यथा मुक्तिं निषिध्यब्रह्मज्ञानं विना मुक्तिर्न कथञ्चिदपीष्यते। प्रयागादेस्तु या मुक्तिर्ज्ञानोपायत्वमेव हि इत्यादौ। न च तीर्थस्तुतिवाक्यानि तत्प्रस्तावेऽप्युक्तं ज्ञाननियमं घ्नन्ति। यथा कञ्चिद्दक्षं भृत्यं प्रत्युक्तानिअयमेव हि राजा किं राज्ञा इत्यादीनि। यथाऽऽह भगवान्  यानि तीर्थादिवाक्यानि कर्मादिविषयाणि च। स्तावकान्येव तानि स्युरज्ञानां मोहकानि वा। भवेन्मोक्षस्तु मद्दृष्टेर्नान्यथा तु कथञ्चन इति नारदीये। अतोऽपरोक्षज्ञानादेव मोक्षः। कर्म तु तत्साधनमेव।",
    "id": 2183,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 139,
    "verse_id": 139
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.21।।स यद्वाक्यादिकं प्रमाणीकुरुते यदुक्तप्रकारेण तिष्ठतीत्यर्थः।",
    "id": 2199,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 140,
    "verse_id": 140
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.22।।Sri Madhvacharya did not comment on this sloka.",
    "id": 2215,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 141,
    "verse_id": 141
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.23।।Sri Madhvacharya did not comment on this sloka.",
    "id": 2231,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 142,
    "verse_id": 142
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.24।।Sri Madhvacharya did not comment on this sloka.",
    "id": 2247,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 143,
    "verse_id": 143
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.25।।Sri Madhvacharya did not comment on this sloka.",
    "id": 2263,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 144,
    "verse_id": 144
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.26।।Sri Madhvacharya did not comment on this sloka. ",
    "id": 2279,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 145,
    "verse_id": 145
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.27।।विद्वदविदुषोः कर्मभेदमाह  प्रकृतेरिति। प्रकृतेर्गुणैरिन्द्रियादिभिः। प्रकृतिमपेक्ष्य गुणभूतानि हि तानि तत्सम्बन्धीनि च। न हि प्रतिबिम्बस्य क्रिया।",
    "id": 2295,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 146,
    "verse_id": 146
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.28।।कर्मभेदस्य गुणभेदस्य च तत्त्ववित्। गुणा इन्द्रियादीनि गुणेषु विषयेषु।",
    "id": 2311,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 147,
    "verse_id": 147
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.29।।प्रकृतेर्गुणेषु इन्द्रियादिषु सम्मूढाः। इन्द्रियाद्यभिमानाद्धि विषयादिषु सङ्गः। गुणकर्मसु विषयेषु कर्मसु चशब्दाद्या इन्द्रियाद्याश्च सत्त्वाद्याश्च शुभानि च। अप्रधानानि च गुणा निगद्यन्ते निरुक्तिगैः इत्यभिधानात्। सत्त्वाद्यङ्गीकारेगुणा गुणेषु 3।28 इत्ययुक्तं स्यात्।",
    "id": 2327,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 148,
    "verse_id": 148
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.30।।अतः सर्वाणि कर्माणि मय्येव सन्न्यस्य भ्रान्त्या जीवेऽध्यारोपितानि मय्येव विसृज्य भगवानेव सर्वाणि कर्माणि करोतीति मत्पूजेति च आत्मानं मामधिकृत्य यच्चेतस्तदध्यात्मचेतः। सन्न्यासस्तु भगवान्करोतीति। निर्ममत्वं नाहं करोमीति।",
    "id": 2343,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 149,
    "verse_id": 149
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.31  3.32।।फलमाह  ये म इति। ये त्वेवं निवृत्तकर्मिणस्तेऽपि मुच्यन्ते ज्ञानद्वारा किम्वपरोक्षज्ञानिनः न तु साधनान्तरमुच्यते।निवृत्तादीनि कर्माणि ह्यपरोक्षेशदृष्टये। अपरोक्षेशदृष्टिस्तु मुक्तौ किञ्चिन्न मार्गते। सर्वं तदन्तराऽधाय मुक्तये साधनं भवेत्। न किञ्चिदन्तराधाय निर्वाणायापरोक्षदृक् इति ह्युक्तं नारायणाष्टाक्षरकल्पे। अत एव समुच्चयनिमयो निराकृतः।",
    "id": 2359,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 150,
    "verse_id": 150
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.31  3.32।।फलमाह  ये म इति। ये त्वेवं निवृत्तकर्मिणस्तेऽपि मुच्यन्ते ज्ञानद्वारा किम्वपरोक्षज्ञानिनः न तु साधनान्तरमुच्यते।निवृत्तादीनि कर्माणि ह्यपरोक्षेशदृष्टये। अपरोक्षेशदृष्टिस्तु मुक्तौ किञ्चिन्न मार्गते। सर्वं तदन्तराऽधाय मुक्तये साधनं भवेत्। न किञ्चिदन्तराधाय निर्वाणायापरोक्षदृक् इति ह्युक्तं नारायणाष्टाक्षरकल्पे। अत एव समुच्चयनिमयो निराकृतः।",
    "id": 2375,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 151,
    "verse_id": 151
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.33।।एवं चेत्किमिति ते मतं नानुतिष्ठन्ति लोकाः इत्यत आह  सदृशमिति। प्रकृतिः पूर्वसंस्कारः।",
    "id": 2391,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 152,
    "verse_id": 152
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.34।।तथापि शक्तितो निग्रहः कार्यः। निग्रहात्सद्यः प्रयोजनाभावेऽपि भवत्येवातिप्रयत्नत इत्याशयवानाह  इन्द्रियस्येति। तथा ह्युक्तम्  संस्कारो बलवानेष ब्रह्माद्या अपि तद्वशाः। तथापि सोऽन्यथाकर्तुं शक्यतेऽतिप्रयत्नतः इति।",
    "id": 2407,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 153,
    "verse_id": 153
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.35।।तथाप्युग्रं युद्धकर्मेत्यत आह  श्रेयानिति।",
    "id": 2423,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 154,
    "verse_id": 154
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.36।।बहवः कर्मकारणाः सन्ति क्रोधादयः कामश्च। तत्र को बलवानिति पृच्छति  अथेति। अथेत्यर्थान्तरंतयोर्न वशमागच्छेत् 3।34 इति प्रश्नप्रापकम्।",
    "id": 2439,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 155,
    "verse_id": 155
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.37।।यस्तु बलवान् प्रवर्तकः स एष कामः। क्रोधोऽप्येष एव तज्जन्यत्वात्।कामात्क्रोधोऽभिजायते 2।62 इति ह्युक्तम्। यत्रापि गुरुनिन्दादिनिमित्तः क्रोधः तत्रापि भक्तिनिमित्तानिन्दाकामनिमित्त एव। ये त्वन्यथा वदन्ति ते सङ्गरान्न सूक्ष्मं जानन्ति। उक्तं चऋते कामं न कोपाद्या जायन्ते च कथञ्चन इति। महाशनः महद्धि कामभोग्यम्। महाब्रह्महत्यादिकारणत्वात् महापाप्मा। सर्वपुरुषार्थविरोधित्वाद्वैरीं।",
    "id": 2455,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 156,
    "verse_id": 156
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.38।।कथं विरोधी सः इदमनेनावृतम्। यथा धूमेनाग्निरावृतः प्रकाशरूपोऽप्यन्येषां न सम्यग्दर्शनाय तथा परमात्मा। यथाऽऽदर्शो  मलेनावृतोऽन्याभिव्यक्तिहेतुर्न भवति तथाऽन्तःकरणं परमात्मादेर्व्यक्तिहेतुर्न भवति कामेनावृतम्। यथोल्बेनावृत्य बद्धो भवति गर्भः तथा कामेनावृतो जीवः।",
    "id": 2471,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 157,
    "verse_id": 157
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.39।।शास्त्रतो जातमपि ज्ञानं परमात्मापारोक्ष्याय न प्रकाशते कामेनावृतं ज्ञानिनोऽपि किम्वल्पज्ञानिनः। कामरूपेण कामाख्येन नित्यवैरिणा दुष्पूरेण। दुःखेन हि कामः पूर्यते। न हीन्द्रादिपदं सुखेन लभ्यते। यद्यपीन्द्रादिपदं प्राप्तं पुनर्ब्रह्मादिपदमिच्छतीत्यलं बुद्धिर्नास्तीत्यनलः। उक्तं चज्ञानस्य ब्रह्मणश्चाग्नेर्धूमो बुद्धेर्मलं तथा। आदर्शस्याथ जीवस्य गर्भस्योल्बो हि कामकः इति।",
    "id": 2487,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 158,
    "verse_id": 158
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.40  3.41।।वधार्थं शत्रोरधिष्ठानमाह  इन्द्रियाणीति। एतैर्ज्ञानमावृत्त्य बुद्ध्यादिभिर्हि विषयगैर्ज्ञानमावृतं भवति। हृताधिष्ठानो  हि शत्रुर्नश्यति।",
    "id": 2503,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 159,
    "verse_id": 159
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.40  3.41।।वधार्थं शत्रोरधिष्ठानमाह  इन्द्रियाणीति। एतैर्ज्ञानमावृत्त्य बुद्ध्यादिभिर्हि विषयगैर्ज्ञानमावृतं भवति। हृताधिष्ठानो  हि शत्रुर्नश्यति।",
    "id": 2519,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 160,
    "verse_id": 160
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.42।।शत्रुहनने आयुधरूपं ज्ञानं वक्तुं ज्ञेयमाह  इन्द्रियाणीति।असङ्गज्ञानासिमादाय तरातिपारं इति ह्युक्तम्। शरीरादिन्द्रियाणि पराणि उत्कृष्टानि। न केवलं बुद्धेः परः श्रुत्युक्तप्रकारेणाव्यक्तादपि अव्यक्तात्पुरुषः परः कठो.3।11 इति हि श्रुतिः। न च तत्र तत्रोक्तैकदेशज्ञानमात्रेण भवति मुक्तिः। सार्वत्रिकगुणोपसंहारो हि भगवता गुणोपसंहारपादेऽभिहितःआनन्दादयः प्रधानस्य ब्र.सू.3।3।11 इत्यादिना। तथा चान्यत्रअपौरुषेयवेदेषु विष्णुवेदेषु चैव हि। सर्वत्र ये गुणाः प्रोक्ताः सम्प्रदायागताश्च ये। सर्वैस्तैः सह विज्ञाय ये पश्यन्ति परं हरिम्। तेषामेव भवेन्मुक्तिर्नान्यथा तु कथञ्चन इति गारुडे। तस्मादव्यक्तादपि परत्वेन ज्ञेयः। न चात्र जीव उच्यतेरसोऽप्यस्य परं दृष्ट्वा निवर्तते 2।59 इत्युक्तत्वात्।अविज्ञाय परं मत्तो जयः कामस्य वै कुतः इति च। अतः परमात्मज्ञानमेवात्र विवक्षितम्। आत्मानं मनः।आत्मना बुद्ध्या।",
    "id": 2535,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 161,
    "verse_id": 161
  },
  {
    "authorName": "Sri Madhavacharya",
    "author_id": 5,
    "description": "।।3.43।।Sri Madhvacharya did not comment on this sloka. ",
    "id": 2551,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 162,
    "verse_id": 162
  }
]