[
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.1।।सप्तमे त्वंपदवाच्योऽर्थो निरूपितः? तदुपासनाच्च क्रममुक्तिरित्यष्टमे प्रोक्तं? नवमे तत्पदलक्ष्यार्थ उक्तस्तत्प्राप्तये च विश्वतोमुखं सर्वत्र भगवद्भावभावनात्मकं भगवद्भजनमुक्तम्? तद्रागद्वेषकलुषितमनसामशक्यमिति मन्वानो भगवांस्तत्सिद्धये स्वविभूतीः केषुचिदेव पदार्थेषु भगवद्बुद्धिविधानार्थास्तावद्दर्शयति दशमे। तत्फलभूतं विश्वतोमुखस्योपासनं तेन च विश्वरूपदर्शनमेकादशे। द्वादशे पुनस्तत्पदलक्ष्यस्याव्यक्तस्योपासनं तदुपासकलक्षणानि चोक्त्वा उपासनाकाण्डं तत्पदार्थशोधनार्थं समापयिष्यति तत्र वात्सल्यात्स्वयमेव श्रीभगवानुवाच -- भूय एवेति। हे महाबाहो? भूयः प्रागुक्तमपि पुनर्मे परमं निरतिशयवस्तुनः प्रकाशकं वचः शृणु। प्रीयमाणाय अमृतपानादिवन्मद्वचनात्प्रीतिमनुभवते वक्ष्यामि। हितकाम्यया तव हितेच्छया।",
    "id": 5928,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 373,
    "verse_id": 373
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.2।।दुर्ज्ञेयत्वाच्च मत्स्वरूपस्याहं त्वां ब्रवीमीत्याह -- न मे इति। प्रभवं प्रकृष्टं भवमैश्वर्यं वियदादिसृष्टिसामर्थ्यं न विदुः। तत्र हेतुराह अहमिति। अयं भावः -- देहोत्पत्त्यनन्तरं हि देवादीनां बुद्ध्यादिलाभो न चार्वाचीनैर्बुद्ध्यादिभिः स्वोत्पत्तिप्राक्कालीनोऽर्थः परिच्छेत्तुं शक्यत इति। पदार्थः स्पष्टः।",
    "id": 5944,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 374,
    "verse_id": 374
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.3।।कस्तर्हि त्वां वेत्तीत्यत आह -- य इति। योऽसंमूढः स मां वेत्ति। स एव सर्वपापैः प्रमुच्यत इति संबन्धः। जडाजडयोर्बुद्ध्यात्मनोरेकीभावेनान्योन्याध्यासलक्षणेन मूढः संमूढस्तद्विपरीतोऽसंमूढस्तत्त्वज्ञानेन बाधिताध्यासः स एवात्मवित्त्वादितरस्य जनिमनुभवन् मां प्रत्यगात्मानं लोकमहेश्वरमनादिं आदिः कारणं तच्छून्यमतएवाजमजातं वेत्ति स सर्वैः कृतैः क्रियमाणैर्वा पापैः प्रमुच्यते मर्त्येषु मध्ये।",
    "id": 5960,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 375,
    "verse_id": 375
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.4।।मम महेश्वरत्वादेव मत्तो बुद्ध्यादयो भवन्तीत्याह -- बुद्धिरिति। बुद्धिरन्तःकरणस्य सूक्ष्मार्थावबोधने सामर्थ्यम्? ज्ञानमात्मानात्मादिपदार्थावबोधः। असंमोहः प्रत्युत्पन्नेषु बोद्धव्येष्वव्याकुलतया विवेकपूर्विका प्रतिपत्तिः। क्षमा आकृष्टस्य ताडितस्य वाऽविकृतचित्तता। सत्यं प्रमाणेनावगतस्यार्थस्य यथार्थत्वेन भाषणम्। दमो बाह्येन्द्रियनियमः। शमो मनोनिग्रहः। सुखमाह्लादः। दुःखं तापः। भव उत्पत्तिः। भावः सत्ता अभावस्तद्विपर्ययः। भयं त्रासः। अभयमेव च तद्विपरीतम्।",
    "id": 5976,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 376,
    "verse_id": 376
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.5।।अहिंसा प्राणिनामपीडा। समता मित्रामित्रादौ समचित्तता। तुष्टिः संतोषो लब्धे पर्याप्तबुद्धिः। तप इन्द्रियसंयमपूर्वकं शरीरपीडनम्। दानं यथाशक्ति संविभागः। यशो धर्मनिमित्ता कीर्तिः। अयशोऽधर्मनिमित्ता अकीर्तिः। एते बुद्ध्यादयो विंशतिर्भावा मत्त एव प्राणिनां भवन्ति। पृथग्विधाः प्रत्येकं नानाप्रकाराः। तत उत्तमगुणलाभायाहमेव त्वया शरणीकरणीय इति भावः।",
    "id": 5992,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 377,
    "verse_id": 377
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.6।।एतदेव शिष्टाचारप्रदर्शनेन द्रढयति -- महर्षय इति। सप्त भृग्वाद्याश्चत्वारः सनकादयश्च पूर्वे प्रसिद्धा महर्षय इति संबन्धः। तथा मनवश्चतुदर्श प्रसिद्धाः। ते सर्वे मानसा हिरण्यगर्भरूपस्य मम मनस एवोद्भूता अयोनिजा जाता उत्पन्नाः। इमाः प्रजाश्चतुर्विधा अयं लोकश्च तदाधारभूतः तदुभयं येषां यत्संबन्धि संततिर्येषां संततिरित्यर्थः। यद्ववा येषामिति षष्ठी पञ्चम्यर्थे। येभ्य इमाः प्रजा अयं लोकश्च जाता इत्यर्थः। तेऽपि मद्भावा मय्येव भावो मनो येषां ते। प्रसिद्धमहिमानोऽप्येते यतो मामेवोपासतेऽतस्त्वमपि मामुपास्वेति भावः।",
    "id": 6008,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 378,
    "verse_id": 378
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.7।।उपास्तावधिकारिणमाह -- एतामिति। एतां वक्ष्यमाणां विभूतिं योगं च विश्वतोमुखे भगवति मनःसमाधानं यस्तत्त्वतो वेत्ति सम्यगनुष्ठातुं ज्ञातुं च समर्थो भवति सोऽविकम्पेनाचलेन निर्विकल्पकेन षष्ठाध्यायोक्तेन योगेन मद्विषयेण समाधिना युज्यते ततश्च कृतकृत्यो भवति। नात्र संशय इति प्रवृत्त्यतिशयार्थमुच्यते। भगवद्वचसि संशयासंभवात्।",
    "id": 6024,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 379,
    "verse_id": 379
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.8।।उपासनास्वरूपमाह द्वाभ्याम् -- अहमिति। बुधा मां प्रत्यगात्मानमिति मत्वा भजन्ते। इति कथम्। अहमेव सर्वस्य जगतः प्रभव उत्पत्तिः। मत्तो मदनुग्रहं प्राप्यैव सर्वं बुद्ध्यादिकं स्वस्वकार्याय प्रवर्तते। अहमेव,जगतः कर्तान्तर्यामी चेत्यहंग्रहेणात्मानमुपासीतेति भावः। भावसमन्विताः भावनायुक्ताः एतच्चोत्तरार्थम्।",
    "id": 6040,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 380,
    "verse_id": 380
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.9।।एवं ध्याने भावनाप्रकारमुक्त्वा व्युत्थाने तमाह -- मच्चित्ता इति। अहमेव चित्ते येषां ते मच्चित्ताः। तथाहमेव गतो विद्यमानो येषु ते मद्गतास्तथाविधाः प्राणा इन्द्रियाणि येषां ते मद्गतप्राणाः। चित्तेनेन्द्रियैर्वा यद्गृह्यते तत्सर्वं प्रत्यगात्मा वासुदेव इति भावयन्त इत्यर्थः। इममेवार्थं परस्परं बोधयन्तः श्रुतियुक्तिप्रदर्शनेन समानानां समुदायं ज्ञापयन्तः। कथयन्तश्च शिष्यान्प्रति। तुष्यन्ति तेनैव ज्ञानेन न तु मिष्टान्नादिना। रमन्ति च तत्रैव नतु स्त्र्यादावित्यर्थः।",
    "id": 6056,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 381,
    "verse_id": 381
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.10।।उपासनायाः फलमाह -- तेषामिति। सततयुक्तानां नित्योत्साहवताम्। प्रीतिः प्रेमा तत्पूर्वकं भजतां सेवमानानां तेभ्यो ददामि तं बुद्धियोगं ज्ञानरूपं योगं समाधिम्। ज्ञाननिष्ठामित्यर्थः। तां ददामि येन यया निष्ठया ते मामुपयान्ति समुद्रमिव नद्योऽभेदेन प्रविशन्ति।",
    "id": 6072,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 382,
    "verse_id": 382
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.11।।किं च तेषां भक्तानामुपर्यनुकम्पार्थं न स्वप्रयोजनसिद्ध्यर्थं राजवत्। बुद्धियोगप्रदानेनाज्ञानजमविवेकादुत्थितं मिथ्याप्रत्ययलक्षणं मोहान्धकारं तमोनामकं सर्वानर्थनिदानमूलाज्ञाननाशेन नाशयामि। आत्मभावस्थ आत्मनो भावोऽन्तःकरणगृहं तत्स्थः। ज्ञानरूपेण दीपेन। भास्वता प्रबलेन। अयं भावः -- तत्त्वमसीति वाक्यजा ब्रह्माकारान्तःकरणवृत्तिः स्वोत्पत्तये श्रवणमननध्यानानि शमादीनि कर्माणि चापेक्षते। यथा दीपः स्वोत्पत्तये तैलवर्त्यग्न्यादीन्। उत्पन्ना तु तमोनाशेन स्वविषयप्रकाशनार्थं प्रत्ययावृत्तिलक्षणं प्रसंख्यानं च कर्मभिरुपकारं वा नापेक्षते। नहि ज्ञाते घटे तदाकारप्रत्ययावृत्तिर्वा कर्मापेक्षा वा तज्ज्ञानदार्ढ्यायापेक्षते। प्रमाणव्याप्तिमात्रसापेक्षत्वात् ज्ञानस्य। तस्माद्ये उत्पन्नज्ञानानामपि प्रसंख्यानापेक्षां कर्मभिरुपकारापेक्षां च वदन्ति ते बलादेव मोक्षस्य कृतकतामनित्यतां च प्रार्थयन्त इति दिक्।",
    "id": 6088,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 383,
    "verse_id": 383
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.12 -- 10.13।।एवं एतां विभूतिं योगं चेत्यादिना विभूतिज्ञानस्य फलोदर्कं श्रुत्वा तत्प्राप्त्युत्सुकः प्रथमं स्तुत्या भगवन्तमावर्जयन्नर्जुन उवाच -- परमिति। परं ब्रह्म नत्वपरमुपास्यम्।तदेव ब्रह्म त्वं विद्धि नेदं यदिदमुपासते इति श्रुतेः। परं धाम ज्योतिः नत्वपरं वृत्तिरूपं ज्ञानम्। एतस्यह्रीर्धीर्भीरित्येतत्सर्वं मन एव इति श्रुतेर्वृत्तिरूपत्वात्। परमं पवित्रं न तु तीर्थादिवदपरमं भवान्। तत्र मानमाह -- पुरुषमिति सार्धेन। पुरुषं देहान्तरस्थम्। शाश्वतं नित्यं। दिव्यं दिवि हार्दाकाशे आविर्भूतम्। आदिदेवं सूत्रात्मनोऽप्याद्यम्। अतएव अजं विभुं व्यापकम्। त्वां ऋषय आहुरिति संबन्धः।",
    "id": 6104,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 384,
    "verse_id": 384
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.12 -- 10.13।।एवं एतां विभूतिं योगं चेत्यादिना विभूतिज्ञानस्य फलोदर्कं श्रुत्वा तत्प्राप्त्युत्सुकः प्रथमं स्तुत्या भगवन्तमावर्जयन्नर्जुन उवाच -- परमिति। परं ब्रह्म नत्वपरमुपास्यम्।तदेव ब्रह्म त्वं विद्धि नेदं यदिदमुपासते इति श्रुतेः। परं धाम ज्योतिः नत्वपरं वृत्तिरूपं ज्ञानम्। एतस्यह्रीर्धीर्भीरित्येतत्सर्वं मन एव इति श्रुतेर्वृत्तिरूपत्वात्। परमं पवित्रं न तु तीर्थादिवदपरमं भवान्। तत्र मानमाह -- पुरुषमिति सार्धेन। पुरुषं देहान्तरस्थम्। शाश्वतं नित्यं। दिव्यं दिवि हार्दाकाशे आविर्भूतम्। आदिदेवं सूत्रात्मनोऽप्याद्यम्। अतएव अजं विभुं व्यापकम्। त्वां ऋषय आहुरिति संबन्धः।",
    "id": 6120,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 385,
    "verse_id": 385
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.14।।व्यक्तिं प्रभवम्।",
    "id": 6136,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 386,
    "verse_id": 386
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.15।।हे भूतभावन भूतानां भावक।",
    "id": 6152,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 387,
    "verse_id": 387
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.16।।एवं स्तुत्वात्मनो बुभुत्सितमाह -- वक्तुमिति।",
    "id": 6168,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 388,
    "verse_id": 388
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.17।।योग ऐश्वर्यं तद्वन् हे योगिन्? त्वां कथं चर्मचक्षुषा विद्यां न कथमपीति विश्वरूपदर्शनस्य दौर्लभ्यं मन्वानः कतिपयेष्वेव स्थानेषु भगवन्तं चिन्तयिष्यामि विश्वरूपदर्शनेऽधिकारसिद्ध्यर्थमित्याशयेनाह -- केष्विति।",
    "id": 6184,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 389,
    "verse_id": 389
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.18।।योगं वैश्वरूप्यम्। विभूतिं ध्यानालम्बनम्। अमृतं अमृतस्य मोक्षस्य साधनम्।",
    "id": 6200,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 390,
    "verse_id": 390
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.19।।अत्रोत्तरं श्रीभगवानुवाच -- हन्तेति। हन्त इदानीम्। हन्तेत्यनुमतौ वा। दिव्याः पुराणान्तरेष्वपि श्रेष्ठत्वेन प्रसिद्धाः या आत्मविभूतयस्ताः कथयामीति योजना। प्राधान्यत इति। योगोपकारित्वेन विभूतय इह प्राधान्येन? योगस्तु संक्षेपेणैवोच्यते। तस्याग्रे वक्ष्यमाणत्वादिति भावः। अन्यथा योगं विभूतिं च कथयेति पुष्टे विभूतिमात्रकथनेनानवहितचित्तत्वं भगवतः स्यात्। नास्त्यन्तो विस्तरस्य मे विभूतिनामिति विपरिणामेनानुषञ्जनीयम्।",
    "id": 6216,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 391,
    "verse_id": 391
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.20।।संक्षेपेण योगमाह -- अहमिति। हे गुडाकेश हे जितनिद्र घनकेशेति वा। अहं वासुदेव आत्मा अततीत्यात्मा व्यापकः। अतएव सर्वेषां भूतानामाशयः एकीभावस्थानं जलानामिव कासारो जलाशयस्तद्वदहं सर्वभूताशयः। स्थितः अचलः।खर्परे शरि वा विसर्गलोपो वक्तव्यः इति वार्तिकेन पक्षे विसर्गलोपः। भाष्ये तु सर्वेषां भूतानामाशयेऽन्तर्हृदि स्थित इति व्याख्यातम्। सर्वभूताशयत्वादेवाहं आदिर्जन्मकारणम्। मध्यं स्थितिकारणम्। भूतानामन्तः लयस्थानम्। सर्वमिदं ब्रह्माण्डं मय्येवास्तीति भावः।",
    "id": 6232,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 392,
    "verse_id": 392
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.21।।योगमुक्त्वा विभूतीराह -- आदित्यानामित्यादिना यावदध्यायसमाप्ति। आदित्यानां द्वादशानां मध्ये विष्णुनामादित्योऽहं? वामनावतारो वा। ज्योतिषामग्न्यादीनां मध्ये रविः अंशुमान् अत्यन्तं प्रतपनशीलो निदाघमध्याह्ने तीव्रातपवान्रविरहमेवेत्यर्थः। मरुतां सप्तसप्तकानां मध्ये मरीचिरहम्। नक्षत्राणां ताराणाम्। अत्र प्रायेण निर्धारणे षष्ठी। भूतानामस्मि चेतनेत्यादौ संबन्धेऽपि। शशी चन्द्रमाः।",
    "id": 6248,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 393,
    "verse_id": 393
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.22।।सामवेदो गानेन रमणीयत्वात्। वासवो देवराजत्वात्। मन इन्द्रियान्तरप्रवर्तकत्वात्। चेतना धीवृत्तिः। चिदभिव्यक्तिहेतुत्वात्। एते वेदादीनां मध्ये श्रेष्ठाः।",
    "id": 6264,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 394,
    "verse_id": 394
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.23।।रुद्राणामेकादशानां? वसूनामष्टानां? शिखराणि रत्नविशेषास्तद्वतां मध्ये मेरुरहम्।",
    "id": 6280,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 395,
    "verse_id": 395
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.24।।पुरोधसां पुरोहितानां बृहस्पतिं देवराजपुरोहितत्वात्। सेनानीनां सेनापतीनां स्कन्दः कार्तिकेयः। सरसां जलाशयानाम्।",
    "id": 6296,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 396,
    "verse_id": 396
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.25 -- 10.26।।एकमक्षरमोंकाराख्यम्। जपयज्ञो हिंसाशून्यत्वात्। स्थावराणां स्थितिमताम्।",
    "id": 6312,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 397,
    "verse_id": 397
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.25 -- 10.26।।एकमक्षरमोंकाराख्यम्। जपयज्ञो हिंसाशून्यत्वात्। स्थावराणां स्थितिमताम्।",
    "id": 6328,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 398,
    "verse_id": 398
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.27।।अमृतोद्भवममृतमथनावसरे उद्भवो यस्य तम्।",
    "id": 6344,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 399,
    "verse_id": 399
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.28।।प्रजनोऽपत्यजनयिता कंदर्पः कामो न तु वृथामैथुनरूपः।",
    "id": 6360,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 400,
    "verse_id": 400
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.29।।नागानां सर्पावान्तरभेदानाम्। यादसां जलचराणाम्। संयमतां नियमनकर्तृ़णाम्।",
    "id": 6376,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 401,
    "verse_id": 401
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.30।।कलयतां गणनं कुर्वताम्।",
    "id": 6392,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 402,
    "verse_id": 402
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.31।।पवतां पावयितृ़णां वेगवतां वा। रामो दाशरथिः। रामादीनां परमेश्वराणामपि विभूतिमध्ये गणनं ध्यानार्थम्। झषाणां मत्स्यादीनां मकरो जातिभेदः। स्रोतसां नदीनाम्।",
    "id": 6408,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 403,
    "verse_id": 403
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.32।।सर्गाणां भौतिकानां भूतानामादिरन्त इति प्रागेवोक्तत्वात्। विद्यानां चतुर्दशसंख्यानां मध्ये अध्यात्मविद्या बन्धच्छेदहेतुत्वात्। प्रवदतां प्रवक्तृद्वारेण वदनभेदा एव वादजल्पवितण्डा इह गृह्यन्ते। तेषां मध्ये वादस्तत्त्वनिर्णयार्थत्वादहम्।",
    "id": 6424,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 404,
    "verse_id": 404
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.33।।अक्षराणां मध्ये अकारः।अकारो वै सर्वा वाक् इति श्रुतेः। सामासिकस्य समाससमुदायस्य मध्येऽहं द्वन्द्वोऽस्मि। उभयपदार्थप्रधानत्वादिति प्राञ्चः। समं एकत्रासनं समासो विदुषां वा गुरुशिष्याणां वा मन्त्रार्थकथनार्थं वा एकत्रावस्थानं तत्र विदितमर्थजातं सामासिकम्। चातुरर्थिकष्ठक्ठस्येकः इतीकादेशः।यस्येति च इत्यलोपः। तस्य मध्ये द्वन्द्वो रहस्योऽर्थोऽहम्।द्वन्द्वं रहस्य --  इति सूत्रे द्वन्द्वशब्दस्य रहस्यवाचित्वं शाब्दिकप्रसिद्धम्। अक्षयः क्षयहीनः कालः क्षणादिः परो वा ईश्वरः कालस्यापि कालोऽस्मि। धाता कर्मफलप्रदः। विश्वतोमुखः। सर्वप्राणितृप्त्यातृप्यामीत्यर्थः।",
    "id": 6440,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 405,
    "verse_id": 405
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.34।।सर्वहरः प्रलयकालिको मृत्युरस्मि। भविष्यतां भाविकल्याणानामुद्भव ऐश्वर्योत्कर्षोऽहम्। कीर्त्यादिसप्तकमप्यहं यासां संश्रयमात्रेण मनुष्येषु कृतार्थताबुद्धिर्भवति।",
    "id": 6456,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 406,
    "verse_id": 406
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.35।।बृहत्सामत्वामिद्धि हवामहे इत्यस्यामृचि गीयमानं साम पृष्ठ्यस्तोत्रे विनियुक्तमिन्द्रदेवत्यं तत् साम्नां मध्येऽहमस्मि। छन्दसां मध्ये गायत्री द्विजत्वसंपादनात्सोमाहरणाच्च श्रेष्ठाहमस्मि। कुसुमाकरो वसन्तः।",
    "id": 6472,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 407,
    "verse_id": 407
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.36।।व्यवसायो निश्चय उद्यमो वा।",
    "id": 6488,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 408,
    "verse_id": 408
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.37।।वृष्णीनां यादवानाम्। उशना शुक्रः।",
    "id": 6504,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 409,
    "verse_id": 409
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.38।।दमयतां राजादीनां दमनसाधनं दण्डोऽहमस्मि। जिगीषतां जेतुमिच्छतां जयसाधनं नीतिरस्मि। मौनं वाचोनिग्रहः।",
    "id": 6520,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 410,
    "verse_id": 410
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.39।।सर्वभूतानां बीजमित्यनेन सर्वभूतानि मद्विभूतिरिति दर्शितम्? तदेवोपपादयति -- न तदस्तीति। मया विना भूतां किमपि नास्ति। उपादेयस्योपादानमन्तरेण स्थित्यसंभवात्।",
    "id": 6536,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 411,
    "verse_id": 411
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.40।।नान्तोऽस्तीति। उद्देशत एकदेशेन विभूतेर्विस्तरो विस्तारो मया प्रोक्तः।",
    "id": 6552,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 412,
    "verse_id": 412
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.41।।सर्वभूतानां बीजमहमित्युक्त्या स्वस्य सार्वात्म्योक्तेः सर्वं स्वविभूतिरित्युक्तमेव तथापि तद्ग्रहणाशक्तं प्रति प्राह -- यद्यदिति। यद्यत्सत्त्वं प्राणि विभूतिमदैश्वर्ययुक्तम्। श्रीर्लक्ष्मीः शोभा वा तद्युक्तम्। ऊर्जितं बलाद्यतिशययुक्तम्। तत्तत्सर्वं मम तेजसश्चिच्छक्तेरंशसंभवमंशात्संभूतं त्वमवगच्छ जानीहि। लोके यदतिरमणीयं तद्भगवतो रूपमिति ध्यायेदित्यर्थः।",
    "id": 6568,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 413,
    "verse_id": 413
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।10.42।।उत्तमाधिकारिणमुद्दिश्याह -- अथवेति। मूढान्प्रत्येतदुक्तं? त्वं तु एतावदेव विद्धि। एकांशेन एकदेशेनाहमिदं विष्टभ्य व्याप्य स्थितोऽस्मि।पादोऽस्य विश्वा भूतानि इति श्रुतेः। तस्मात्परिच्छिन्नं दर्शनं त्यक्त्वा सर्वत्र ब्रह्मबुद्धिमेव कुर्वित्याशयः।",
    "id": 6584,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 414,
    "verse_id": 414
  }
]