[
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.1।।नवमाध्याये राक्षसी आसुरी दैवी चेति तिस्रः संपद उक्तास्तासु राक्षसीमासुर्यामेवान्तर्भाव्य द्वे एव संपदावत्र व्युत्पाद्येतेद्वया ह प्राजापत्या देवाश्चासुराश्च इति श्रुतावभयसत्त्वशुद्ध्यादिधीवृत्तयो देवाः दम्भदर्पादिधीवृत्तयोऽसुरा इति द्वैराश्यस्यैव दर्शनात्। पूर्वाध्यायान्ते इदमुक्तं मयानघेत्यर्जुनं संबोधयताऽनघत्वं दैवसंपत्तिमत्त्वं तद्विपर्ययस्त्वासुरीसंपदिति दर्शयितुं श्रीभगवानुवाच -- अभयमिति। अभयं स्वोच्छेदबुद्ध्यभावः। सत्त्वसंशुद्धिः चित्तनैर्मल्यम्। ज्ञानं श्रवणादिजन्यं? योगो ज्ञातेऽर्थे चित्तप्रणिधानं तयोर्व्यवस्थितिः। निर्दिष्टैषा मुख्या दैवीसंपत्। दानं यथाशक्ति संविभागोऽन्नादीनाम्। दमो बाह्येन्द्रियनियमः। यज्ञः श्रौतस्मार्तादिः। स्वाध्यायो वेदाध्ययनम्। तपो वक्ष्यमाणलक्षणं शारीरादित्रिविधम्। आर्जवं ऋजुत्वं सर्वदा।",
    "id": 9112,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 572,
    "verse_id": 572
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.2।।किञ्च अहिंसा प्राणिपीडावर्जनम्। सत्यमप्रियानृतवर्जनं यथाभूतार्थभाषणम्। अक्रोधः परैराक्रुष्टस्याभिहतस्य वा प्राप्तस्य क्रोधस्योपशमनम्। त्यागः सर्वकर्मसंन्यासः पूर्वं दानस्योक्तत्वात्। शान्तिरन्तःकरणस्योपरमः। अपैशुनं परदोषप्रकाशनं पैशुनं तद्वर्जनम्। दया दुःखितेषु भूतेषु कृपा। अलोलुप्त्वमिन्द्रियाणां विषयसंनिधावप्यविक्रिया। मार्दवं मृदुता। ह्रीर्लज्जा। अचापलं असति प्रयोजने वाक्पाणिपादादीनामव्यापारयितृत्वम्।",
    "id": 9128,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 573,
    "verse_id": 573
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.3।।किञ्च तेजः प्रागल्भ्यं न तूग्रता। क्षमा आक्रुष्टस्य ताडितस्य वान्तर्विक्रियानुत्पत्तिः। उत्पन्नाया विक्रियायाः प्रशमनमक्रोध इत्युक्तम्। धृतिर्देहेन्द्रियेष्ववसादं प्राप्तेषु तस्य प्रतिषेधकोऽन्तःकरणवृत्तिविशेषो येनोत्तम्भितानि देहादीनि नावसीदन्ति। शौचं द्विविधं मृज्जलाभ्यां बाह्यम्? आन्तरं मनोबुद्ध्योर्नैर्मल्यं मायारागादिकालुष्याभावः। अद्रोहः परजिघांसाया अभावः। नातिमानिता अत्यन्तं मानराहित्यम्। एतानि अभयादीनि दैवीं सत्त्वप्रधानां संपदं अभिलक्ष्य जातस्य स्वभावतो भवन्ति हे भारत।",
    "id": 9144,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 574,
    "verse_id": 574
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.4।।अथेदानीं रजस्तमोमयी आसुरीसंपदुच्यते -- दम्भ इति। दम्भो धर्मध्वजित्वम्। दर्पः धनाभिजननिमित्त उत्सेकः। अभिमान आत्मनि पूज्यताबुद्धिः। क्रोधः प्रसिद्धः। पारुष्यं निष्ठुरभाषणम्। अज्ञानं अविवेकजनितो मिथ्याप्रत्ययः। एते आसुरीं संपदमभिलक्ष्य जातस्य भवन्ति हे पार्थ।",
    "id": 9160,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 575,
    "verse_id": 575
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.5।।अनयोः संपदोः कार्यमाह -- दैवीति। दैवी पूर्वोक्ता। अर्जुनस्य शङ्का किमहमासुर्यां संपदि जातोऽस्मीति तामपनुदति माशुच इति।",
    "id": 9176,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 576,
    "verse_id": 576
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.6।।द्वौ द्विसंख्यौ भूतसर्गौ भूतानां स्वभावौ मे मद्वचनाच्छृणु।",
    "id": 9192,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 577,
    "verse_id": 577
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.7।।प्रवृत्तिं विधिवाक्यं निवृत्तिं निषेधवाक्यं न विदुः। धर्माधर्मयोरिष्टानिष्टहेतुत्वज्ञानरहिता इत्यर्थः।",
    "id": 9208,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 578,
    "verse_id": 578
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.8।।असत्यं सत्यवर्जितं जगत्प्राणिजातम्। तथाऽप्रतिष्ठं धर्माधर्माख्या प्रतिष्ठा आश्रयस्तच्छून्यम्। अनीश्वरं अनियन्तृकं आहुः। अपरस्परसंभूतंअपरस्पराः क्रियासातत्ये इति सुट्। बीजाङ्कुरवत्परस्परकारणीभूतानां धर्माधर्मतद्वासनानां यत्सातत्यं तस्मात्संभूतं। किमन्यल्लोकेऽस्ति न किञ्चिदपि धर्माद्यपेक्षया उत्पद्यते? किंतु सर्वं कामहैतुकं स्त्रीपुंसयोर्मिथुनीभावः कामस्तदुत्थमेव। स्वभावादेव जन्तुर्जायते न त्वदृष्टादित्यर्थः।",
    "id": 9224,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 579,
    "verse_id": 579
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.9।।एतान्मनुपदोक्तां लोकायतिकानामभिप्रेतां दृष्टिमवष्टभ्य तामाश्रित्य नष्टात्मानः कामादिवशेन नष्टधैर्याः। यतोऽल्पे क्षुद्रे दृष्टसुखे एव बुद्धिर्येषां तेऽल्पबुद्धयः। अहिताः हिंस्राः।",
    "id": 9240,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 580,
    "verse_id": 580
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.10।।असद्ग्राहान् वश्याकर्षणनिध्यञ्जनकायसिद्ध्यादिसाधनेषु असत्सु असमीचीनेषु ग्राहा निर्बन्धा अत्यन्ताभिनिवेशास्तान् गृहीत्वा अशुचीनि मद्यमांसादिसापेक्षाणि व्रतानि नियमविशेषा येषां ते तथाभूताः सन्तः कुमार्गप्रवर्तनेन प्रवर्तन्ते जगतः क्षयायेति संबन्धः।",
    "id": 9256,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 581,
    "verse_id": 581
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.11।।चिन्तां योगक्षेमविषयाम्। प्रलयान्तां मरणावधिम्। एतावत् देह एवात्मा कामभोग एव पुरुषार्थ इतोऽन्यन्नास्ति इति निश्चिताः निश्चयवन्तः। तथा च बार्हस्पत्यं सूत्रंचैतन्यविशिष्टः कामः पुरुषः। काम एवैकः पुरुषार्थः इति च।",
    "id": 9272,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 582,
    "verse_id": 582
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.12।।अन्यायेन परवञ्चनादिना अर्थसंचयान् धनराशीन् ईहन्ते लिप्सन्ते।",
    "id": 9288,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 583,
    "verse_id": 583
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.13।।आशापाशान्विवृणोति -- इदमद्येति।",
    "id": 9304,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 584,
    "verse_id": 584
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.14।।क्रोधपरायणत्वं कामपरायणत्वं च पूर्वोत्तराभ्यामर्थाभ्यामाह -- असाविति। ईश्वरः समर्थः सर्वेषां निग्रहे। सिद्धः लब्धाखिलभोगसाधनः। बलवान् विषयोपभोगे समर्थः। अतएव सुखी।",
    "id": 9320,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 585,
    "verse_id": 585
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.15।।आढ्यो धनी। अभिजनवान् कुलीनः अज्ञानेन अविवेकेन मोहिताः विविधं भ्रमं प्रापिताः।",
    "id": 9336,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 586,
    "verse_id": 586
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.16।।अनेकं नास्ति एकं चिन्तनीयं यस्य तदनेकं बहुषु विषयेषु पूर्वोक्तेषु लग्नं चित्तं येषां ते अनेकचित्तास्ते च ते विभ्रान्ताश्च किमिदमादौ साधनीयमिदमादौ साधनीयमिति विशेषेण भ्रान्त्याकुला अनेकचित्तविभ्रान्ताः। मोहः असत्स्वपि सद्बुद्धिस्तदेव जालं तेन सम्यगावृताः। प्रसक्ताः प्रकर्षेण लग्नाः। अशुचौ विण्मूत्रादिमये।",
    "id": 9352,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 587,
    "verse_id": 587
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.17।।आत्मनैवात्मानं महान्तं मन्यन्ते ते आत्मसंभाविताः। स्तब्धाः अप्रणताः। धननिमित्तो मानो गर्वो मद उन्मत्तता ताभ्यामन्विताः धनमानमदान्विताः। नामयज्ञैर्नाममात्रैर्यज्ञैः। दम्भेन धर्मध्वजितया अविधिपूर्वकं यथोक्तधनज्ञानस्वयमृत्विक्पत्न्यादिशुद्धिरहितं यजन्ते।",
    "id": 9368,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 588,
    "verse_id": 588
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.18।।अहंकारोऽहमेव सर्वश्रेष्ठ इति बुद्धिः। बलं शारीरं धनाभिजननिमित्तं च। दर्पं परावज्ञाम्। कामं क्रोधं च संश्रिताः। मां सर्वदेहेषु प्रविष्टम्। आत्मदेहे स्वदेहशोषणेनकर्षयन्तः शरीरस्थं भूतग्राममचेतसः। मां चैवान्तःशरीरस्थं तान्विद्ध्यासुरनिश्चयान् इति वक्ष्यमाणदिशा परदेहे च हिंसादिना प्रद्विषन्तः। अभ्यसूयकाः सर्वत्र गुणेषु वेदोक्तेषु शमादिषु अशक्तत्वादिलक्षणं दोषमारोपयन्तः।",
    "id": 9384,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 589,
    "verse_id": 589
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.19।।तेषां फलमाह -- तानिति। सर्वभूतसमोऽप्यहं तान् वेदोक्तशासनातिगान् भूतद्रोहकर्तृ़न्। अहमन्तरात्मा न तु तटस्थो येन मम वैषम्यं स्यात्। पूर्वसंस्कारात्ते तथैव पापं कुर्वन्ति तदनुरूपं फलं च प्राप्नुवन्तीत्यर्थः।",
    "id": 9400,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 590,
    "verse_id": 590
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.20।।आसुरयोनिप्राप्तेरपि फलमाह -- आसुरीमिति। अधमां नारकीम्। तिर्यक्स्थावरादिरूपां वा।",
    "id": 9416,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 591,
    "verse_id": 591
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.21।।संक्षेपमासुर्याः संपत्तेराह -- त्रिविधमिति।",
    "id": 9432,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 592,
    "verse_id": 592
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.22।।कामादित्रयत्यागे किं स्यादत आह -- एतैरिति। तमोद्वारैः तमसो नरकस्य दुःखमोहात्मकस्य द्वारभूतैर्विमुक्तः सन्। आत्मनः श्रेयः कल्याणं भगवदाराधनादिकमाचरति। ततः परां गतिं मोक्षं याति तस्मात्कामादित्रयं त्यजेदिति।",
    "id": 9448,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 593,
    "verse_id": 593
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.23।।न केवलं काष्ठतपस्विवत्कामादित्यागमात्रेणोच्छास्त्रवर्ती सिध्यतीत्याह -- य इति। शास्त्रविधिं शास्त्रेण इष्टसाधनतयाऽनिष्टसाधनतया च ज्ञापितंब्राह्मणो यजेत?न सुरां पिबेत् इत्यादिना विहितं निषिद्धं च उत्सृज्य विहितमकरणेन निषिद्धमाचरणेन च उत्सृज्य यो वर्तते कामकारत इच्छया स सिद्धिं चित्तशुद्धिं,सुखं वैराग्यादिजनितां तृप्तिं परां गतिं मोक्षं च नावाप्नोति।",
    "id": 9464,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 594,
    "verse_id": 594
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।16.24।।यस्माच्छास्त्रातिगः शुद्ध्यादिकं त्रयं नाप्नोति तस्मात्ते तव शुद्ध्यादिकामस्य शास्त्रमेव प्रमाणं किं कार्यं किं न कार्यमित्यस्यां व्यवस्थायाम्। एवं ज्ञात्वा शास्त्रं इदं कर्तव्यमिदं न कर्तव्यमिति शासनं वेदाज्ञारूपं? विधानं च तदुल्लङ्घने प्रतिसमाधानम्। अग्निहोत्राद्यकरणेऽयं दोषस्तत्परिहारार्थमिदं कृच्छ्रादिकं प्रायश्चित्तम्। ब्रह्महत्यादिकरणेऽयं दोषस्तत्परिहारार्थमिदमश्वमेधादि अन्यद्वा प्रायश्चित्तम्। शास्त्रं च विधानं च ताभ्यामुक्तं कर्म इह मनुष्यलोके कर्तुमर्हसि। लोकान्तरे कर्मस्वनधिकारं दर्शयितुमिहेत्युक्तम् तदेवं शास्त्रानुवर्तिन एव चित्तशुद्ध्यादिकं नान्यस्येति सिद्धम्।",
    "id": 9480,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 595,
    "verse_id": 595
  }
]