[
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.1।।पूर्वस्मिन्नध्याये योगो विभूतिश्च व्याख्येयत्वेन प्रतिज्ञातौएतां विभूतिं योगं च मम यो वेत्ति इति।आत्मनो योगं विभूतिं च जनार्दन। भूयः कथय इतीतरेण च श्रोतव्यत्वेन प्रार्थितौ। तत्रअहमात्मा गुडाकेश सर्वभूताशयस्थितः इति संक्षेपेण योगो भगवता सर्वभूताधारत्वलक्षण उक्तः प्राग्विभूतिकथनात्। तदन्ते चविष्टभ्याहमिदं कृत्स्नमेकांशेन स्थितो जगत् इति कुसूलेन धान्यमिव मयेदं जगद्विष्टब्धमित्युक्त्या स एव स्मारितस्तदेव भगवतः सर्वभूताधारत्वं साक्षात्कर्तुकामोऽर्जुन उवाच -- मदनुग्रहायेति। मयि अनुग्रहोऽनुकम्पा तदर्थं मदनुग्रहाय। परमं सद्यः शोकमोहनिवर्तकत्वेनोत्कृष्टं गुह्यं गोप्यं अध्यात्मसंज्ञितमात्मानात्मविवेकार्थं शास्त्रमध्यात्मं तत्संज्ञितं यत्त्वया वचःअशोच्यानन्वशोचः इत्यादिना षष्ठाध्यायपर्यन्तं त्वंपदार्थशुद्धिप्रधानंनायं हन्ति न हन्यते इत्यात्मनोऽकर्तृत्वाभोक्तृत्वप्रतिपादकं तेन मम मोहोऽविवेकोऽयं विशेषेण गतो नष्टः। अत्र प्रथमे पादेऽक्षराधिक्यमार्षम्।",
    "id": 6600,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 415,
    "verse_id": 415
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.2।।भवेति। तथा सप्तमाध्यायमारभ्य दशमपर्यन्तं त्वया भूतानां भवाप्ययावप्युक्तौअहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते इति तावपि मया विस्तरशरस्त्वत्तः श्रुतौ। हे कमलपत्राक्ष? अव्ययं माहात्म्यमपिन च मां तानि कर्माणि लिम्पन्ति इति विषमसृष्टिकर्तुरपि वैषम्यनैर्घृण्यदोषो नास्ति जगत्कर्तुरपि विकारगन्धो नास्ति इत्येवमादिरूपतत्पदार्थशुद्धिप्रधानं श्रुतमित्यनुषङ्गः।",
    "id": 6616,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 416,
    "verse_id": 416
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.3।।एवमिति। यच्च त्वंविष्टभ्याहमिदं कृत्स्नमेकांशेन स्थितो जगत् इति आत्मानं जगदाधारमात्थ तदपि इत्थमेव न ममात्रासंभावनास्ति। हे परमेश्वर? ते तव रूपं ऐश्वरमीश्वरस्येदं विश्वात्मकं मायामयमित्यर्थः। हे पुरुषोत्तम क्षराक्षरातीत? विश्वरूपं मायामयं? वास्तवं तु रूपं मायातीतमित्यैश्वरमिति पुरुषोत्तमेति च पदाभ्यां लभ्यते। तथाच वक्ष्यतिमाया ह्येषा मया सृष्टा यन्मां पश्यसि नारद। सर्वभूतगुणैर्युक्तं नैवं मां ज्ञातुमर्हसि इति। उक्तं च शुद्धं रूपमभिप्रेत्यअव्यक्तोऽयमिन्त्योऽयम् इति।",
    "id": 6632,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 417,
    "verse_id": 417
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.4।।मन्यस इति। हे योगेश्वर योगानां योगिनामीश्वर? तद्रूपं यदि मया द्रष्टुं शक्यमिति मन्यसे यदि मयि तद्दर्शनाधिकारं पश्यसि ततस्तर्हि मे मह्यमव्ययं मायामयमात्मानं दर्शय। मायामयत्वादेवास्याव्ययत्वम्। मायायां हि सर्वं सर्वात्मकं सर्वदास्तीति प्रसिद्धम्। यथोक्तं वसिष्ठेनवर्तमानमतीतं च भविष्यत्स्थूलमण्वपि। तथा दूरमदूरं च निमेषः कल्प इत्यपि। चिदात्मनि स्थितान्येव पश्य मायाविजृम्भितम् इति। नहि मरुमरीचिसरसी क्रमशः शुष्यति। अतो मायामयत्वादेवास्यैश्वरस्य रूपस्याप्यव्ययत्वम्।",
    "id": 6648,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 418,
    "verse_id": 418
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.5।।एवं प्रार्थितः सन् भगवानुवाच -- पश्येति। शतश इत्यादिनानन्तानीत्युक्तम्। नानावर्णानि नानाकृतीनि च।",
    "id": 6664,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 419,
    "verse_id": 419
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.6।।दिव्यानि तावदाह -- पश्यादित्यानिति। अदृष्टपूर्वाण्याश्चर्याणि अद्भुतानि चतुर्मुखपञ्चमुखषण्मुखादीनि।",
    "id": 6680,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 420,
    "verse_id": 420
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.7।।हे गुडाकेश जितनिद्र? इह मम देहे एकस्थं एकस्मिन्नेवावयवे नखाग्रमात्रे स्थितं कृत्स्नं वर्तमानं जगत्पश्य। यच्चान्यत् अतीतमनागतं विप्रकृष्टं व्यवहितं स्थूलं सूक्ष्मं वा तत्सर्वमिह पश्य।",
    "id": 6696,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 421,
    "verse_id": 421
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.8।।यत्तूक्तंमन्यसे यदि तच्छक्यं मया द्रष्टुम् इति तत्राह -- नत्विति। शक्यसे शक्नोषि।  पदविकरणव्यत्यय आर्षः। अनेन प्राकृतेन। दिव्यमप्राकृतम्। ऐश्वरं ईश्वरसंबन्धिनं योगं विश्वाश्रयत्वलक्षणं सामर्थ्यम्।",
    "id": 6712,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 422,
    "verse_id": 422
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.9।।एवमुक्त्वा भगवानर्जुनाय दिव्यं रूपं दर्शितवान्? सच दृष्ट्वा विस्मयाविष्टो भगवन्तं,विज्ञापितवानितीमं वृत्तान्तमेवमुक्त्वेत्यादिषड्भिः श्लोकैर्धृतराष्ट्रं प्रति संजय उवाच -- एवमुक्त्वेत्यादि। ततः दिव्यचक्षुःप्रदानानन्तरम्। राजन् हे धृतराष्ट्र? महांश्चासौ योगेश्वरश्चेति विग्रहः। महतो योगस्य वा ईश्वरः। परमं दिव्यं रूपं ऐश्वरं मायाविसंबन्धि नतु मायातीतं दर्शयामास।",
    "id": 6728,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 423,
    "verse_id": 423
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.10।।तदेव रूपं विशिनष्टि द्वाभ्याम् -- अनेकेत्यादिना। अनेकान्यनन्तानि वक्त्राणि नयनानि च यस्मिंस्तदनेकवक्त्रनयनम्। अनेकान्यद्भुतानि दर्शनानि यस्मिंस्तदनेकाद्भुतदर्शनम्। अनेकानि दिव्यान्याभरणानि यस्मिन्। दिव्यान्यनेकानि चोद्यतान्यायुधानि चक्रादीनि यस्मिन्।",
    "id": 6744,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 424,
    "verse_id": 424
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.11।।विश्वतोमुखमिति पूर्वोक्तस्यएकत्वेन पृथक्त्वेन बहुधा विश्वतोमुखम् इत्यस्यायं परामर्शः। अनन्तं सर्वतः परिच्छेदरहितम्।",
    "id": 6760,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 425,
    "verse_id": 425
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.12।।दिवि अन्तरिक्षे। भाः दीप्तिः। भासः दीप्तेः। अभूतोपमेयम्। निरुपमतामेव तस्य दीप्तेर्दर्शयतिउभौ यदि व्योम्नि पृथक्प्रवाहौ इत्यादिवत्।",
    "id": 6776,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 426,
    "verse_id": 426
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.13।।इहैकस्थं जगत्कृत्स्नं पश्येति यत्प्राक् भगवतोक्तं तदप्यपश्यदित्याह -- तत्रेति। अनेकधा प्रविभक्तमित्येतद्वर्षासूत्थिततिंतिणीबीजे सूक्ष्मरूपेण तरुर्दृश्यते तद्वन्माभूदिति दर्शयितुं सावकाशं अनेकधा विभागयुक्तं विविक्तमपश्यत्। एकस्थमेकावयवस्थम्। अयमर्थः -- यदा भगवतश्चतुर्भुजं रूपं चिन्त्यते तत्र च चेतसि लब्धपदे सति क्रमशस्तदीयावयवांस्त्यक्त्वा मुखे स्मिते वा पदनखे वा चित्तं ध्रियते। तत्रापि लब्धपदे तस्मिंस्तदपि त्यक्त्वा विश्वरूपमारोहति। दिव्यं चक्षुरपि एवं सूक्ष्मतामापादितं मन एव।मनोऽस्य दैवं चक्षुः स एतेन दैवेन चक्षुषा मनसैतान्कामान्पश्यन्रमते इति श्रुतेः। कामान्विषयान् एतान्हार्दाकाशाख्यसगुणब्रह्मगतानिति श्रुतिपदयोरर्थः। यथोक्तं श्रीभागवतेतत्र लब्धपदं चित्तमाकृष्यैकत्र धारयेत्। नान्यानि चिन्तयेद्भूयः सुस्मितं भावयेन्मुखम्। तत्र लब्धपदं चित्तमाकृष्य व्योम्नि धारयेत्। तच्च त्यक्त्वा मदारोहो न किञ्चिदपि चिन्तयेत् इति। तत्र मूर्तौ एकत्र अङ्गे। व्योम्नि कारणे। मदारोहो निर्विकल्पे ब्रह्मण्यारूढः। तदिदमुक्तं देवदेवस्य शरीरे कृत्स्नं जगदेकस्थं पाण्डवोऽपश्यदिति।",
    "id": 6792,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 427,
    "verse_id": 427
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.14।।हृष्टरोमा रोमाञ्चितगात्रः।",
    "id": 6808,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 428,
    "verse_id": 428
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.15।।देवानादित्यादीन्। भूतविशेषाश्चतुर्विधा जरायुजादयस्तेषां संघान्समूहान्। ब्रह्माणं चतुर्मुखम्। ईशमीशितारम्। कमलासनस्थमित्यनेन दूरदर्शनमुक्तम्। उरगान्पातालस्थाननन्तादीन्। दिव्यान्कैलासादौ स्थितान्वासुकिप्रमुखान्। एतेन व्यवहितदर्शनमुक्तम्।",
    "id": 6824,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 429,
    "verse_id": 429
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.16।।अनेके अनन्ता बाहव उदराणि वक्त्राणि नेत्राणि च यस्मिंस्तदनेकबाहूदरवक्त्रनेत्रम्। सर्वतश्चतुर्दिक्षूपर्यधश्चानन्तमपरिच्छिन्नं रूपमस्य तम्। अनन्तत्वमेवाह -- नान्तमिति। दीर्घरज्ज्वा इव तवाद्यन्तौ दैशिकौ न स्त इत्यर्थः।",
    "id": 6840,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 430,
    "verse_id": 430
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.17।।किरीटगदाचक्रधारिणम्। दीप्तिमत्त्वादेव दुर्निरीक्ष्यं द्रष्टुमशक्यम्। समन्तात्सर्वतो ये दीप्ता अनला अर्काश्च तद्वद्द्युतिर्यस्य तं? समन्ताद्दीप्तानर्लाकद्युतिमित्येकं पदम्। अतएवाप्रमेयं द्रष्टुमशक्यपरिच्छेदम्।",
    "id": 6856,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 431,
    "verse_id": 431
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.18।।एवं तव योगैश्वर्यदर्शनात्त्वामेवमवैमीति वदन्नप्रमेयत्वमेव विवृणोति -- त्वमिति। परममक्षरमस्थूलादिलक्षणम्।अक्षरं ब्रह्म परमम् इत्यत्र प्रागुक्तं निष्कलं ब्रह्म तदेव त्वमसि। एतेन सगुणरूपस्य निर्गुणज्ञापकत्वमुक्तम्। शाखाग्रस्येव चन्द्रज्ञापकत्वम्। अतएव वेदितव्यं वेदान्तप्रमाणेन ज्ञातुं योग्यं नतूपासनीयम्। सगुणं ब्रह्मापि त्वमेवेत्याह -- त्वमस्येति। निधानं लयस्थानम्। एतेन कारणत्वमुक्तम्। अव्ययः अमृतः देवत्वात्। शाश्वतस्य वैदिकस्य धर्मस्य गोप्तेत्यनेन कार्यब्रह्मभूतहिरण्यगर्भरूपत्वमुक्तम्।,सनातनश्चिरन्तनोऽनादिपुरुषो जीवात्मा सोऽपि त्वमेव मे मम मतः। एवं विश्वरूपदर्शने जीवब्रह्मणोरैक्यं शाखया चन्द्र इवाधिगम्यत इत्युक्तम्।",
    "id": 6872,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 432,
    "verse_id": 432
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.19।।एतदेवाह -- अनादीति। देशतः कालतश्चादिमध्यान्तहीनत्वादनादिमध्यान्तम्। दीप्तो हुताशो वक्त्रे यस्येति भास्वरदन्तत्वं व्यज्यते। स्वतेजसा चैतन्यज्योतिषा इदं विश्वं विश्वरूपं तपन्तं प्रकाशयन्तम्। अनादित्वादिसर्वविशेषणविशिष्टं विश्वं तपिकर्मीभूतं तापयन्तं त्वां परज्योतीरूपं पश्यामि जानामि। चित्रपटस्थानीयं विश्वरूपं सकलकारकात्मकधीवासनोपेतं येन ज्योतिषा प्रकाशते तदेव त्वमसीति जानामीति भावः।",
    "id": 6888,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 433,
    "verse_id": 433
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.20।।एवं स्वयंकृतविश्वरूपदर्शनेन कृतकृत्यो भूत्वा तदुपसंहारमिच्छन्स्तौति -- द्यावापृथिव्योरिति। हे महात्मन्? हि प्रत्यक्षं त्वयैकेनेदं द्यावापृथिव्योरन्तरं मध्यं सर्वाः दिशश्च व्याप्ताः। अतस्तवेदमद्भुतमुग्रं रूपं दृष्ट्वा लोकत्रयं प्रकर्षेण व्यथितम्। अतः परमिदमुपसंहरेत्यभिप्रायः।",
    "id": 6904,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 434,
    "verse_id": 434
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.21।।व्यथामेवाह -- अमीति। हि यतः अमी त्वा त्वां असुरसङ्घा असुरांशा दुर्योधनादयस्त्वां पतङ्गाः पावकमिवादृष्टप्रेरिता विशन्ति मरणायेत्यर्थः। केचिद्भीताः प्राञ्जलयो बद्धाञ्जलयो गृणन्ति स्तुवन्ति।",
    "id": 6920,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 435,
    "verse_id": 435
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.22।।किं च ये त्वदनुगृहीता रुद्रादयस्तेऽपि विस्मिताः सन्तः सर्वे त्वां वीक्षन्त इत्याह -- रुद्रादित्या इति। साध्याः विश्वे च देवगणविशेषौ रुद्रादित्यवज्ज्ञेयौ। उष्मपाः पितरः। गन्धर्वाणां यक्षाणामसुराणां सिद्धानां जातिभेदानां सङ्घाः समूहाः। शेषं स्पष्टम्।",
    "id": 6936,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 436,
    "verse_id": 436
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.23।।पुनर्लोकानामात्मनश्च व्यथामाह -- रूपमिति। महत् आदिमध्यान्तहीनम्। हे महाबाहो? ते तव करालं महारूपं दृष्ट्वा लोका व्यथितास्तथाहं च व्यथित इति योजना।",
    "id": 6952,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 437,
    "verse_id": 437
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.24।।करालत्वप्रपञ्चनेन स्वव्यथामेवाह -- नभ इति। नभःस्पृशं व्योमव्यापिनम्। दीप्तमग्निवज्जाज्वल्यमानम्। व्यात्ताननं विस्तारितमुखम्। दीप्तविशालनेत्रं रक्तनेत्रमित्यर्थः। हि प्रत्यक्षं त्वा त्वां दृष्ट्वा प्रव्यथितान्तरात्मा प्रकर्षेण व्यथितचित्तो धृतिं धैर्यं न विन्दामि न लभे शमं च शान्तिं स्वास्थ्यं च न लभे हे विष्णो व्यापक? भयानकं त्वदाक्रान्तं देशं त्यक्त्वान्यत्र गन्तुमशक्यं तव व्यापकत्वादिति भावः।",
    "id": 6968,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 438,
    "verse_id": 438
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.25।।कालानलः प्रलयाग्निस्तत्तुल्यानि। प्रसीद प्रसन्नः सुखदो भवेत्यर्थः।",
    "id": 6984,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 439,
    "verse_id": 439
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.26।।अमी त्वां विशन्तीत्यग्रिमश्लोकादपकृष्यते।",
    "id": 7000,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 440,
    "verse_id": 440
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.27।।ते भीष्मादयः। उत्तमाङ्गैः शिरोभिः। अयं भावः -- धृतराष्ट्रस्य पुत्राः पापिष्ठाः भवन्तमेव त्रैलोक्यशरीरं विशन्ति। पापानुरूपं तस्य पायुस्थानस्थितान्नरकानेव गच्छन्तीति तत्र त्वां विशन्तीत्येवोक्तम्। भीष्मादयस्तु भक्ता यतोऽग्निर्ब्राह्मणा वेदाश्च प्रसूतास्तद्भगवतो मुखं प्रविशन्तीति वैषम्यगतिसूचनार्थं त्वां धृतराष्ट्रस्य पुत्रा विशन्ति भीष्मादयस्ते वक्त्राणि विशन्तीति विभागदर्शनं युक्तमिति।",
    "id": 7016,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 441,
    "verse_id": 441
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.28।।इदमेव सदृष्टान्तमाह -- यथेति। तव वक्त्राणि विशन्तीति संबन्धः। अभिविज्वलन्ति सर्वतः जाज्वल्यमानानि।",
    "id": 7032,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 442,
    "verse_id": 442
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.29।।बुद्धिपूर्वकमेव ते त्वद्वक्त्राणि प्रविशन्तीति सदृष्टान्तमाह -- यथा प्रदीप्तमिति।",
    "id": 7048,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 443,
    "verse_id": 443
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.30।।ये च पतन्तस्तांस्त्वं करुणावानपि न वारयसि प्रत्युत ग्रसितुमिच्छस्येवेत्याह -- लेलिह्यसे,भूयोभूयोऽतिशयेन वा आस्वादयसि। कीदृशस्त्वम्। समन्ताज्ज्वलद्भिर्वदनैर्लोकान्समग्रान्ग्रसमानः। एवं निर्घृणस्यापि तव तेजो न हीयते प्रत्युत वर्धत एवेत्याह --  तेजोभिरिति। हे विष्णो व्यापनशील? समग्रं जगत्तेजोभिरापूर्य तव उग्राः स्प्रष्टुमशक्या भासो दीप्तयः प्रतपन्तीति योजना। पदार्थः स्पष्टः।",
    "id": 7064,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 444,
    "verse_id": 444
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.31।।एवं दीप्त्याकुलीभूतोऽर्जुनो भगवानयमिति विस्मृत्याह -- आख्याहीति। एवमुग्ररूपः क्रूरकर्मा भवान् कोऽसीत्याख्याहि अमुकोऽस्मीति कथय। प्रसीद शान्तो भव। त्वामहं विज्ञातुमिच्छामि। यतस्तव प्रवृत्तिं चेष्टां न जानामि।",
    "id": 7080,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 445,
    "verse_id": 445
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.32।।एवमर्जुनेन प्रार्थितो भगवानुवाच -- काल इति। इहास्मिन्संग्रामे लोकान्समाहर्तुं भक्षितुं प्रवृत्तः प्रवृद्धो महान् लोकक्षयकृत् कालो नाम परमेश्वरोऽस्मि। यस्मादेवं तस्मात् ऋतेऽपि त्वा त्वां विनापि सर्वे न भविष्यन्ति मरिष्यन्ति। के ते सर्वे। ये प्रत्यनीकेषु शत्रुसैन्येषु योधाः शूरा भीष्मादयोऽवस्थितास्ते।",
    "id": 7096,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 446,
    "verse_id": 446
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.33।।तस्मादिति। यस्मात्त्वां विनाप्येते मरिष्यन्ति तस्मात्त्वमुत्तिष्ठ युद्धाय। शेषं स्पष्टम्।",
    "id": 7112,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 447,
    "verse_id": 447
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.34।।मा व्यथिष्ठाः एते महान्तः कथं हन्तुं शक्या इत्याकुलीभावं मागा इत्यर्थः। जेतासि जेष्यसि सपत्नाञ्शत्रून्।",
    "id": 7128,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 448,
    "verse_id": 448
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.35।।भगवतैवमुक्ते सति पश्चात्किंवृत्तमित्यपेक्षायां संजय उवाच। अत्र कृताञ्जलित्वादिना चिह्नेन भगवद्वाक्योल्लङ्घनं किरीटी न करिष्यतीति सूच्यते। सगद्गदं भयहर्षाद्यावेशेन गद्गदेन कण्ठकम्पनेन सह वर्तत इति सगद्गदं यथा भवति तथा आह उक्तवान्। भीतभीतोऽत्यन्तं भीतः सन्नाहेति संबन्धः। अत्राहेति पदच्छेदे पुनरर्जुन उवाचेति पुनरुक्तं स्यात्। अतः प्रणम्य अर्जुन उवाचेत्येव संबन्धो नतु प्रणम्य आहेति। का तर्हि आहेति क्रियाया गतिः। नेयं क्रिया किंतु अहेति प्रसिद्ध्यर्थमव्ययमित्यदोषः।",
    "id": 7144,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 449,
    "verse_id": 449
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.36।।एकादशभिः श्लोकैरर्जुन उवाच -- स्थाने इति। हे हृषीकेश सर्वेन्द्रियप्रवर्तक अन्तर्यामिन्? तव प्रकीर्त्या नामसंकीर्तनेन जगत्प्रहृष्यति यत्तत् स्थाने युक्तम्। स्थाने इत्यव्ययं युक्तमित्यर्थे। यत्तव प्रकीर्त्या जगदनुरज्यते तदपि स्थाने युक्तम्। यत्तव प्रकीर्त्या रक्षांसि भीतानि सन्ति दिशो द्रवन्ति पलायन्ते तदपि स्थाने युक्तम्। यच्च त्वां सर्वे सिद्धसङ्घाः कपिलादीनां समुदायाः नमस्यन्ति तदपि स्थाने। अयं श्लोको रक्षोघ्नमन्त्रत्वेन मन्त्रशास्त्रे प्रसिद्धः। स च नारायणाष्टाक्षरसुदर्शनास्त्रमन्त्राभ्यां संपुटितो ज्ञेय इति रहस्यम्।",
    "id": 7160,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 450,
    "verse_id": 450
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.37।।कुतो मां सिद्धसङ्घा नमस्यन्ति यतस्तेप्यहमिव ब्रह्माण्डशतानि स्रष्टुमर्हन्तीत्यत आह -- कस्मादिति। हे महात्मन् कस्माद्धेतोस्ते त्वां न नमेरन्नपितु नमेरन्नेव। तत्र हेतुः गरीयसे। तेऽपि गुरवस्त्वमपि गुरुस्तथापि त्वमतिशयितो गुरुरसीत्यर्थः। कुतो ममैवातिशयस्तेषां मम च समानेऽपि सत्यसंकल्पत्वादौ सत्यतश्चाह। ब्रह्मणो हिरण्यगर्भस्याप्यादिकर्त्रे पितामहाय पञ्चमहाभूतसृष्टिद्वारा ब्रह्माणं सृजत इत्यर्थः।जगद्व्यापारवर्जं प्रकरणादसन्निहितत्वाच्च इतिन्यायेन नित्यसिद्धेश्वरस्य तवाज्ञया ते सर्वेऽप्यैश्वर्यभाजो भवन्ति नतु त्वत्समास्ते। अतएव हे अनन्त हे देवानां ईश जगन्निवास जगतामालयभूत? त्वं अक्षरं शुद्धं ब्रह्म। कीदृशमक्षरम्। यत् सदसत्तत्परं सच्च असच्च सदसती ताभ्यां परं च सदसत्तत्परम् कार्यं कारणं तदुभयातीतं चेति त्रिविधमित्यर्थः।",
    "id": 7176,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 451,
    "verse_id": 451
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.38।।पुनरपि स्तौति --  त्वमिति। आदिदेवो जगतः स्रष्टृत्वात्। पुरुषः सर्वशरीरशायी। पुराणः शरीरनाशादिनाप्यविनश्यन्। विश्वस्यास्य त्वं परं निधानं निधीयतेऽस्मिन्निति लयस्थानम्। सांख्यानां जडां प्रकृतिं वारयति। वेत्ता ज्ञाता। वेद्यं तद्दृश्यं च त्वमेव। परं वेत्तृवेद्याभ्यामन्यत् धाम चैतन्यम्। त्वया विश्वं ततं व्याप्तं स्वसत्तास्फूर्तिभ्याम्। हे अनन्तरूप त्रिविधपरिच्छेदशून्यस्वरूप।",
    "id": 7192,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 452,
    "verse_id": 452
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.39।।सर्वदेवतात्मत्वेन स्तौति -- वायुरिति। प्रजापतिर्दक्षादिश्चतुर्मुखो वा। प्रपितामहश्चतुर्मुखपिता।",
    "id": 7208,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 453,
    "verse_id": 453
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.40।।हे अनन्तवीर्य? यतः सर्वं समाप्नोषि एकीभावेनासमन्ताद्व्याप्नोषि ततो हेतोः सर्व इति तव नाम। पुरस्तात्कर्मणामादौ। पृष्ठतस्तेषां समाप्तौ। सर्वतो मध्येऽपि ते नमोऽस्तु।",
    "id": 7224,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 454,
    "verse_id": 454
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.41।।एवं स्तुत्वा स्वापराधान्क्षमापयते -- सखेतीति। अयं मम सखा इति मत्वा प्रसभं स्वोत्कर्षाविष्करणपूर्वकं यत् मयोक्तं हे कृष्ण हे यादव हे सखे इति। इतिशब्देन संधिरार्षः। कुत उक्तम्। तव इदमेवंविधं महिमानं माहात्म्यमजानता कदाचित्प्रमादाच्चित्तविक्षेपात्कदाचित्प्रणयेन स्नेहेन च।",
    "id": 7240,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 455,
    "verse_id": 455
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.42।।तथा यच्च अवहासार्थं विहारादिष्वसत्कृतोऽसि परिभूतोऽसि। एको वा सखीनां वियोगकाले वा तत्समक्षं सखिजनसमक्षं वाऽसत्कृतोऽसि तत्क्षामये क्षमापये। यतस्त्वमप्रमेयोऽचिन्त्यस्वभावः करुणापरः। यतः शत्रुभ्योऽपि शिशुपालादिभ्य उत्तमां गतिं दत्तवानसीत्यर्थः।",
    "id": 7256,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 456,
    "verse_id": 456
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.43।।अप्रमेयत्वमेवाह -- पितासीति। यतस्त्वमस्माकं पितासि अतोऽस्माभिः शिशुभिः कृता अपराधास्त्वया क्षन्तव्या एवेति भावः।",
    "id": 7272,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 457,
    "verse_id": 457
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.44।।एतदेवाह -- तस्मादिति। यस्मात्त्वं पिता गुरुश्च तस्मात्कायं शरीरं प्रणिधाय भूमौ कृत्वा दण्डवत्प्रणम्य त्वां प्रसादये। ईड्यं स्तुत्यम्। स्पष्टमन्यत्।",
    "id": 7288,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 458,
    "verse_id": 458
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.45।।एवं स्तुत्वा स्वेष्टं प्रार्थयते -- अदृष्टपूर्वमिति। हे देव? कदाचिदपि पूर्वं न दृष्टं तादृशमदृष्टपूर्वं तव रूपं दृष्ट्वा हृषित उत्फुल्लोऽस्मि। तथा विकरालरूपदर्शनजेन भयेन च मे मम मनः प्रव्यथितम्। अतस्तदेव धारणाविषयभूतं रूपं मे मह्यं दर्शय।",
    "id": 7304,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 459,
    "verse_id": 459
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.46।।तदेव रुपमाह -- किरीटिनमिति। एतेनार्जुनस्य चक्रगदाकिरीटोपेतं चतुर्भुजं भगवतो रूपं धारणाविषय इति दर्शितम्। हे सहस्रबाहो हे विश्वमूर्ते सहस्रबाहुत्वादिकमुपसंहृत्य तेनैव रूपेण भव प्रकटो भव।",
    "id": 7320,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 460,
    "verse_id": 460
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.47।।एवमर्जुनेन प्रार्थितस्तं स्तुवन्भगवानुवाच -- मयेति त्रिभिः। हे अर्जुन? प्रसन्नेन मया तव तुभ्यमिदं परं रूपं दर्शितम्। आत्मयोगात्स्वसामर्थ्यात्। करुणया नतु तद्दर्शनेऽधिकारोऽस्ति। तथाच प्रागुक्तम् कर्मण्येवाधिकारस्ते इति। तेजोमयं चिद्रूपं दिव्यं विश्वं विश्वात्मकं आद्यमनादि अनन्तं च यत् रूपं त्वदन्येन कदाचिदपि न पूर्वं दृष्टं दृष्टपूर्वम्।",
    "id": 7336,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 461,
    "verse_id": 461
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.48।।योगैकगम्यमेतत्कर्मिणां दुष्प्रापमित्याह -- न वेदेति। वेदानां यज्ञानां चाध्ययनैरधिगमैः नच दानैर्नच क्रियाभिः स्मृत्युक्ताभिरापूर्तादिभिर्वापीकूपारामादिभिस्तपोभिः कृच्छ्रचान्द्रयणाद्यैः। उग्रैर्मासोपवासाद्यैः। नृलोके एवंरूपोऽहं द्रष्टुं न शक्यः। रोरुत्वाभाव आर्षः। त्वदन्येन कुरुप्रवीर।",
    "id": 7352,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 462,
    "verse_id": 462
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.49।।इदमतिदुर्लभदर्शनं रूपं दृष्ट्वापि चेद् व्यथसे तर्ह्युपसंहरामीदमित्याशयेनाह -- मा ते इति। ममेदं ईदृक् घोरं रूपं दृष्ट्वा ते तव व्यथा माभूदिति शेषः। विमूढभावो मोहश्च ते माभूत्। व्यपेतभीर्निर्भयः प्रीतमनाश्च पुनस्त्वं भूत्वा तदेव यत्त्वया द्रष्टुं प्रार्थितं मे ममेदं रूपं प्रपश्य।",
    "id": 7368,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 463,
    "verse_id": 463
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.50।।संजय उवाच -- इतीति। वासुदेवोऽर्जुनं प्रति इति पूर्वोक्तरीत्योक्त्वा यथा पूर्वमासीत्तथा स्वकं मानुषं रूपं भूयः पुनर्दर्शयामास। यदर्जुनेन प्रार्थितं चतुर्भुजं धारणाविषयं रूपं तदपि तिरोदधे इत्यर्थः। तथा महात्मा व्यापकोऽपि सन् सौम्यवपुरनुग्रदेहो भूत्वा भीतमेनमाश्वासयामास च।",
    "id": 7384,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 464,
    "verse_id": 464
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.51।।ततो निर्भयः सन्नर्जुन उवाच -- दृष्ट्वेति। सचेता अव्याकुलः। प्रकृतिं गतः स्वास्थ्यं प्राप्तः। संवृत्तो जातोऽस्मि।",
    "id": 7400,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 465,
    "verse_id": 465
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.52।।अस्य विश्वरूपदर्शनस्य दौर्लभ्यं दर्शयन् श्रीभगवानुवाच सुदुर्दर्शमिति। दर्शनकाङ्क्षिणः दर्शनं काङ्क्षन्ते एव न तु लभन्ते।",
    "id": 7416,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 466,
    "verse_id": 466
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.53। नाहमिति। न वेदयज्ञाध्ययनैरित्यनेनोक्त एवार्थः पुनरुच्यते विश्वरूपदर्शनस्यातिदौर्लभ्यसूचनाय। स्पष्टार्थश्च श्लोकः।",
    "id": 7432,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 467,
    "verse_id": 467
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.54।।कथं तर्हि द्रष्टुं शक्यस्त्वमत आह -- भक्त्येति। भक्त्या आराधनेन। अनन्ययाव्यभिचरितया। अखण्डयेत्यर्थः। अहमेवंविधो ज्ञातुं शक्यस्त्वंपदार्थशोधकशास्त्रतः। द्रष्टुं शक्यो ध्यानतः। तत्त्वेन याथात्म्येन प्रवेष्टुं शक्यस्तत्त्वमसिवाक्यार्थजज्ञानतः। हे परमज्ञानशत्रुं तापयतीति परंतप।",
    "id": 7448,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 468,
    "verse_id": 468
  },
  {
    "authorName": "Sri Neelkanth",
    "author_id": 6,
    "description": "।।11.55।।शास्त्रसर्वस्वं संगृह्णाति -- मत्कर्मकृदिति। मदर्थमेव कर्माणि करोतीति मत्कर्मकृत्। अहमेव परमो निष्कलः प्राप्यो यस्येति स मत्परमः। एतेन कृत्स्नः कर्मयोगो ध्यानयोगश्च त्वंपदार्थशोधक उक्तः। मम भक्त आराधनकृदित्युपासनाकाण्डार्थसंग्रहः। सङ्गवर्जित इत्यनेन एकान्तभगवद्ध्याननिष्ठ इत्युक्तम्। निर्वैर इति विश्वं भगवदात्मना पश्येदित्युक्तम्। अन्यथा भेदबुद्धिमतो निर्वैरत्वासंभवात्। एवंभूतो यः स मां तत्पदलक्ष्यार्थभूतमखण्डानन्दैकघनमेति प्राप्नोति प्रत्यगभेदेन। हे पाण्डव विशुद्धवंशज। त्वमेवैतज्ज्ञातुं शक्नोषीति भावः।",
    "id": 7464,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 469,
    "verse_id": 469
  }
]