[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.1।।अध्यायाभ्यां कृतो द्वाभ्यां निर्णयः कर्मबोधयोः। कर्मतत्त्यागयोर्द्वाभ्यां निर्णयः क्रियतेऽधुना।।तृतीयेऽध्यायेज्यायसी चेत्कर्मणस्ते इत्यादिनाऽर्जुनेन पृष्टो भगवाञ्ज्ञानकर्मणोर्विकल्पसमुच्चयासंभवेनाधिकारिभेदव्यवस्थयालोकेऽस्मिन्द्विविधा निष्ठा पुरा प्रोक्ता मया इत्यादिना निर्णयं कृतवान्। तथाचाज्ञाधिकारिकं कर्म न ज्ञानेन सह समुच्चीयते तेजस्तिमिरयोरिव युगपदसंभवात् कर्माधिकारहेतुभेदबुद्ध्यपनोदकत्वेन ज्ञानस्य तद्विरोधित्वात्। नापि विकल्प्यते एकार्थत्वाभावात् ज्ञानकार्यस्याज्ञाननाशस्य कर्मणा कर्तुमशक्यत्वात्।तमेव विदित्वाऽतिमृत्युमेति नान्यः पन्था विद्यतेऽयनाय इति श्रुतेः। ज्ञाने जाते तु कर्मकार्यं नापेक्ष्यत एवेत्युक्तंयावानर्थ उदपाने इत्यत्र। तथाच ज्ञानिनः कर्मानधिकारे निश्चिते प्रारब्धकर्मवशाद्वृथाचेष्टारूपेण तदनुष्ठानं वा सर्वकर्मसंन्यासो वेति निर्विवादं चतुर्थे निर्णीतम्। अज्ञेन त्वन्तःकरणशुद्धिद्वारा ज्ञानोत्पत्तये कर्माण्यनुष्ठेयानितमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेन इति श्रुतेःसर्वं कर्माखिलं पार्थ ज्ञाने परिसमाप्यते इति भगवद्वचनाच्च। एवं सर्वाणि कर्माणि ज्ञानार्थानि तथा सर्वकर्मसंन्यासोऽपि ज्ञानार्थः श्रूयतेएतमेव प्रव्राजिनो लोकमिच्छन्तः प्रव्रजन्तिशान्तो दान्त उपरतस्तितिक्षुः समाहितो भूत्वात्मन्येवात्मानं पश्येत्त्यजतैव हि तज्ज्ञेयं त्यक्तुः प्रत्यक् परं पदम्सत्यानृते सुखदुःखे वेदानिमं लोकममुं च परित्यज्यात्मानमन्विच्छेत् इत्यादौ। तत्र कर्मतत्त्यागयोरारादुपकारकसन्निपत्योपकारकयोः प्रयाजावघातयोरिव न समुच्चयः संभवति विरुद्धत्वेन यौगपद्याभावात्। नापि कर्मतत्त्यागयोरात्मज्ञानमात्रफलत्वेनैकार्थत्वादतिरात्रार्थयोः षोडशिग्रहणाग्रहणयोरिव विकल्पः स्यात् द्वारभेदेनैकार्थत्वाभावात्। कर्मणो हि पाक्षयरूपमदृष्टमेव द्वारम् संन्यासस्य तु सर्वविक्षेपाभावेन विचारावसरदानरूपं दृष्टमेव द्वारम् नियमापूर्वं तु दृष्टसमवायित्वादवघातादाविव न प्रयोजकम्। तथा चादृष्टार्थयोरारादुपकारकसन्निपत्योपकारकयोरेकप्रधानार्थत्वेऽपि विकल्पो नास्त्येव। प्रयाजावघातादीनामपि तत्प्रसङ्गात्। तस्मात्क्रमेणोभयमप्यनुष्ठेयम्। तत्रापि संन्यासानन्तरं कर्मानुष्ठानं चेत्तदा परित्यक्तपूर्वाश्रमस्वीकारेणारूढपतित्वात्कर्मानधिकारित्वं प्राक्तनसंन्यासवैयर्थ्यं च तस्यादृष्टार्थत्वाभावात्। प्रथमकृतसंन्यासेनैव ज्ञानाधिकारलाभे तदुत्तरकाले कर्मानुष्ठानवैयर्थ्यं च। तस्मादादौ भगवदर्पणबुद्ध्या निष्कामकर्मानुष्ठानादन्तःकरणशुद्धौ तीव्रेण वैराग्येण विविदिषायां दृढायां सर्वकर्मसंन्यासः श्रवणमननादिरूपवेदान्तवाक्यविचाराय कर्तव्य इति भगवतो मतम्। तथाचोक्तंन कर्मणामनारम्भान्नैष्कर्म्यं पुरुषोऽश्नुते इति। वक्ष्यते चआरुरुक्षोर्मुनेर्योगं कर्म कारणमुच्यते। योगारूढस्य तस्यैव शमः कारणमुच्यते।। इति। योगोऽत्र तीव्रवैराग्यपूर्विका विविदिषा। तदुक्तं वार्तिककारैःप्रत्यग्विविदिषासिद्ध्यै वेदानुवचनादयः। ब्रह्मावाप्त्यै तु तत्त्यागमीप्सन्तीति श्रुतेर्बलात्।। इति। स्मृतिश्चकषायपक्तिः कर्माणि ज्ञानं तु परमा गतिः। कषाये कर्मभिः पक्वे ततो ज्ञानं प्रवर्तते।। इति। मोक्षधर्मे चकषायं पाचयित्वा च श्रेणीस्थानेषु च त्रिषु। प्रव्रजेच्च परं स्थानं पारिव्राज्यमनुत्तमम्।।भावितैः करणैश्चायं बहुसंसारयोनिषु। आसादयति शुद्धात्मा मोक्षं वै प्रथमाश्रमे।।तमासाद्य तु मुक्तस्य दृष्टार्थस्य विपश्चितः। त्रिष्वाश्रमेषु कोन्वर्थो भवेत्परमभीप्सितः।। इति। मोक्षं वैराग्यम्। एतेन क्रमाक्रमसंन्यासौ द्वावपि दर्शितौ। तथाच श्रुतिःब्रह्मचर्यं समाप्य गृही भवेद्गृहाद्वनीभूत्वा प्रव्रजेद्यदिवेतरथा ब्रह्मचर्यादेव प्रव्रजेद्गृहाद्वा वनाद्वा यदहरेव विरजेत्तदहरेव प्रव्रजेत् इति। तस्मादज्ञस्याविरक्ततादशायां कर्मानुष्ठानमेव। तस्यैव विरक्ततादशायां संन्यासः श्रवणाद्यवसरदानेन ज्ञानार्थ इति दशाभेदेनाज्ञमधिकृत्यैव कर्मतत्त्यागौ व्याख्यातुं पञ्चमषष्ठावध्यायावारभ्येते। विद्वत्संन्यासस्तु ज्ञानबलादर्थसिद्धि एवेति संदेहाभावान्नात्र विचार्यते। तत्रैकमेव जिज्ञासुमज्ञं प्रति ज्ञानार्थत्वेन कर्मतत्त्यागयोर्विधानात्तयोश्च विरुद्धयोर्युगपदनुष्ठानासंभवान्मया जिज्ञासुना किमिदानीमनुष्ठेयमिति संदिहानः अर्जुन उवाच  हे कृष्ण सदानन्दरूप भक्तदुःखकर्षणेति वा। कर्मणां यावज्जीवादिश्रुतिविहितानां नित्यानां नैमित्तिकानां च संन्यासं त्यागं जिज्ञासुमज्ञं प्रति कथयसि वेदमुखेन पुनस्तद्विरुद्धं योगं च कर्मानुष्ठानरूपं शंससि।एतमेव प्रव्राजिनो लोकमिच्छन्तः प्रव्रजन्तितमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन इत्यादिवाक्यद्वयेन।निराशीर्यतचित्तात्मा त्यक्तसर्वपरिग्रहः। शारीरं केवलं कर्म कुर्वन्नाप्नोति किल्बिषम्।।छित्त्वैनं संशयं योगमातिष्ठोत्तिष्ठ भारत इति गीतावाक्यद्वयेन वा। तत्रैकमज्ञं प्रति कर्मतत्त्यागयोर्विधानाद्युगपदुभयानुष्ठानासंभवादेतयोः कर्मतत्त्यागयोर्मध्ये यदेकं श्रेयः प्रशस्यतरं मन्यसे कर्म वा तत्त्यागं वा तन्मे ब्रूहि सुनिश्चितं तव मतमनुष्ठानाय।",
    "id": 3246,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 205,
    "verse_id": 205
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.2।।एवमर्जुनस्य प्रश्ने तदुत्तरं श्रीभगवानुवाच  निःश्रेयसकरौ ज्ञानोत्पत्तिहेतुत्वेन मोक्षोपयोगिनौ। तयोस्तु कर्मसंन्यासादनधिकारिकृतात्कर्मयोगो विशिष्यते श्रेयानधिकारसंपादकत्वेन।",
    "id": 3262,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 206,
    "verse_id": 206
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.3।।तमेव कर्मयोगं स्तौति त्रिभिः  स कर्मणि प्रवृत्तोऽपि नित्यं संन्यासीति ज्ञेयः। कोऽसौ। यो न द्वेष्टि भगवदर्पणबुद्ध्या क्रियमाणं कर्म निष्फलत्वशङ्क्या न काङ्क्षति स्वर्गादिकम्। निर्द्वन्द्वो रागद्वेषरहितः हि यस्मात्सुखमनायासेन हे महाबाहो बन्धादन्तःकरणाशुद्धिरूपाज्ज्ञानप्रतिबन्धात्प्रमुच्यते नित्यानित्यवस्तुविवेकादिप्रकर्षेण मुक्तोभवति।",
    "id": 3278,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 207,
    "verse_id": 207
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.4।।ननु यः कर्मणि प्रवृत्तः स कथं संन्यासीति ज्ञातव्यः कर्मतत्त्यागयोः स्वरूपविरोधात्। फलैक्यात्तथेति चेत् न स्वरूपतो विरुद्धयोः फलेऽपि विरोधस्यौचित्यात्। तथाच निःश्रेयसकरावुभावित्यनुपपन्नमित्याशङ्क्याह  संख्या सम्यगात्मबुद्धिस्तां वहतीति ज्ञानान्तरङ्गसाधनतया सांख्यः संन्यासः। योगः पूर्वोक्तः कर्मयोगः। तौ पृथग्विरुद्धफलौ बालाः शास्त्रार्थज्ञानविवेकशून्याः प्रवदन्ति न पण्डिताः। किं तर्हि पण्डितानां मतम्। उच्यते  एकमपि संन्यासकर्मणोर्मध्ये सम्यगास्थितः स्वाधिकारानुरूपेण सम्यग्यथाशास्त्रं कृतवान्सन्नुभयोर्विन्दते फलं ज्ञानोत्पत्तिद्वारेण निःश्रेयसमेकमेव।",
    "id": 3294,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 208,
    "verse_id": 208
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.5।।एकस्यानुष्ठानात्कथमुभयोः फलं विन्दते तत्राह  सांख्यैर्ज्ञाननिष्ठैः संन्यासिभिरैहिककर्मानुष्ठाशून्यत्वेऽपि प्राग्भवीयकर्मभिरेव संस्कृतान्तःकरणैः श्रवणादिपूर्विकया ज्ञाननिष्ठया यत्प्रसिद्धं स्थानं तिष्ठत्येवास्मिन्नतु कदापि च्यवत इति व्युत्पत्त्या मोक्षाख्यं प्राप्यते आवरणाभावमात्रेण लभ्यत इव नित्यप्राप्तत्वात्। योगैरपि भगवदर्पणबुद्ध्या फलाभिसंधिराहित्येन कृतानि कर्माणि शास्त्रीयाणि योगास्ते येषां सन्ति तेऽपि योगाः। अर्शआदित्वान्मत्वर्थीयोऽच्प्रत्ययः। तैर्योगिभिरपि सत्त्वशुद्ध्या संन्यासपूर्वकश्रवणादिपुरःसरया ज्ञाननिष्ठया वर्तमाने भविष्यति वा जन्मनि संपत्स्यमानया तत्स्थानं गम्यते। अत एकफलत्वादेकं सांख्यं च योगं च यः पश्यति स एव सभ्यक् पश्यति नान्यः। अयं भावः  येषां संन्यासपूर्विका ज्ञाननिष्ठा दृश्यते तेषां तयैव लिङ्गेन प्राग्जन्मसु भगवदर्पितकर्मनिष्ठानुमीयते। कारणमन्तरेण कार्योत्पत्त्ययोगात्। तदुक्तम्यान्यतोऽन्यानि जन्मानि तेषु नूनं कृतं भवेत्। यत्कृत्यं पुरुषेणेह नान्यथा ब्रह्मणि स्थितिः।। इति। एवं येषां भगवदर्पितकर्मनिष्ठा दृश्यते तेषां तयैव लिङ्गेन भाविनी संन्यासपूर्वकज्ञाननिष्ठाऽनुमीयते सामग्र्याः कार्याव्यभिचारित्वात्। तस्मादज्ञेन मुमुक्षुणान्तःकरणशुद्धये प्रथमं कर्मयोगोऽनुष्ठेयो नतु संन्यासः। सतु वैराग्यतीव्रतायां स्वयमेव भविष्यतीति।",
    "id": 3310,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 209,
    "verse_id": 209
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.6।।अशुद्धान्तःकरणेनापि संन्यास एव प्रथमं कुतो न क्रियते ज्ञाननिष्ठाहेतुत्वेन तस्यावश्यकत्वादिति चेत्तत्राह  अयोगतो योगमन्तःकरणशोधकं शास्त्रीयं कर्मान्तरेण हठादेव यः कृतः संन्यासः स तु दुःखमाप्तुमेव भवति। अशुद्धान्तःकरणत्वेन तत्फलस्य ज्ञाननिष्ठाया असंभवात् शोधके च कर्मण्यनधिकारात्कर्मब्रह्मोभयभ्रष्टत्वेन परमसंकटापत्तेः। कर्मयोगयुक्तस्तु शुद्धान्तःकरणत्वान्मुनिर्मननशीलः संन्यासी भूत्वा ब्रह्म सत्यज्ञानादिलक्षणमात्मानं नचिरेण शीघ्रमेवाधिगच्छति साक्षात्करोति प्रतिबन्धकाभावात्। एतच्चोक्तं प्रागेवन कर्मणामनारम्भान्नैष्कर्म्यं पुरुषोऽश्नुते। नच संन्यसनादेव सिद्धिं समधिगच्छति इति। अत एकफलत्वेऽपिकर्मसंन्यासात्कर्मयोगो विशिष्यते इति यत्प्रागुक्तं तदुपपन्नम्।",
    "id": 3326,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 210,
    "verse_id": 210
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.7।।ननु कर्मणो बन्धहेतुत्वाद्योगयुक्तो मुनिर्ब्रह्माधिगच्छतीत्यनुपपन्नमित्यत आह  भगवदर्पणफलाभिसंधिराहित्यादिगुणयुक्तं शास्त्रीयं कर्म योग इत्युच्यते। तेन योगेन युक्तः पुरुषः प्रथमं विशुद्धात्मा विशुद्धो रजस्तमोभ्यामकलुषित आत्मान्तःकरणरूपं सत्त्वं यस्य स तथा। निर्मलान्तःकरणः सन् विजितात्मा स्ववशीकृतदेहः। ततो जितेन्द्रियः स्ववशीकृतसर्वबाह्येन्द्रियः। एतेन मनूक्तस्त्रिदण्डी कथितःवाग्दण्डोऽथ मनोदण्डः कायदण्डस्तथैव च। यस्यैते नियता दण्डाः स त्रिदण्डीति कथ्यते।। इति। वागिति बाह्येन्द्रियोपलक्षणम्। एतादृशस्य तत्त्वज्ञानमवश्यं भवतीत्याह  सर्वभूतात्मभूतात्मा सर्वभूत आत्मभूतश्चात्मा स्वरूपं यस्य स तथा। जडाजडात्मकं सर्वमात्ममात्रं पश्यन्नित्यर्थः। सर्वेषां भूतानामात्मभूत आत्मा यस्येति व्याख्याने तु सर्वभूतात्मेत्येतावतैवार्थलाभादात्मभूतेत्यधिकं स्यात्। सर्वात्मपदयोर्जडाजडपरत्वे तु समञ्जसम्। एतादृशः परमार्थदर्शी कुर्वन्नपि कर्माणि परदृष्ट्या न लिप्यते तैः कर्मभिः। स्वदृष्ट्या तदभावादित्यर्थः।",
    "id": 3342,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 211,
    "verse_id": 211
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.8।।एतदेव विवृणोति द्वाभ्यां  चक्षुरादिज्ञानेन्द्रियैर्वागादिकर्मेन्द्रियैः प्राणादिवायुभेदैरन्तःकरणचतुष्टयेन च तत्तच्चेष्टासु क्रियमाणासु इन्द्रियाणि इन्द्रियादीन्येवेन्द्रियार्थेषु स्वस्वविषयेषु वर्तन्ते प्रवर्तन्ते नत्वहमिति धारयन्नवधारयन् नैव किंचित्करोमीति मन्येत मन्यते। तत्त्ववित्परामार्थदर्शी युक्तः समाहितचित्तः। अथवा आदौ युक्तः कर्मयोगेन पश्चादन्तःकरणशुद्धिद्वारेण तत्त्वविद्भूत्वा नैव किंचित्करोमीति मन्यत इति संबन्धः।",
    "id": 3358,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 212,
    "verse_id": 212
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.9।।तत्र दर्शनश्रवणस्पर्शनघ्राणाशनानि चक्षुःश्रोत्रत्वग्घ्राणरसनानां पञ्चज्ञानेन्द्रियाणां व्यापाराःपश्यन्शृण्वन्स्पृशञ्जिघ्रन्नश्नन्नित्युक्ताः। गतिः पादयोः प्रलापो वाचः विसर्गः पायुपस्थयोः ग्रहणं हस्तयोरिति पञ्च कर्मेन्द्रियव्यापाराः गच्छन्प्रलपन्विसृजन्गृह्णन्नित्युक्ताः। श्वसन्निति प्राणादिपञ्चकस्य व्यापारोपलक्षणम्। उन्मिषन्निमिषन्निति नागकूर्मादिपञ्चकस्य। स्वपन्नित्यन्तःकरणचतुष्टस्य। अर्थक्रमवशात्पाठक्रमं भंक्त्वा व्याख्याताविमौ श्लोकौ। यस्मात्सर्वव्यापारेष्वप्यात्मनोऽकर्तृत्वमेव पश्यति अतः कुर्वन्नपि न लिप्यत इति युक्तमेवोक्तमिति भावः।",
    "id": 3374,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 213,
    "verse_id": 213
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.10।।तर्ह्यविद्वान्कर्तृत्वाभिमानाल्लिप्येतैव तथाच कथं तस्य संन्यासपूर्विका ज्ञाननिष्ठा स्यादिति तत्राह  ब्रह्मणि परमेश्वरे आधाय समर्प्य सङ्गं फलाभिलाषं त्यक्त्वेश्वरार्थं भृत्यइव स्वाम्यर्थं स्वफलनिरपेक्षतया करोमीत्यभिप्रायेण कर्माणि लौकिकानि वैदिकानि च करोति यो लिप्यते न स पापेन पापपुण्यात्मकेन कर्मणेति यावत्। यथा पद्मपत्रमुपरि प्रक्षिप्तेनाम्भसा न लिप्यते तद्वद्भगवदर्पणबुद्ध्यानुष्ठितं कर्म बुद्धिशुद्धिफलमेव स्यात्।",
    "id": 3390,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 214,
    "verse_id": 214
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.11।।तदेव विवृणोति  कायेन मनसा बुद्ध्येन्द्रियैरपि योगिनः कर्मिणः फलसङ्गं त्यक्त्त्वा कर्म कुर्वन्ति। कायादीनां सर्वेषां विशेषणं केवलैरिति। ईश्वरायैव करोमि न मम फलायेति ममताशून्यैरित्यर्थः। आत्मशुद्धये चित्तसत्त्वशुद्ध्यर्थम्।",
    "id": 3406,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 215,
    "verse_id": 215
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.12।।कर्तृत्वाभिमानसाम्येऽपि तेनैव कर्मणा कश्चिन्मुच्यते कश्चित्तु बध्यत इति वैषम्ये को हेतुरिति तत्राह  युक्तः ईश्वरायैवैतानि कर्माणि न मभ फलायेत्येवमभिप्रायवान्कर्मफलं त्यक्त्वा कर्माणि कुर्वन् शान्तिं मोक्षाख्यामाप्नोति। नैष्ठिकीं सत्त्वशुद्धिं नित्यानित्यवस्तुविवेकसंन्यासज्ञाननिष्ठाक्रमेण जातामिति यावत्। यस्तु पुनरयुक्त ईश्वरायैवैतानि कर्माणि न मम फलायेत्यभिप्रायशून्यः स कामकारेण कामतः प्रवृत्त्या मम फलायैवेदं कर्म करोमीति फले सक्तो निबध्यते कर्मभिर्नितरां संसारबन्धं प्राप्नोति। यस्मादेवं तस्मात्त्वमपि युक्तः सन्कर्माणि कुर्विति वाक्यशेषः।",
    "id": 3422,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 216,
    "verse_id": 216
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.13।।अशुद्धचित्तस्य केवलात्संन्यासात्कर्मयोगः श्रेयानिति पूर्वोक्तं प्रपञ्च्याधुना शुद्धचित्तस्य सर्वकर्मसंन्यास एव श्रेयानित्याह  नित्यं नैमित्तिकं काम्यं प्रतिषिद्धं चेति सर्वाणि कर्माणि मनसाकर्मण्यकर्म यः पश्येत् इत्यत्रोक्तेनाकर्त्रात्मस्वरूपसम्यग्दर्शनेन संन्यस्य परित्यज्य प्रारब्धकर्मवशादास्ते तिष्ठत्येव। किं दुःखेन नेत्याह  सुखमनायासेन आयासहेतुकायवाङ्मनोव्यापारशून्यत्वात्। कायवाङ्मनांसि स्वच्छन्दानि कुतो न व्याप्रियन्ते तत्राह  वशी स्ववशीकृतकार्यकरणसंघातः। क्वास्ते। नवद्वारे पुरे। द्वे श्रोत्रे द्वे चक्षुषी द्वे नासिके वागेकेति शिरसि सप्त द्वे पायूपस्थाख्ये अध इति नवद्वारविशिष्टे देहे। देही देहभिन्नात्मदर्शी प्रवासीव परगेहेतत्पूजापरिभवादिभिरप्रहृष्यन्नविषीदन्नहंकारममकारशून्यस्तिष्ठति। अज्ञो हि देहतादात्म्याभिमानाद्देह एव नतु देही। सच देहाधिकरणमेवात्मनोऽधिकरणं मन्यमानो गृहे भूमावासने वाहमास इत्यभिमन्यते नतु देहेऽहमास इति भेददर्शनाभावात्। संघातव्यतिरिक्तात्मदर्शी तु सर्वकर्मसंन्यासी भेददर्शनाद्देहेऽहमास इति प्रतिपद्यते। अतएव देहादिव्यापाराणामविद्ययात्मन्यक्रिये समारोपितानां विद्यया बाधएव सर्वकर्मसंन्यास इत्युच्यते। एतस्मादेवाज्ञवैलक्षण्याद्युक्तं विशेषणं नवद्वारे पुर आस्त इति। ननु देहादिव्यापाराणामात्मन्यारोपितानां नौव्यापाराणां तीरस्थवृक्ष इव विद्यया बाधेऽपि स्वव्यापारेणात्मनः कर्तृत्वं देहादिव्यापारेषु कारयितृत्वं च स्यादिति नेत्याह  नैव कुर्वन्न कारयन् आस्त इति संबन्धः।",
    "id": 3438,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 217,
    "verse_id": 217
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.14।।देवदत्तस्य स्वगतैव गतिर्यथा स्थितौ न भवति एवमात्मनोऽपि कर्तृत्वं कारयितृत्वं च स्वगतमेव सत्संन्यासे सति न भवति अथवा नभसि तलमलिनतादिवद्वस्तुवृत्त्या तत्र नास्त्येवेति संदेहापोहायाह  लोकस्य देहादेः कर्तृत्वं प्रभुरात्मा स्वामी न सृजति त्वं कुर्विति नियोगेन तस्य कारयिता न भवतीत्यर्थः। नापि लोकस्य कर्माणीप्सिततमानि घटादीनि स्वयं सृजति कर्तापि न भवतीत्यर्थः। नापि लोकस्य कर्म कृतवतस्तत्फलसंबन्धं सृजति भोजयितापि भोक्तापि न भवतीत्यर्थः।स समानः सन्नुभौ लोकावनुसंचरति ध्यायतीव लेलायतीव सुधीः इत्यादिश्रुतेः। अत्रापिशरीरस्थोऽपि कौन्तेय न करोति न लिप्यते इत्युक्तेः यदि किंचिदपि स्वतो न कारयति न करोति चात्मा कस्तर्हि कारयन्कुर्वंश्च प्रवर्तत इति तत्राह  स्वभावस्तु अज्ञानात्मिका दैवी माया प्रकृतिः प्रवर्तते।",
    "id": 3454,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 218,
    "verse_id": 218
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.15।।नन्वीश्वरः कारयिता जीवः कर्ता। तथाच श्रुतिःएष उ ह्येव साधु कर्म कारयति तं यमेभ्यो लोकेभ्य उन्निनीषते एष उ एवासाधु कर्म कारयति तं यमधो निनीषते इत्यादिः। स्मृतिश्चअज्ञो जन्तुरनीशोऽयमात्मनः सुखदुःखयोः। ईश्वरप्रेरितो गच्छेत्स्वर्गं वा श्वभ्रमेव वा।। इति। तथाच जीवेश्वरयोः कर्तृत्वकारयितृत्वाभ्यां भोक्तृत्वभोजयितृत्वाभ्यां चपापपुण्यलेपसंभवात्कथमुक्तं स्वभावस्तु प्रवर्तत इति तत्राह  परमार्थतः विभुः परमेश्वरः कस्यचिज्जीवस्य पापं सुकृतं च नैवादत्ते परमार्थतो जीवस्य कर्तृत्वाभावात् परमेश्वरस्य च कारयितृत्वाभावात्। कथं तर्हि श्रुतिः स्मृतिर्लोकव्यवहारश्च तत्राह  अज्ञानेनावरणविक्षेपशक्तिमता मायाख्येनानृतेन तमसा आवृतमाच्छादितं ज्ञानं जीवेश्वरजगद्भेदभ्रमाधिष्ठानभूतं नित्यं स्वप्रकाशं सच्चिदानन्दरूपमद्वितीयं परमार्थसत्यं तेन स्वरूपावरणेन मुह्यन्ति प्रमातृप्रमेयप्रमाणकर्तृकर्मकरणभोक्तृभोग्यभोगाख्यनवविधसंसाररूपं मोहमतस्मिंस्तदवभासरूपं विक्षेपं गच्छन्ति जन्तवो जननशीलाः संसारिणो वस्तुस्वरूपादर्शिनः। अकर्त्रभोक्तृपरमानन्दाद्वितीयात्मस्वरूपादर्शननिबन्धनो जीवेश्वरजगद्भेदभ्रमःप्रतीयमानो वर्तते मूढानाम्। तस्यां चावस्थायां मूढप्रत्ययानुवादिन्यावेते श्रुतिस्मृती वास्तवाद्वैतबोधिवाक्यशेषभूते इति न दोषः। ",
    "id": 3470,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 219,
    "verse_id": 219
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.16।।तर्हि सर्वेषामनाद्यज्ञानावृत्वात्कथं संसारनिवृत्तिः स्यादत आह  तदावरणविक्षेपशक्तिमदनाद्यनिर्वाच्यमनृतमनर्थव्रातमूलमज्ञानमात्माश्रयविषयमविद्यामायादिशब्दवाच्यमात्मनो ज्ञानेन गुरूपदिष्टवेदान्तमहावाक्यजन्येन श्रवणमनननिदिध्यासनपरिपाकनिर्मलान्तःकरणवृत्तिरूपेण निर्विकल्पकसाक्षात्कारेण शोधिततत्त्वंपदार्थाभेदरूपशुद्धसच्चिदानन्दाखण्डैकरसवस्तुमात्रविषयेण नाशितं बाधितं कालत्रयेऽप्यसदेवासत्तया ज्ञातमधिष्ठानचैतन्यमात्रतां प्रापितं शुक्ताविव रजतं शुक्तिज्ञानेन येषां श्रवणमननादिसाधनसंपन्नानां भगवदनुगृहीतानां मुमुक्षूणां तेषां तज्ज्ञानं कर्तृ आदित्यवत् यथादित्यः स्वोदयमात्रेणैव तमो निरवशेषं निवर्तयति नतु कंचित्सहायमपेक्षते तथा ब्रह्मज्ञानमपि शुद्धसत्त्वपरिणामत्वाद्व्यापकप्रकाशरूपं स्वोत्पत्तिमात्रेणैव सहकार्यन्तरनिरपेक्षतया सकार्यमज्ञानं निवर्तयत्परं सत्यज्ञानानन्तानन्दरूपमेकमेवाद्वितीयं परमात्मतत्त्वं प्रकाशयति प्रतिच्छायाग्रहणमात्रेणैव कर्मतान्तरेणाभिव्यनक्ति। अत्राज्ञानेनावृतं ज्ञानेन नाशितमित्यज्ञानस्यावरणत्वज्ञाननाश्यत्वाभ्यां ज्ञानाभावरूपत्वं व्यावर्तितम्। नह्यभावः किंचिदावृणोति न वा ज्ञानाभावो ज्ञानेन नाश्यते स्वभावनाशरूपत्वात्तस्य। तस्मादहमज्ञो मामन्यं च न जानामीत्यादिसाक्षिप्रत्यक्षसिद्धं भावरूपमेवाज्ञानमिति भगवतो मतम्। विस्तरस्त्वद्वैतसिद्धौ द्रष्टव्यः। येषामिति बहुवचनेनानियमो दर्शितः। तथाच श्रुतिःतद्यो यो देवानां प्रत्यबुध्यत स एव तदभवत्तथर्षीणां तथा मनुष्याणां तदिदमप्येतर्हि य एवं वेदाहं ब्रह्मास्मीति स इदं सर्वं भवति इत्यादिर्यद्विषयं यदाश्रयमज्ञानं तद्विषयतदाश्रयप्रमाणज्ञानात्तन्निवृत्तिरिति न्यायप्राप्तनियमं दर्शयति। तत्राज्ञानगतमावरणं द्विविधम्। एकं सतोऽप्यसत्त्वापादकं अन्यत्तु भासतोऽप्यभानापादकम्। तत्राद्यं परोक्षापरोक्षसाधारणप्रमाणज्ञानमात्रान्निवर्तते। अनुमितेऽपि वह्न्यादौ पर्वते वह्निर्नास्तीत्यादिभ्रमादर्शनात्। तथासत्यं ज्ञानमनन्तं ब्रह्मास्ति इति वाक्यात्परोक्षनिश्चयेऽपि ब्रह्म नास्तीति भ्रमो निवर्तत एव। अस्त्येव ब्रह्म किंतु मम न भातीत्येवं भ्रमजनकं द्वितीयमभानावरणं साक्षात्कारादेव निवर्तते। स च साक्षात्कारो वेदान्तवाक्येनैव जन्यते निर्विकल्पक इत्याद्यद्वैतसिद्धावनुसंधेयम्।",
    "id": 3486,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 220,
    "verse_id": 220
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.17।।ज्ञानेन परमात्मतत्त्वप्रकाशे सति  तस्मिञ्ज्ञानप्रकाशिते परमात्मतत्त्वे सच्चिदानन्दघन एव बाह्यसर्वविषयपरित्यागेन साधनपरिपाकात्पर्यवसिता बुद्धिरन्तःकरणवृत्तिः साक्षात्कारलक्षणा येषां ते तद्बुद्धयः। सर्वदा निर्बीजसमाधिभाज इत्यर्थः। तत्किं बोद्धारो जीवा बोद्धव्यं ब्रह्मतत्त्वमिति बोद्धृबोद्धव्यलक्षणभेदोऽस्ति नेत्याह  तदात्मानः तदेव परं ब्रह्म आत्मा येषां ते तथा। बोद्धृबोद्धव्यभावो हि मायाविजृम्भितो न वास्तवाभेदविरोधीति भावः। ननु तदात्मान इति विशेषणं व्यर्थं अविद्वद्व्यावर्तकं हि विद्वद्विशेषणम्। अज्ञा अपि हि वस्तुगत्या तदात्मान इति कथं तद्व्यावृरिति चेत्। न। इतरात्मत्वव्यावृत्तौ तात्पर्यात्। अज्ञा हि अनात्मभूते देहादावात्माभिमानिन इति न तदात्मान इति व्यपदिश्यन्ते। विज्ञास्तु निवृत्तदेहाद्यभिमाना इति विरोधिनिवृत्त्या तदात्मान इति व्यपदिश्यन्त इति युक्तं विशेषणम्। ननु कर्मानुष्ठानविक्षेपे सति कथं देहाद्यभिमाननिवृत्तिरिति तत्राह  तन्निष्ठाः तस्मिन्नेव ब्रह्मणि सर्वकर्मानुष्ठानविक्षेपनिवृत्त्या निष्ठा स्थितिर्येषां ते तन्निष्ठाः। सर्वकर्मसंन्यासेन तदेकविचारपरा इत्यर्थः। फलरागे सति कथं तत्साधनभूतकर्मत्याग इति तत्राह  तत्परायणाः। तदेव परमयनं प्राप्तव्यं येषां ते तत्परायणाः। सर्वतो विरक्ता इत्यर्थः। अत्र तद्बुद्धय इत्यनेन साक्षात्कार उक्तः। तदात्मान इत्यनात्माभिमानरूपविपरीतभावनानिवृत्तिफलको निदिध्यासनपरिपाकः। तन्निष्ठा इत्यनेन सर्वकर्मसंन्यासपूर्वकः प्रमाणप्रमेयगतासंभावनानिवृत्तिफलको वेदान्तविचारः श्रवणमननपरिपाकरूपः। तत्परायणा इत्यनेन वैराग्यप्रकर्ष इत्युत्तरोत्तरस्य पूर्वपूर्वहेतुत्वं द्रष्टव्यम्। उक्तविशेषणा यतयो गच्छन्त्यपुनरावृत्ति पुनर्देहसंबन्धाभावरूपां मुक्तिं प्राप्नुवन्ति। सकृन्मुक्तानामपि पुनर्देहसंबन्धः कुतो न स्यादिति तत्राह  ज्ञाननिर्धूतकल्मषाः ज्ञानेन निर्धूतं समूलमुन्मूलितं पुनर्देहसंबन्धकारणं कल्मषं पुण्यपापात्मकं कर्म येषां ते तथा। ज्ञानेनानाद्यज्ञाननिवृत्त्या तत्कार्यकर्मक्षये तन्मूलकं पुनर्देहग्रहणं कथं भवेदिति भावः।",
    "id": 3502,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 221,
    "verse_id": 221
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.18।।देहपातादूर्ध्वं विदेहकैवल्यरूपं ज्ञानफलमुक्त्वा प्रारब्धकर्मवशात्सत्यपि देहे जीवन्मुक्तिरूपं तत्फलमाह  विद्या वेदार्थपरिज्ञानं ब्रह्मविद्या वा विनयो निरहंकारत्वम् अनौद्धृत्यमिति यावत्। ताभ्यां संपन्ने ब्रह्मविदि विनीते च ब्राह्मणे सात्त्विकेसर्वोत्तमे। तथा गवि संस्कारहीनायां राजस्यां मध्यमायाम्। तथा हस्तिनि शुनि श्वपाके चात्यन्ततामसे सर्वाधर्मेऽपि सत्त्वादिगुणैस्तज्जैश्च संस्कारैरस्पृष्टमेव समं ब्रह्म द्रष्टुं शीलं येषां ते समदर्शिनः पण्डिता ज्ञानिनः। यथा गङ्गातोये तडागे सुरायां मूत्रे वा प्रतिबिम्बितस्यादित्यस्य न तद्गुणदोषसंबन्धस्तथा ब्रह्मणोऽपि चिदामासद्वारा प्रतिबिम्बितस्य नोपाधिगतगुणदोषसंबन्ध इति प्रतिसंदधानाः सर्वत्र समदृष्ट्यैव रागद्वेषराहित्येन परमानन्दस्फूर्त्या जीवन्मुक्तिमनुभवन्तीत्यर्थः।",
    "id": 3518,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 222,
    "verse_id": 222
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.19।।ननु सात्त्विकराजसतामसेषु स्वभावविषमेषु प्राणिषु समत्वदर्शनं धर्मशास्त्रनिषिद्धम्। तथाचतस्यान्नमभोज्यम्इत्युपक्रम्य गौतमः स्मरतिसमासमाभ्यां विषमसमे पूजातः इति। समासमाभ्यामिति चतुर्थीद्विवचनम्। विषमसमे इति द्वन्द्वैकवद्भावेन सप्तम्येकवचनम्। चतुर्वेदपारगाणामत्यन्तसदाचाराणां यादृशो वस्त्रालंकारान्नादिदानपुरःसरः पूजाविशेषः क्रियते तत्समायैवान्यस्मै चतुर्वेदपारगाय सदाचाराय विषमे तदपेक्षया न्यूने पूजाप्रकारे कृते तथाल्पवेदानां हीनाचाराणां यादृशो हीनसाधनः पूजाप्रकारः क्रियते तादृशायैवासमाय पूर्वोक्तवेदपारगसदाचारब्राह्मणापेक्षया हीनाय तादृशहीनपूजाधिके मुख्यपूजासमे पूजाप्रकारे कृते उत्तमस्य हीनतया हीनस्योत्तमतया पूजातो हेतोस्तस्य पूजयितुरन्नमभोज्यं भवतीत्यर्थः। पूजयिता प्रतिपत्तिविशेषमकुर्वन्धनाद्धर्माच्च हीयत इति च दोषान्तरम्। यद्यपि यतीनां निष्परिग्रहाणां पाकाभावाद्धनाभावाच्चाभोज्यान्नत्वं धनहीनत्वं च स्वतएव विद्यते तथापि धर्महानिर्दोषो भवत्येव। अभोज्यान्नत्वं चाशुचित्वेन पापोत्पत्त्युपलक्षणम्। तपोधनानां च तपएव धनमिति तद्धानिरपि दूषणं भवत्येवेति कथं समदर्शिनः पण्डिता जीवन्मुक्ता इति प्राप्ते परिहरति  तैः समदर्शिभिः पण्डितैरिहैव जीवनदशायामेव जितोऽतिक्रान्तः सर्गः सृज्यत इति व्युत्पत्त्या द्वैतप्रपञ्चः। देहपातादूर्ध्वमतिक्रमितव्य इति किमु वक्तव्यम्। कैः। येषां साम्ये सर्वभूतेषु विषमेष्वपि वर्तमानस्य ब्रह्मणः समभावे स्थितं निश्चलं मनः। हि यम्मान्निर्दोषं समं सर्वविकारशून्यं कूटस्थनित्यमेकं च ब्रह्म तस्मात्ते समदर्शिनो ब्रह्मण्येव स्थिताः। अयं भावः  दुष्टत्वं हि द्वेधा भवति अदुष्टस्यापि दुष्टसंबन्धात्स्वतो दुष्टत्वाद्वा। यथा गङ्गोदकस्य मूत्रगर्तपातात् स्वतएव वा यथा मूत्रादेः। तत्र दोषवस्तु श्वपाकादिषु स्थितं तद्दोषैर्दुष्यति ब्रह्मेति मूढैर्विभाव्यमानमपि सर्वदोषासंसृष्टमेव ब्रह्म व्योमवदसङ्गत्वात्।असङ्गो ह्ययं पुरुषःसूर्यो यथा सर्वलोकस्य चक्षुर्न लिप्यते चाक्षुषैर्बाह्यदोषैः। एकस्तथा सर्वभूतान्तरात्मा न लिप्यते लोकदुःखेन बाह्यः इति श्रुतेः। नापि कामादिधर्मवत्तया स्वतएव कलुषितं कामादेरन्तःकरणधर्मत्वस्य श्रुतिस्मृतिसिद्धत्वात्। तस्मान्निर्दोषब्रह्मरूपा यतयो जीवन्मुक्ता अभोज्यान्नादिदोषदुष्टाश्चेति व्याहतम्। स्मृतिस्त्वविद्वद्गृहस्थविषयैवतस्यान्नमभोज्यम् इत्युपक्रमात् पूजात इति मध्ये निर्देशात्धनाद्धर्माच्च हीयते इत्युपसंहाराच्चेति द्रष्टव्यम्।",
    "id": 3534,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 223,
    "verse_id": 223
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.20।।यस्मान्निर्दोषं समं ब्रह्म तस्मात्तद्रूपमात्मानं साक्षात्कुर्वन्  दुःखेष्वनुद्विग्नमनाः सुखेषु विगतस्पृहः इत्यत्र व्याख्यातं पूर्वार्धम्। जीवन्मुक्तानां स्वाभाविकं चरितमेव मुमुक्षुभिः प्रयत्नपूर्वकमनुष्ठेयमिति वदितुं लिङ्प्रत्ययौ। अद्वितीयात्मदर्शनशीलस्य व्यतिरिक्तप्रियाप्रियप्राप्त्ययोगान्न तन्निमित्तौः हर्षविषादावित्यर्थः। अद्वितीयात्मदर्शनमेव विवृणोति  स्थिरबुद्धिः स्थिरा निश्चला संन्यासपूर्वकवेदान्तवाक्यविचारपरिपाकेन सर्वसंशयशून्यत्वेन निर्विचिकित्सा निश्चिता ब्रह्मणि बुद्धिर्यस्य स तथा। लब्धश्रवणमननफल इति यावत्। एतादृशस्य सर्वासंभावनाशून्यत्वेऽपि विपरीतभावनाप्रतिबन्धात्साक्षात्कारो नोदेतीति निदिध्यासनमाह  असंमूढः निदिध्यासनस्य विजातीयप्रत्ययानन्तरितसजातीयप्रत्ययप्रवाहस्य परिपाकेन  विपरीतभावनाख्यसंमोहरहितः ततः सर्वप्रतिबन्धापगमाद्ब्रह्मविद्ब्रह्मसाक्षात्कारवान् ततश्च समाधिपरिपाकेन निर्दोषे समे ब्रह्मण्येव स्थितो नान्यत्रेति ब्रह्मणि स्थितो जीवन्मुक्तः स्थितप्रज्ञ इत्यर्थः। एतादृशस्य द्वैतदर्शनाभावात्प्रहर्षोद्वेगो न भवत इत्युचितमेव। साधकेन तु द्वैतदर्शने विद्यमानेऽपि विषयदोषदर्शनादिना प्रहर्षविषादौ त्याज्यावित्यभिप्रायः।",
    "id": 3550,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 224,
    "verse_id": 224
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.21।।ननु बाह्यविषयप्रीतेरनेकजन्मानुभूतत्वेनातिप्रबलत्वात्तदासक्तचित्तस्य कथमलौकिके ब्रह्मणि दृष्टे सर्वसुखरहिते स्थितिः स्यात्। परमानन्दरूपत्वादिति चेत् न तदानन्दस्याननुभूतचरत्वेन चित्तस्थितिहेतुत्वाभावात्। तदुक्तं वार्तिकेअप्यानन्दः श्रुतः साक्षान्मानेनाविषयीकृतः। दृष्टानन्दाभिलाषं स न मन्दीकर्तुमप्यलम्।। इति। तत्राह  इन्द्रियैः स्पृश्यन्त इति स्पर्शाः शब्दादयः। तेच बाह्या अनात्मधर्मत्वात्। तेष्वसक्तात्माऽनासक्तचित्तस्तृष्णाशून्यतया विरक्तः सन्नात्मनि अन्तःकरणएव बाह्यविषयनिरपेक्षं यदुपशमात्मकं सुखं तद्विन्दति लभते निर्मलसत्त्ववृत्त्या। तदुक्तं भारतेयच्च कामसुखं लोके यच्च दिव्यं महत्सुखम्। तृष्णाक्षयसुखस्यैते नार्हतः षोडशीं कलाम्।। इति। अथवा प्रत्यगात्मनि त्वंपदार्थे यत्सुखं स्वरूपभूतं सुषुप्ताननुभूयमानं बाह्यविषयासक्तिप्रतिबन्धादलभ्यमानं तदेव तदभावाल्लभते। न केवलं त्वंपदार्थसुखमेव लभते किंतु तत्पदार्थैक्यानुभवेन पूर्णसुखमपीत्याह  स तृष्णाशून्यो ब्रह्मणि परमात्मनि योगः समाधिस्तेन युक्तस्तस्मिन्व्यापृत आत्मान्तःकरणं यस्य स ब्रह्मयोगयुक्तात्मा। अथवा ब्रह्मणि तत्पदार्थे योगेन वाक्यार्थानुभवरूपेण समाधिना युक्त ऐक्यं प्राप्त आत्मा त्वंपदार्थः स्वरूपं यस्य स तथा। सुखमक्षय्यमनन्तं स्वस्वरूपभूतमश्नुते व्याप्नोति। सुखानुभवरूप एव सर्वदा भवतीत्यर्थः। नित्येऽपि वस्तुन्यविद्यानिवृत्त्यभिप्रायेण धात्वर्थयोग औपचारिकः। तस्मादात्मन्यक्षयसुखानुभवार्थी सन्बाह्यविषयप्रीतेः क्षणिकाया महानरकानुबन्धिन्याः सकाशादिन्द्रियाणि निवर्तयेत्तावतैव च ब्रह्मणि स्थितिर्भवतीत्यभिप्रायः।",
    "id": 3566,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 225,
    "verse_id": 225
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.22।।ननु बाह्यविषयप्रीतिनिवृत्तावात्मन्यक्षयसुखानुभवस्तस्मिंश्च सति तत्प्रसादादेव बाह्यविषयप्रीतिनिवृत्तिरितीतरेतराश्रयवशान्नैकमपि सिध्येदित्याशङ्क्य विषयदोषदर्शनाभ्यासेनैव तत्प्रीतिनिवृत्तिर्भवतीति परिहारमाह  हि यस्मात् ये संस्पर्शजा विषयेन्द्रियसंबन्धजा भोगाः क्षुद्रसुखलवानुभवाः इह वा परत्र वा रागद्वेषादिव्याप्तत्वेनदुःखयोनय एव ते ते सर्वेऽपि ब्रह्मलोकपर्यन्तं दुःखहेतव एव। तदुक्तं विष्णुपुराणेयावन्तः कुरुते जन्तुः संबन्धान्मनसः प्रियान्। तावन्तोऽस्य निखन्यन्ते हृदये शोकशङ्कवः।। इति। एतादृशा अपि न स्थिराः किंतु आद्यन्तवन्तः आदिर्विषयेन्द्रियसंयोगोऽन्तश्च तद्वियोग एव तौ विद्येते येषां ते। पूर्वापरयोरसत्त्वान्मध्ये स्वप्नवदाविर्भूताः क्षणिका मिथ्याभूताः। तदुक्तं गौडपादाचार्यैःआदावन्ते च यन्नास्ति वर्तमानेऽपि तत्तथा इति। यस्मादेवं तस्मात्तेषु बुधो विवेकी न रमते प्रतिकूलवेदनीयत्वान्न प्रीतिमनुभवति। तदुक्तं भगवता पतञ्जलिनापरिणामतापसंस्कारदुःखैर्गुणवृत्तिविरोधाच्च दुःखमेव सर्वं विवेकिनःइति। सर्वमपि विषयसुखं दृढमानुश्रविकं च दुःखमेव प्रतिकूलवेदनीयत्वात्। विवेकिनः परिज्ञातेक्लेशादिस्वरूपस्य न त्वविवेकिनः। अक्षिपात्रकल्पो हि विद्वानत्यल्पदुःखलेशेनाप्युद्विजते यथोर्णातन्तुरतिसुकुमारोऽप्यक्षिपात्रे न्यस्तः स्पर्शेन दुःखयति नेतरेष्वङ्गेषु तद्वद्विवेकिन एव मधुविषसंपृक्तान्नभोजनवत्सर्वमपि भोगसाधनं कालत्रयेऽपि क्लेशानुविद्धत्वाद्दुःखं विवेकिनः न मूढस्य बहुविधदुःखसहिष्णोरित्यर्थः। तत्र परिणामतापसंस्कारदुःखैरिति भूतवर्तमानभविष्यत्कालेऽपि दुःखानुविद्धत्वादौपाधिकं दुःखत्वं विषयसुखस्योक्तम्। गुणवृत्तिविरोधाच्चेत्यनेन स्वरूपतोऽपि दुःखत्वं तत्र परिणामश्च तापश्च संस्कारश्च त एव दुःखानि तैरित्यर्थः। इत्यंभूतलक्षणे तृतीया। तथाहि रागानुविद्ध एव सर्वोऽपि सुखानुभवः। नहि  तत्र न रज्यति तेन सुखी चेति संभवति। राग एव च पूर्वमुद्भूतः सन्विषयप्राप्त्या सुखरूपेण परिणमते। तस्य च प्रतिक्षणं वर्धमानत्वेन स्वविषयाप्राप्तिनिबन्धनदुःखस्यापरिहार्यत्वाद्दुःखरुपतैव। याहि भोगेष्विन्द्रियाणामुपशान्तिः परितृप्तत्वात्सुखम्। या लौल्यादनुपशान्तिस्तद्दुःखम्। नचेन्द्रियाणां भोगाभ्यासेन वैतृष्णयं कर्तुं शक्यम्। यतो भोगाभ्यासमनु विवर्धन्ते रागाः कौशलानि चेन्द्रियाणाम्। स्मृतिश्चन जातु कामः इत्यादिः। तस्माद्दुःखात्मकरागपरिणामत्वाद्विषयसुखमपि दुःखमेव कार्यकारणयोरभेदादिति परिणामदुःखत्वम्। तथा सुखानुभवकाले तत्प्रतिकूलानि दुःखसाधनानि द्वेष्टि। नानुपहत्य भूतान्युपभोगः संभवतीति भूतानि च हिनस्ति। द्वेषश्च सर्वाणि दुःखसाधनानि मे माभूवन्निति संकल्पविशेषः। नच तानि सर्वाणि कश्चिदपि परिहर्तुं शक्नोति। अतः सुखानुभवकालेऽपि तत्परिपन्थिनं प्रति द्वेषस्य सर्वदैवावस्थितत्वात्तापदुःखं दुष्परिहरमेव। तापो हि द्वेषः। एवंच दुःखसाधनानि परिहर्तुमशक्तो मुह्यति चेति मोहदुःखतापि व्याख्येया। तथाचोक्तं योगभाष्यकारैःसर्वस्य द्वेषानुविद्धश्चेतनाचेतनसाधनाधीनस्तापानुभवः इति। तत्रास्ति द्वेषजः कर्माशयः। सुखसाधनानि च प्रार्थयमानः कायेन वाचा मनसा च परिस्पन्दते। ततः परमनुगृह्णात्युपहन्ति चेति परानुग्रहपीडाभ्यां धर्माधर्मावुपचिनोति। स कर्माशयो लोभान्मोहाच्च भवतीत्येषा तापदुःखतोच्यते। यथा वर्तमानः सुखानुभवः स्वविनाशकाले संस्कारमाधत्ते। सच सुखस्मरणं तच्च रागं सच मनःकायवचनचेष्टां साच पुण्यापुण्यकर्माशयौ तौ च जन्मादीनि संस्कारदुःखता। एवं तापमोहयोरपि संस्कारौ व्याख्येयौ। एवं कालत्रयेऽपि दुःखानुवेधाद्विषयसुखं दुःखमेवेत्युक्त्वा स्वरूपतोऽपि दुःखतामाह  गुणवृत्तिविरोधाच्च गुणाः सत्त्वरजस्तमांसि सुखदुःखमोहात्मकाः परस्परविरुद्धस्वभावा अपि तैलवर्त्यग्नय इव दीपं पुरुषभोगोपयुक्तत्वेन त्र्यात्मकमेकं कार्यमारभन्ते। तत्रैकस्य प्राधान्ये द्वयोर्गुणभावात्प्रधानमात्रव्यपदेशेन सात्त्विकं राजसं तामसमिति त्रिगुणमपि कार्यमेकेन गुणेन व्यपदिश्यते। तत्र सुखोपभोगरूपोऽपि प्रत्यय उद्भूतसत्त्वकार्यत्वेऽप्यनुद्भूतरजस्तमःकार्यत्वात्ित्रगुणात्मक एव। तथाच सुखात्मकत्ववद्दुःखात्मकत्वं विषादात्मकत्वं च तस्य ध्रुवमिति दुःखमेव सर्वं विवेकिनः। नचैतादृशोऽपि प्रत्ययः स्थिरः। यस्माच्चलं च गुणवृत्तमिति क्षिप्रपरिणामि चित्तमुक्तम्। नन्वेकः प्रत्ययः कथं परस्परविरुद्धसुखदुःखमोहत्वान्येकदा प्रतिपद्यत इति चेत् न। उद्भूतानुद्भूतयोर्विरोधाभावात्। समवृत्तिकानामेव हि गुणानां युगपद्विरोधो न विषमवृत्तिकानाम्। यथा धर्मज्ञानवैराग्यैश्वर्याणि लब्धवृत्तिकानि लब्धवृत्तिकैरेवाधर्माज्ञानावैराग्यानैश्वर्यैः सह विरुध्यन्ते नतु स्वरूपसद्भिः। प्रधानस्य प्रधानेन सह विरोधो नतु दुर्बलेनेति हि न्यायः। एवं सत्त्वरजस्तमांस्यपि परस्परं प्राधान्यमात्रं युगपन्न सहन्ते नतु सद्भावमपि। एतेन परिणामतापसंस्कारदुःखेष्वपि रागद्वेषमोहानां युगपत्सद्भावो व्याख्यातः प्रसुप्ततनुविच्छिन्नोदाररूपेण क्लेशानां चतुरवस्थत्वात्। तथाहिअविद्यास्मितारागद्वेषाभिनिवेशाः पञ्च क्लेशाः। अविद्या क्षेत्रमुत्तरेषां प्रसुप्ततनुविच्छन्नोदाराणाम्। अनित्याशुचिदुःखानामत्सु नित्यशुचिसुखात्मख्यातिरविद्या। दृग्दर्शनशक्त्योरेकात्मतैवास्मिता। सुखानुशयी रागः। दुःखानुशयी द्वेषः। स्वरसवाही विदुषोऽपि तथा रूढोऽभिनिवेशः। ते प्रतिप्रसवहेयाः सूक्ष्माः। ध्यानहेयास्तद्वृत्तयः। क्लेशमूलः कर्माशयो दृष्टादृष्टजन्मवेदनीयः। सति मूले तद्विपाको जात्यायुर्भोगाः इति पातञ्जलानि सूत्राणि। तत्रातस्मिंस्तद्बुद्धिर्विपर्ययो मिथ्याज्ञानमविद्येति पर्यायाः। तत्राशेषसंसारनिदानम्। तत्रानित्ये नित्यबुद्धिर्यथा  ध्रुवा पृथिवी ध्रुवा सचन्द्रतारका द्यौरमृता दिवौकस इति। अशुचौ परमबीभत्से काये शुचिबुद्धिर्यथा  नवेव शशाङ्कलेखा कमनीयेयं कन्या मध्वमृतावयवनिर्मितेव चन्द्रं भित्त्वा निःसृतेव ज्ञायते नीलोत्पलपत्रायताक्षी हावगर्भाभ्यां लोचनाभ्यां जीवलोकमाश्वासयतीवेति कस्य केन संबन्धः  स्थानाद्बीजादुपष्टम्भान्निष्यन्दान्निधनादपि। कायमाधेयशौचत्वात्पण्डिता ह्यशुचिं विदुः।। इति च वैयासकः श्लोकः। एतेनापुण्ये पुण्यप्रत्ययोऽनर्थे चार्थप्रत्ययो व्याख्यातः। दुःखे सुखख्यातिरुदाहृतापरिणामतापसंस्कारदुःखैर्गुणवृत्तिविरोधाच्च दुःखमेव सर्वं विवेकिनः इति। अनात्मन्यात्मख्यातिर्यथा  शरीरे मनुष्योऽहमित्यादिः। इयं चाविद्या सर्वक्लेशमूलभूता तम इत्युच्यते। बुद्धिपुरुषयोरभेदाभिमानोऽस्मिता मोहः। साधनरहितस्यापि सर्वं सुखजातीयं मे भूयादिति विपर्ययविशेषो रागः। सएव महामोहः। दुःखसाधने विद्यामानेऽपि किमपि दुःखं मे माभूदिति विपर्ययविशेषो द्वेषः। स तामिस्रः। आयुरभावेऽप्येतैः शरीरेन्द्रियादिभिरनित्यैरपि वियोगो मे माभूदित्यविद्वदङ्गनाबालं स्वाभाविकः सर्वप्राणिसाधरणो मरणत्रासरूपो विपर्ययविशेषोऽभिनिवेशः। सोऽन्धतामिस्रः। तदुक्तं पुराणेतमो मोहो महामोहस्तामिस्रो ह्यन्धसंज्ञितः। अविद्या पञ्चपर्वैषा प्रादुर्भूता महात्मनः।। इति। एते च क्लेशाश्चतुरवस्था भवन्ति। तत्रासतोऽनुत्पत्तेरनभिव्यक्तरूपेणावस्थानं सुप्तावस्था। अभिव्यक्तस्यापि सहकार्यलाभभावात्कार्याजनकत्वं तन्ववस्था। अभिव्यक्तस्य जनितकार्यस्यापि केनचिद्बलवताभिभवो विच्छेदावस्था। अभिव्यक्तस्य प्राप्तसहकारिसंपत्तेरप्रतिबन्धेन स्वकार्यकरत्वमुदारावस्था। एतादृगवस्थाचतुष्टयविशिष्टानामस्मितादीनां चतुर्णां विपर्ययरूपाणां क्लेशानामविद्यैव सामान्यरूपा क्षेत्रं प्रसवभूमिः। सर्वेषामपि विपर्ययरूपत्वस्य दर्शितत्वात्। तेनाविद्यानिवृत्त्यैव क्लेशानां निवृत्तिरित्यर्थः। ते च क्लेशाः प्रसुप्ता यथा प्रकृतिलीनानां तनवः प्रतिपक्षभावनया तनूकृता यथा योगिनाम्। त उभयेऽपि सूक्ष्माः प्रतिप्रसवेन मनोनिरोधेनैव निर्बीजसमाधिना हेयाः। ये तु सूक्ष्मवृत्तयस्तत्कार्यभूताः स्थूला विच्छिन्ना उदाराश्च विच्छिद्य विच्छिद्य तेन तेनात्मना पुनः प्रादुर्भवन्तीति विच्छिन्नाः। यथा रागकाले क्रोधो विद्यमानोऽपि न प्रादुर्भूत इति विच्छिन्न उच्यते। एवमेकस्यां स्त्रियां चैत्रो रक्त इति नान्यासु विरक्तः किंत्वेकस्यां रागो लब्धवृत्तिरन्यासु च भविष्यद्वृत्तिरिति स तदा विच्छिन्न उच्यते। ये यदा विषयेषु लब्धवृत्तयस्ते तदा सर्वात्मना प्रादुर्भूता उदारा उच्यन्ते। तत उभयेऽप्यतिस्थूलत्वाच्छुद्धसत्त्वमयेन भगवद्व्यानेन हेया न मनोनिरोधमपेक्षन्ते। निरोधहेयास्तु सूक्ष्मा एव। तथाच परिणामतापसंस्कारदुःखेषु प्रसुप्ततनुविच्छिन्नरूपेण सर्वे क्लेशाः सर्वदा सन्ति। उदारता तु कादाचित्की स्यादिति विशेषः। एते च बाधनालक्षणं दुःखमुपजनयन्तः क्लेशशब्दवाच्या भवन्ति। यतः कर्माशयो धर्माधर्माख्यः क्लेशमूलक एव। सति च मूलभूते क्लेशे तस्य कर्माशयस्य विपाकः फलं जन्मायुर्भोगश्चेति। सच कर्माशय इह परत्र च स्वविपाकारम्भकत्वेन दृष्टादृष्टजन्मवेदनीयः। एवं क्लेशसंततिर्घटीयन्त्रवदनिशमावर्तते। अतः समीचीनमुक्तंये हि संस्पर्शजा भोगा दुःखयोनय एव ते। आद्यन्तवन्तः इति। दुःखयोनित्वं परिणामादिभिर्गुणवृत्तिविरोधाच्च आद्यन्तवत्त्वं गुणवृत्तस्य चलत्वादिति योगमते व्याख्या। औपनिषदानां तु अनादिभावरूपज्ञानमविद्या। अहंकारधर्म्यध्यासोऽस्मिता। रागद्वेषाभिनिवेशास्तद्वृत्तिविशेषा इत्यविद्यामूलत्वात्सर्वेऽप्यविद्यात्मकत्वेन मिथ्याभूता रज्जुभुजङ्गाध्यासवन्मिथ्यात्वेऽपि दुःखयोनयः स्वप्नादिवद्दृष्टिसृष्टिमात्रत्वेनाद्यन्तवन्तश्चेति बुधोऽधिष्ठानसाक्षात्कारेण निवृत्तभ्रमस्तेषु न रमते। मृगतृष्णिकास्वरूपज्ञानवानिव तत्रोदकार्थी न प्रवर्तते। न संसारे सुखस्य गन्धमात्रमप्यस्तीति बुद्ध्वा ततः सर्वाणीन्द्रियाणि निवर्तयेदित्यर्थः।",
    "id": 3582,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 226,
    "verse_id": 226
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.23।।सर्वानर्थप्राप्तिहेतुर्दुर्निवारोऽयं श्रेयोमार्गप्रतिपक्षः कष्टतमो दोषो महता यत्नेन मुमुक्षुणा निवारणीय इति यत्नाधिक्यविधानाय पुनराह  आत्मोऽनुकूलेषु सुखहेतुषु दृश्यमानेषु श्रूयमाणेषु स्मर्यमाणेषु वा तद्गुणानुसंधानाभ्यासेन यो रत्यात्मको गर्धोऽभिलाषस्तृष्णा लोभः स कामः। स्त्रीपुंसयोः परस्परव्यतिकराभिलाषे त्वत्यन्तनिरूढः कामशब्दः। एतदभिप्रायेणकामः क्रोधस्तथा लोभः इत्यत्र धनतृष्णा लोभः स्त्रीपुंसव्यतिकरस्तृष्णा कामः इति कामलोभौ पृथगुक्तौ। इह तु तृष्णासामान्याभिप्रायेण कामशब्दः प्रयुक्त इति लोभः पृथङ्नोक्तः। एवमात्मनः प्रतिकूलेषु दुःखहेतुषु दृश्यमानेषु श्रूयमाणेषु स्मर्यमाणेषु वा तत्तद्दोषानुसंधानाभ्यासेन यः प्रज्वलनात्मको द्वेषो मन्युः स क्रोधः। तयोरुत्कटावस्था लोकवेदविरोधप्रतिसंधानप्रतिबन्धकतया लोकवेदविरुद्धप्रवृत्त्युन्मुखत्वरूपा नदीवेगसाम्येन वेग इत्युच्यते। यथा हि नद्या वेगो वर्षास्वतिप्रबलतया लोकवेदविरोधप्रतिसंधानेनानिच्छन्तमपि गर्ते पातयित्वा मज्जयति चाधो नयति च तथा कामक्रोधयोरपि वेगो विषयाभिध्यानाभ्यासेन वर्षाकालस्थानीयेनातिप्रबलो लोकवेदविरोधप्रतिसंधानेनानिच्छन्तमपि विषयगर्ते पातयित्वा मज्जयति चाधो महानरकान्नयति चेति वेगपदप्रयोगेण सूचितम्। एतच्चाथ केन प्रयुक्तोऽयमित्यत्र विवृतम्। तमेतादृशं कामक्रोधोद्भवं वेगमन्तःकरणप्रक्षोभरूपं स्तम्भस्वेदाद्यनेकबाह्यविकारलिङ्गमाशरीरविमोक्षणाच्छरीरविमोक्षणपर्यन्तमनेकनिमित्तवशात्सर्वदा संभाव्यमानत्वेनाविस्रम्भणीयमन्तरुत्पन्नमात्रमिहैव बहिरिन्द्रियव्यापाररूपाद्गर्तपतनात्प्रागेव यो यतिर्धीरस्तिमिङ्गिल इव नदीवेगं विषयदोषदर्शनाभ्यासजेन वशीकारसंज्ञकवैराग्येण सोढुं तदनुरूपकार्यसंपादनेनानर्थकं कर्तुं शक्नोति समर्थो भवति स एव युक्तो योगी स एव सुखी स एव नरः पुमान्पुरुषार्थसंपादनात् तदितरस्त्वाहारनिद्राभयमैथुनादिपशुधर्ममात्ररतत्वेन मनुष्याकारः पशुरेवेति भावः। प्राक्शरीरविमोक्षणादित्यत्रान्यद्व्याख्यानं यथामरणादूर्ध्वं विलपन्तीभिर्युवतीभिरालिङ्ग्यमानोऽपि पुत्रादिभिर्दह्यमानोऽपि प्राणशून्यत्वात्कामक्रोधवेगं सहते तथा मरणात्प्रागपि जीवन्नेव यः सहते स युक्त इत्यादि। अत्र यदि मरणवज्जीवनेऽपि कामक्रोधानुत्पत्तिमात्रं ब्रूयात्तदैतद्युज्येत। यथोक्तं वसिष्ठेनप्राणे गते यथा देहः सुखं दुःखं न विन्दति। तथा चेत्प्राणयुक्तोऽपि स कैवल्याश्रमे वसेत्।। इति। इह तूत्पन्नयोः कामक्रोधयोर्वेगसहने प्रस्तुते तयोरनुत्पत्तिमात्रं न दृष्टान्त इति किमतिनिर्बन्धेन।",
    "id": 3598,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 227,
    "verse_id": 227
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.24।।कामक्रोधवेगसहनमात्रेणैव मुच्यत इति न किंतु अन्तर्बाह्यविषयनिरपेक्षमेव स्वरूपभूतं सुखं यस्य सोऽन्तःसुखः। बाह्यविषयजनितसुखशून्य इत्यर्थः। कुतो बाह्यसुखाभावस्तत्राह  अन्तरात्मन्यैव नतु स्त्र्यादिविषये बाह्यसुखसाधने आराम आरमणं क्रीडा यस्य सोऽन्तरारामः। त्यक्तसर्वपरिग्रहत्वेन बाह्यसुखासाधनशून्य इत्यर्थः। ननु त्यक्तसंर्वपरिग्रहस्यापि                                                                                                                   यतेर्यदृच्छोपनतैः कोकिलादिमधुरशब्दश्रवणमन्दपवनस्पर्शनचन्द्रोदयमयूरनृत्यादिदर्शनातिमधुरशीतलगङ्गोदकपानकेतकीकुसुमसौरभाद्यवघ्राणादिभिर्ग्राम्यैः सुखोत्पत्तिसंभवात्कथं बाह्यसुखतत्साधनशून्यत्वमिति तत्राह  तथान्तर्ज्योतिरेव यः। यथान्तरेव सुखं न बाह्यैर्विषयैस्तथान्तरेवात्मनि ज्योतिर्विज्ञानं न बाह्यैरिन्द्रियैर्यस्य सोऽन्तर्ज्योतिः श्रोत्रादिजन्यशब्दादिविषयविज्ञानरहितः। एवकारो विशेषणत्रयेऽपि संबध्यते। समाधिकाले शब्दादिप्रतिभासाभावात् व्युत्थानकाले तत्प्रतिभासेऽपि मिथ्यात्वनिश्चयान्न बाह्यविषयैस्तस्य सुखोत्पत्तिसंभव इत्यर्थः। य एवं यथोक्तविशेषणसंपन्नः स योगी समाहितो ब्रह्मनिर्वाणं ब्रह्म परमानन्दरूपं कल्पितद्वैतोपशमरूपत्वेन निर्वाणं तदेव कल्पिताभावस्याधिष्ठानात्मकत्वात् अविद्यावरणनिवृत्त्याधिगच्छति नित्यप्राप्तमेव प्राप्नोति। यतः सर्वदैव ब्रह्मभूतो नान्यःब्रह्मैव सन्ब्रह्माप्येति इति श्रुतेःअवस्थितेरिति काशकृत्स्नः इति न्यायाच्च।",
    "id": 3614,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 228,
    "verse_id": 228
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.25।।मुक्तिहेतोर्ज्ञानस्य साधनान्तराणि विवृण्वन्नाह  प्रथमं यज्ञादिभिः क्षीणकल्मषाः ततोऽन्तःकरणशुद्ध्या ऋषयः सूक्ष्मवस्तुविवेचनसमर्थाः संन्यासिनः ततः श्रवणादिपरिपाकेन छिन्नद्वैधा निवृतसर्वसंशयाः ततो निदिध्यासनपरिपाकेन संयतात्मानः परमात्मन्येवैकाग्रचित्ताः एतादृशाश्च द्वैतादर्शित्वेन सर्वभूतहिते रता हिंसाशून्या ब्रह्मविदो ब्रह्मनिर्वाणं लभन्ते।यस्मिन्सर्वाणि भूतान्यात्मैवाभूद्विजानतः। तत्र को मोहः कः शोक एकत्वमनुपश्यतः।। इति श्रुतेः। बहुवचनंतद्यो यो देवानाम् इत्यादिश्रुत्युक्तनियमप्रदर्शनार्थम्।",
    "id": 3630,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 229,
    "verse_id": 229
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.26।।पूर्वं कामक्रोधयोरुत्पन्नयोरपि वेगः सोढव्य इत्युक्तमधुना तु तयोरुत्पत्तिप्रतिबन्ध एव कर्तव्य इत्याह  कामक्रोधयोर्वियोगस्तदनुत्पत्तिरेव तद्युक्तानां कामक्रोधवियुक्तानाम्। अतएव यतचेतसां संयतचित्तानां यतीनां यत्नशीलानां संन्यासिनां विदितात्मनां साक्षात्कृतपरमात्मनामभित उभयतो जीवतां मृतानां च तेषां ब्रह्मनिर्वाणं मोक्षो वर्तते नित्यत्वात् नतु भविष्यति साध्यत्वाभावात्।",
    "id": 3646,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 230,
    "verse_id": 230
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.27  5.28।।पूर्वमीश्वरार्पितसर्वभावस्य कर्मयोगेनान्तःकरणशुद्धिस्ततः सर्वकर्मसंन्यासस्ततः श्रवणादिपरस्य तत्त्वज्ञानं मोक्षसाधनमुदेतीत्युक्तम् अधुनास योगी ब्रह्मनिर्वाणम् इत्यत्र सूचितं ध्यानयोगं सम्यग्दर्शनस्यान्तरङ्गसाधनं विस्तरेण वक्तुं सूत्रस्थानीयांस्त्रीञ्श्लोकानाह भगवान्। एतेषामेव वृत्तिस्थानीयः कृत्स्नः षष्ठोऽध्यायो भविष्यति। तत्रापि द्वाभ्यां संक्षेपेण योग उच्यते। तृतीयेन तु तत्फलं परमात्मज्ञानमिति विवेकः  स्पर्शाञ्शब्दादीन्बाह्यान्बहिर्भवानपि श्रोत्रादिद्वारा तत्तदाकारान्तःकरणवृत्तिभिरन्तःप्रविष्टान्पुनर्बहिरेव कृत्वा परवैराग्यवशेन तत्तदाकारां वृत्तिमनुत्पाद्येत्यर्थः। यद्येते आन्तरा भवेयुस्तदोपायसहस्रेणामि बहिर्न स्युः स्वभावभङ्गप्रसङ्गात् बाह्यानां तु रागवशादन्तःप्रविष्टानां वैराग्येण बहिर्गमनं संभवतीति वदितुं बाह्यानिति विशेषणम्। तदनेन वैराग्यमुक्त्वाभ्यासमाह  चक्षुश्चैवान्तरे भ्रुवोः कृत्वेत्यनुषज्यते। अत्यन्तनिमीलने हि निद्राख्या लयात्मिका वृत्तिरेका भवेत्। प्रसारणे तु प्रमाणविपर्ययविकल्पस्मृतयश्चतस्रो विक्षेपात्मिका वृत्तयो भवेयुः। पञ्चापि तु वृत्तयो निरोद्धव्या इति अर्धनिमीलनेन भ्रूमध्ये चक्षुषो निधानम्। तथा प्राणापानौ समौ तुल्यावूर्ध्वाधोगतिविच्छेदेन नासाभ्यन्तरचारिणौ कुम्भकेन कृत्वा अनेनोपायेन यताः संयता इन्द्रियमनोबुद्धयो यस्य स तथा। मोक्षपरायणः सर्वविषयविरक्तो मुनिर्मननशीलो भवेत्। विगतेच्छाभयक्रोध इति वीतरागभयक्रोध इत्यत्र व्याख्यातम्। एतादृशो यः संन्यासी सदा भवति मुक्त एव सः। नतु मोक्षः तस्य कर्तव्योऽस्ति। अथवा य एतादृशः स सदा जीवन्नपि मुक्त एव।",
    "id": 3662,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 231,
    "verse_id": 231
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.27  5.28।।पूर्वमीश्वरार्पितसर्वभावस्य कर्मयोगेनान्तःकरणशुद्धिस्ततः सर्वकर्मसंन्यासस्ततः श्रवणादिपरस्य तत्त्वज्ञानं मोक्षसाधनमुदेतीत्युक्तम् अधुनास योगी ब्रह्मनिर्वाणम् इत्यत्र सूचितं ध्यानयोगं सम्यग्दर्शनस्यान्तरङ्गसाधनं विस्तरेण वक्तुं सूत्रस्थानीयांस्त्रीञ्श्लोकानाह भगवान्। एतेषामेव वृत्तिस्थानीयः कृत्स्नः षष्ठोऽध्यायो भविष्यति। तत्रापि द्वाभ्यां संक्षेपेण योग उच्यते। तृतीयेन तु तत्फलं परमात्मज्ञानमिति विवेकः  स्पर्शाञ्शब्दादीन्बाह्यान्बहिर्भवानपि श्रोत्रादिद्वारा तत्तदाकारान्तःकरणवृत्तिभिरन्तःप्रविष्टान्पुनर्बहिरेव कृत्वा परवैराग्यवशेन तत्तदाकारां वृत्तिमनुत्पाद्येत्यर्थः। यद्येते आन्तरा भवेयुस्तदोपायसहस्रेणामि बहिर्न स्युः स्वभावभङ्गप्रसङ्गात् बाह्यानां तु रागवशादन्तःप्रविष्टानां वैराग्येण बहिर्गमनं संभवतीति वदितुं बाह्यानिति विशेषणम्। तदनेन वैराग्यमुक्त्वाभ्यासमाह  चक्षुश्चैवान्तरे भ्रुवोः कृत्वेत्यनुषज्यते। अत्यन्तनिमीलने हि निद्राख्या लयात्मिका वृत्तिरेका भवेत्। प्रसारणे तु प्रमाणविपर्ययविकल्पस्मृतयश्चतस्रो विक्षेपात्मिकावृत्तयो भवेयुः। पञ्चापि तु वृत्तयो निरोद्धव्या इति अर्धनिमीलनेन भ्रूमध्ये चक्षुषो निधानम्। तथा प्राणापानौ समौ तुल्यावूर्ध्वाधोगतिविच्छेदेन नासाभ्यन्तरचारिणौ कुम्भकेन कृत्वा अनेनोपायेन यताः संयता इन्द्रियमनोबुद्धयो यस्य स तथा। मोक्षपरायणः सर्वविषयविरक्तो मुनिर्मननशीलो भवेत्। विगतेच्छाभयक्रोध इति वीतरागभयक्रोध इत्यत्र व्याख्यातम्। एतादृशो यः संन्यासी सदा भवति मुक्त एव सः। नतु मोक्षः तस्य कर्तव्योऽस्ति। अथवा य एतादृशः स सदा जीवन्नपि मुक्त एव।",
    "id": 3678,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 232,
    "verse_id": 232
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।5.29।।एंव योगयुक्तः किं ज्ञात्वा मुच्यत इति तदाह  सर्वेषां यज्ञानां तपसां च कर्तृरूपेण देवतारूपेण च भोक्तारं भोगकर्तारं पालकमिति वा।भुज पालनाभ्यवहारयोः इति धातुः। सर्वेषां लोकानां महान्तमीश्वरं हिरण्यगर्भादीनामपि नियन्तारं सर्वेषां प्राणिनां सुहृदं प्रत्युपकारनिरपेक्षतयोपकारिणं सर्वान्तर्यामिणं सर्वभासकं परिपूर्णसच्चिदानन्दैकरसं परमार्थसत्यं सर्वात्मानं नारायणं मां ज्ञात्वा आत्मत्वेन साक्षात्कृत्य शान्तिं सर्वसंसारोपरतिं मुक्तिमृच्छति प्राप्नोतीत्यर्थः। त्वां पश्यन्नपि कथं नाहं मुक्त इत्याशङ्कानिराकरणाय विशेषणानि। उक्तरूपेणैव मम ज्ञानं मुक्तिकारणमिति भावः।",
    "id": 3694,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 233,
    "verse_id": 233
  }
]