[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.1।।,मामक्षरं यः परमक्षरं हि परोपदेशेन चिदक्षरेण।,चकार विभ्रान्त्यपनोदविद्यस्तं काशिराजं गुरुराजमीडे।।पूर्वाध्याये मूर्धन्यनाडीद्वारकेण हृदयकण्ठभ्रूमध्यादिधारणासहितेन सर्वेन्द्रियद्वारसंयमगुणकेन योगेन स्वेच्छयोत्क्रान्तप्राणस्यार्चिरादिमार्गेण ब्रह्मलोकं प्रयातस्य तत्र सम्यग्ज्ञानोदयेन कल्पान्ते परब्रह्मप्राप्तिलक्षणा क्रममुक्तिर्व्याख्याता। तत्र चानेनैव प्रकारेण मुक्तिर्लभ्यते नान्यथेत्याशङ्क्यअनन्यचेताः सततं यो मां स्मरति नित्यशः। तस्याहं सुलभः इत्यादिना भगवत्तत्त्वविज्ञानात्साक्षान्मोक्षप्राप्तिरभिहिता। तत्र चानन्या भक्तिरसाधारणो हेतुरित्युक्तंपुरुषः स परः पार्थ भक्त्या लभ्यस्त्वनन्यया इति। तत्र पूर्वोक्तयोगधारणापूर्वकप्राणोत्क्रमणार्चिरादिमार्गगमनकालविलम्बादिक्लेशमन्तरेणैव साक्षान्मोक्षप्राप्तये भगवत्तत्त्वस्य तद्भक्तेश्च विस्तरेण ज्ञापनाय नवमोऽध्याय आरभ्यते। अष्टमे ध्येयब्रह्मनिरूपणेन तद्ध्याननिष्ठस्य गतिरुक्ता? नवमे तु ज्ञेयब्रह्मनिरूपणेन ज्ञाननिष्ठस्य गतिरुच्यत इति संक्षेपः। तत्र वक्ष्यमाणज्ञानस्तुत्यर्थास्त्रीञ् श्लोकान् श्रीभगवानुवाच -- इदं त्वित्यादिना। इदं प्राग्बहुधोक्तमग्रे च वक्ष्यमाणमधुनोच्यमानं ज्ञानं शब्दप्रमाणकं ब्रह्मतत्त्वविषयकं ते तुभ्यं प्रवक्ष्यामि। तुशब्दः पूर्वाध्यायोक्ताद्ध्यानाज्ज्ञानस्य वैलक्षण्यमाह। इदमेव सम्यग्ज्ञानं साक्षान्मोक्षप्राप्तिसाधनं नतु ध्यानं तस्याज्ञानानिवर्तकत्वात्। तत्त्वन्तःकरणशुद्धिद्वारेदमेव ज्ञानं संपाद्य क्रमेण मोक्षं जनयतीत्युक्तम्। कीदृशं ज्ञानम्। गुह्यतमं गोपनीयतम्। अतिरहस्यत्वात्। यतो विज्ञानसहितं ब्रह्मानुभवपर्यन्तं ईदृशमतिरहस्यमप्यहं शिष्यगुणाधिक्याद्वक्ष्यामि ते तुभ्यं अनसूयवे। असूया गुणेषु दोषदृष्टिस्तदाविष्करणादिफला सर्वदायमात्मैश्वर्यख्यापनेनात्मानं प्रशंसति मत्पुरस्तादित्येवंरूपा तद्रहिताय। अनेनार्जवसंयमावपि शिष्यगुणौ व्याख्यातौ। पुनः कीदृशं ज्ञानम्। यज्ज्ञात्वा प्राप्य मोक्ष्यसे सद्य एव संसारबन्धनादशुभात्सर्वदुःखहेतोः।                          ",
    "id": 5390,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 339,
    "verse_id": 339
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.2।।पुनस्तदाभिमुख्याय तज्ज्ञानं स्तौति -- राजविद्या सर्वासां विद्यानां राजा? सर्वाविद्यानाशकत्वात्? विद्यान्तरस्याविद्यैकदेशविरोधित्वात्। तथा राजगुह्यं सर्वेषां गुप्तानां राजा? अनेकजन्मकृतसुकृतसाध्यत्वेन बहुभिरज्ञातत्वात्। राजदन्तादित्वादुपसर्जनस्य परनिपातः। पवित्रमिदमुत्तमम्। प्रायश्चित्तैर्हि किंचिदेकमेव पापं निवर्त्यते। निवृत्तं च तत्स्वकारणे सूक्ष्मरूपेण तिष्ठत्येव। यतः पुनस्तत्पापमुपचिनोति पुरुषः। इदं त्वनेकजन्मसहस्रसंचितानां सर्वेषामपि पापानां स्थूलसूक्ष्मावस्थानां तत्कारणस्य चाज्ञानस्य सद्य एवोच्छेदकम्। अतः सर्वोत्तमं। पावनमिदमेव। नचातीन्द्रिये धर्म इवात्र कस्यचित्संदेहः? स्वरूपतः फलतश्च प्रत्यक्षत्वादित्याह -- प्रत्यक्षावगमं अवगम्यतेऽनेनेत्यवगमो मानं? अवगम्यते प्राप्यत इत्यवगमः फलं? प्रत्यक्षमवगमो मानमस्मिन्निति स्वरूपतः साक्षिप्रत्यक्षत्वं? प्रत्यक्षोऽवगमोऽस्येति फलतः साक्षिप्रत्यक्षत्वं? मयेदं विदितमतो नष्टमिदानीमत्र,ममाज्ञानमिति हि सार्वलौकिकः साक्ष्यनुभवः। एवं लोकानुभवसिद्धत्वेऽपि तज्ज्ञानं धर्म्यं धर्मादनपेतं अनेकजन्मसंचितनिष्कामधर्मफलम्। तर्हि दुःसंपादं स्यान्नेत्याह -- सुसुखं कर्तुं,गुरूपदर्शितविचारसहकृतेन वेदान्तवाक्येन सुखेन कर्तुं शक्यं न देशकालादिव्यवधानमपेक्षते प्रमाणवस्तुपरतन्त्रत्वाज्ज्ञानस्य। एवमनायाससाध्यत्वे स्वल्पफलत्वं स्यादत्यायासाध्यानामेव कर्मणां महाफलत्वदर्शनादिति नेत्याह -- अव्ययम्। एवमनायाससाध्यस्याप्यस्य फलतो व्ययो नास्तीत्यव्ययम्। अक्षयफलमित्यर्थः। कर्मणां त्वतिमहतामपि क्षयिकफलत्वमेवयो वा एतदक्षरं गार्ग्यविदित्वास्िमँल्लोके जुहोति यजते तपस्तप्यते बहूनि वर्षसहस्राण्यन्तवदेवास्य तद्भवति इति श्रुतेः। तस्मात्सर्वोत्कृष्टत्वाच्छ्रद्धेयमेवात्मज्ञानम्।",
    "id": 5406,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 340,
    "verse_id": 340
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.3।।एवमप्यस्य सुकरत्वे सर्वोत्कृष्टत्वे च सर्वेऽपि कुतोऽत्र न प्रवर्तन्ते। तथाच न कोऽपि संसारी स्यादित्यत आह -- अस्यात्मज्ञानाख्यस्य धर्मस्य स्वरूपे साधने फले च शास्त्रप्रतिपादितेऽपि अश्रद्दधानाः वेदविरोधिकुहेतुदर्शनदूषितान्तःकरणतया प्रामाण्यममन्यमानाः पापकारिणोऽसुरसंपदमारूढाः स्वमतिकल्पितेनोपायेन कथंचिद्यतमाना अपि शास्त्रविहितोपायाभावादप्राप्य मां मत्प्राप्तिसाधनमप्यलब्ध्वा निवर्तन्ते निश्चयेन वर्तन्ते। क्व। मृत्युयुक्ते संसारवर्त्मनि। सर्वदा जननमरणप्रबन्धेन नारकितिर्यगादित्योनिष्वेव भ्रमन्तीत्यर्थः।",
    "id": 5422,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 341,
    "verse_id": 341
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.4।।तदेवं वक्तव्यतया प्रतिज्ञातस्य ज्ञानस्य विधिमुखेनेतरनिषेधमुखेन च स्तुत्याभिमुखीकृतमर्जुनं प्रति तदेवाह द्वाभ्याम् -- इदं जगत्सर्वं भूतभौतिकतत्कारणरूपं दृश्यजातं मदज्ञानकल्पितं मयाधिष्ठानेन परमार्थसत्ता सद्रूपेण स्फुरणरूपेण च ततं व्याप्तं रज्जुखण्डेनेव तदज्ञानकल्पितं सर्पधारादि। त्वया वासुदेवेन परिच्छिन्नेन सर्वं जगत्कथं व्याप्तं प्रत्यक्षविरोधादिति? नेत्याह -- अव्यक्ता सर्वकरणागोचरीभूता स्वप्रकाशाद्वयचैतन्यसदानन्दरूपा मूर्तिर्यस्य तेन मया व्याप्तमिदं सर्वं न त्वनेन देहेनेत्यर्थः। अतएव सन्तीव स्फुरन्तीव मद्रूपेण स्थितानि मत्स्थानि सर्वभूतानि स्थावराणि जङ्गमानि च। परमार्थतस्तु नच नैवाहं तेषु कल्पितेषु भूतेष्ववस्थितः। कल्पिताकल्पितयोः संबन्धायोगात्। अतएवोक्तं यत्र यदध्यस्तं तत्कृतेन गुणेन दोषेण वाणुमात्रेणापि न स संबध्यत इति।",
    "id": 5438,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 342,
    "verse_id": 342
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.5।।अतएव दिविष्ठ इवादित्ये कल्पितानि जलचलनादीनि मयि कल्पितानि भूतानि परमार्थतो मयि न सन्ति। त्वमर्जुनः प्राकृतीं मनुष्यबुद्धिं हित्वा पश्य पर्यालोचय। मे योगं प्रभावमैश्वरं अघटनघटनाचातुर्यं मायाविन इव ममावलोकयेत्यर्थः। नाहं कस्यचिदाधेयो नापि कस्यचिदाधारस्तथाप्यहं सर्वेषु भूतेषु मयि च सर्वाणि भूतानीति महतीयं माया। यतो भूतानि सर्वाणि कार्याण्युपादानतया बिभर्ति धारयति पोषयतीति च भूतभृत् भूतानि सर्वाणि कर्तृतयोत्पादयतीति भूतभावनः। एवमभिन्ननिमित्तोपादानभूतोऽपि ममात्मा मम परमार्थस्वरूपभूतः सच्चिदानन्दघनोऽसङ्गाद्वितीयस्वरूपत्वान्न भूतस्थः परमार्थतो न भूतसंबन्धी स्वप्नदृगिव न परमार्थतः स्वकल्पितसंबन्धीत्यर्थः। ममात्मेति राहोः शिर इतिवत्कल्पनया षष्ठी।",
    "id": 5454,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 343,
    "verse_id": 343
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.6।।असंश्लिष्टयोरप्याधाराधेयभावं दृष्टान्तेनाह -- यथैवासङ्गस्वभाव आकाशे स्थितो नित्यं सर्वदोत्पत्तिस्थितिसंहारकालेषु वातीति वायुः सर्वदा चलनस्वभावः। अतएव सर्वत्र गच्छतीति सर्वत्रगः। महान् परिमाणतः एतादृशोऽपि न कदाप्याकाशेन सह संसृज्यते। तथैवासङ्गस्वभावे मयि संश्लेषमन्तरेणैव सर्वाणि भूतान्याकाशादीनि महान्ति सर्वत्रगाणि च स्थितानीत्युपधारय विमृश्यावधारय।",
    "id": 5470,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 344,
    "verse_id": 344
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.7।। एवमुत्पत्तिकाले स्थितिकाले च कल्पितेन प्रपञ्चेनासङ्गस्यात्मनोऽसंश्लेषमुक्त्वा प्रलयेऽपि तमाह --  सर्वाणि भूतानि कल्पक्षये प्रलयकाले मामिकां मच्छक्तित्वेन कल्पितां प्रकृतिं त्रिगुणात्मिकां मायां स्वकारणभूतां यान्ति। तत्रैव सूक्ष्मरूपेण लीयन्त इत्यर्थः। हे कौन्तेयेत्युक्तार्थम्। पुनस्तानि कल्पादौ सर्गकाले विसृजामि प्रकृतावविभागापन्नानि विभागेन व्यनज्मि। अहं सर्वज्ञः सर्वशक्तिरीश्वरः।",
    "id": 5486,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 345,
    "verse_id": 345
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.8।।किंनिमित्ता परमेश्वरस्येयं सृष्टिर्न तावत्स्वभोगार्था तस्य सर्वसाक्षिभूतचैतन्यमात्रस्य भोक्तृत्वाभावात्तथात्वे वा संसारित्वेनेश्वरत्वव्याघातात्। नाप्यन्यो भोक्ता यदर्थेयं सृष्टिश्चेतनान्तराभावात्। ईश्वरस्यैव सर्वत्र जीवरूपेण स्थितत्वात्। अचेतनस्य चाभोक्तृत्वात्। अतएव नापवर्गार्थापि सृष्टिः बन्धाभावादपवर्गाविरोधित्वाच्चेत्याद्यनुपपत्तिः। सृष्टेर्मायामयत्वं साधयन्ती नास्माकं प्रतिकूलेति न,परिहर्तव्येत्यभिप्रेत्य मायामयत्वान्मिथ्यात्वं प्रपञ्चस्य वक्तुमारभते त्रिभिः -- प्रकृतिं मायाख्यामनिर्वचनीयां स्वां स्वस्मिन्कल्पितामवष्टभ्य स्वसत्तास्फूर्तिभ्यां दृढीकृत्य तस्याः प्रकृतेर्मायाया वशादविद्याऽस्मितारागद्वेषाभिनिवेशकारणावरणविक्षेपात्मकशक्तिप्रभावाज्जायमानमिमं सर्वप्रमाणसंधापितं भूतग्राममाकाशादिभूतग्रामसमुदायमहं मायावीव पुनः पुनर्विसृजामि विविधं सृजामि। कल्पनामात्रेण स्वप्नदृगिव च स्वप्नप्रपञ्चम्।",
    "id": 5502,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 346,
    "verse_id": 346
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.9।।अतः नच नैव सृष्टिस्थितिप्रलयाख्यानि तानि मायाविनेव स्वप्नदृशेव च मया क्रियमाणानि मां निबध्नन्ति अनुग्रहनिग्रहाभ्यां न सुकृतदुष्कृतभागिनं कुर्वन्ति मिथ्याभूतत्वात्। हे धनंजय? युधिष्ठिरराजसूयार्थं सर्वान्राज्ञो जित्वा धनमाहृतवानिति महान्प्रभावः सूचितः प्रोत्साहनार्थम्। तानि कर्माणि कुतो न बध्नन्ति तत्राह -- उदासीनवदासीनं? यथा कश्चिदुपेक्षको द्वयोर्विवदमानयोर्जयपराजयासंसर्गी तत्कृतहर्षविषादाभ्यामसंसृष्टो निर्विकार आस्ते तद्वन्निर्विकारतयाऽसीनम्। द्वयोर्विवदमानयोरीहाभावादुपेक्षकत्वमात्रसाधर्म्येण वतिप्रत्ययः।,अतएव निर्विकारत्वात्तेषु सृष्ट्यादिकर्मस्वसक्तं अहं करोमीत्यभिमानलक्षणेन सङ्गेन रहितं मां न निबध्नन्ति कर्माणीति युक्तमेव। अन्यस्यापि हि कर्तृत्वाभावे फलसङ्गाभावे च कर्माणि न बन्धकारणानीत्युक्तमनेन? तदुभयसत्त्वे तु कोशकार इव कर्मभिर्बध्यते मूढ इत्यभिप्रायः।",
    "id": 5518,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 347,
    "verse_id": 347
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.10।।भूतग्राममिमं विसृजाम्युदासीनवदासीनमिति च परस्परविरुद्धमिति शङ्कापरिहारार्थं पुनर्मायामयत्वमेव प्रकटयति -- मया सर्वतो दृशिमात्रस्वरूपेणाविक्रियेणाध्यक्षेण नियन्त्रा भासकेनावभासिता प्रकृतिस्त्रिगुणात्मिका सत्त्वासत्त्वादिभिरनिर्वाच्या माया सूयते उत्पादयति सचराचरं जगत् मायाविनाधिष्ठितेव मायाकल्पितगजतुरगादिकम्? न त्वहं सकार्यमायाभासनमन्तरेण करोमि व्यापारान्तरम्। हेतुना निमित्तेनानेनाध्यक्षत्वेन हे कौन्तेय? जगत्सचराचरं विपरिवर्तते विविधं परिवर्तते। जन्मादिविनाशान्तं विकारजातमनवरतमासादयतीत्यर्थः। अतो भासकत्वमात्रेण व्यापारेण विसृजामीत्युक्तम्। तावता चादित्यादेरिव कर्तृत्वाभावादुदासीनवदासीनमित्युक्तमिति न विरोधः। तदुक्तंअस्य द्वैतेन्द्रजालस्य यदुपादानकारणम्। अज्ञानं तदुपाश्रित्य ब्रह्म कारणमुच्यते इति श्रुतिस्मृतिवादाश्चात्रार्थे सहस्रश उदाहार्याः।",
    "id": 5534,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 348,
    "verse_id": 348
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.11।।एवं नित्यशुद्धबुद्धमुक्तस्वभावं सर्वजन्तूनामात्मानमानन्दघनमनन्तमपि सन्तं अवजानन्ति मां साक्षादीश्वरोऽयमिति नाद्रियन्ते निन्दन्ति वा मूढा अविवेकिनो जनास्तेषामवज्ञाहेतुं भ्रमं सूचयति। मानुषीं तनुमाश्रितं मनुष्यतया प्रतीयमानां मूर्तिमात्मेच्छया भक्तानुग्रहार्थं गृहीतवन्तम्। मनुष्यतया प्रतीयमानेन देहेन व्यवहरन्तमिति यावत्। ततश्च मनुष्योऽयमिति भ्रान्त्या आच्छादितान्तःकरणा मम परं भावं प्रकृष्टं पारमार्थिकं तत्त्वं सर्वभूतानां महान्तमीश्वरमजानन्तो यन्नाद्रियन्ते निन्दन्ति वा तदनुरूपमेव मूढत्वस्य।",
    "id": 5550,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 349,
    "verse_id": 349
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.12।।ते च भगवदवज्ञाननिन्दनजनितमहादुरितप्रतिबद्धबुद्धयो निरन्तरं निरयनिवासार्हा एव -- ईश्वरमन्तरेण कर्माण्येव नः फलं दास्यन्तीत्येवंरूपा मोघा निष्फलैवाशा फलप्रार्थना येषां ते। अतएवेश्वरविमुखत्वान्मोघानि श्रममात्ररूपाण्यग्निहोत्रादीनि कर्माणि येषां ते। तथा मोघमीश्वराप्रतिपादककुतर्कशास्त्रजनितं ज्ञानं येषां ते। कुत एवं। यतो विचेतसो भगवदवज्ञानजनितदुरितप्रतिबद्धविवेकविज्ञानाः। किंच ते भगवदवज्ञानवशात् राक्षसीं तामसीं अविहितहिंसाहेतुद्वेषप्रधानां आसुरीं च राजसीं शास्त्रानभ्यनुज्ञातविषयभोगहेतुरागप्रधानां च। मोहिनीं शास्त्रीयज्ञानभ्रंशहेतुं प्रकृतिं स्वभावमाश्रिता एव भवन्ति। ततश्चत्रिविधं नरकस्येदं द्वारं नाशनमात्मनः। कामः क्रोधस्तथा लोभः इत्युक्तनरकद्वारभागितया नरकयातनामेव ते सततमनुभवन्तीत्यर्थः।",
    "id": 5566,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 350,
    "verse_id": 350
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.13।।भगवद्विमुखानां फलकामनायास्तत्प्रयुक्तस्य नित्यनैमित्तिककाम्यकर्मानुष्ठानस्य तत्प्रयुक्तस्य शास्त्रीयज्ञानस्य च वैयर्थ्यात्पारलौकिकफलतत्साधनशून्यास्ते। नाप्यैहलौकिकं किंचित्फलमस्ति तेषां विवेकविज्ञानशून्यतया। विचेतसो हि ते। अतः सर्वपुरुषार्थबाह्याः शोच्या एव सर्वेषां ते वराका इत्युक्तम्। अधुना के सर्वपुरुषार्थभाजोऽशोच्याः ये भगवदेकशरणा इत्युच्यते -- महाननेकजन्मकृतसुकृतैः संस्कृतः क्षुद्रकामाद्यनभिभूत आत्मान्तःकरणं येषां ते अतएवअभयं सत्त्वसंशुद्धिः इत्यादिवक्ष्यमाणां दैवीं सात्त्विकीं प्रकृतिमाश्रिताः। अतएवान्यस्मिन्मद्व्यतिरिक्ते नास्ति मनो येषां ते। भूतादिं सर्वजगत्कारणमव्ययमविनाशिनं च,मामीश्वरं ज्ञात्वा भजन्ति सेवन्ते।",
    "id": 5582,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 351,
    "verse_id": 351
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.14।।ते केन प्रकारेण भजन्तीत्युच्यते द्वाभ्याम् -- सततं सर्वदा ब्रह्मनिष्ठं गुरुमुपसृत्य वेदान्तवाक्यविचारेण गुरूपसदनेतरकाले च प्रणवजपोपनिषदावर्तनादिभिर्मां सर्वोपनिषत्प्रतिपाद्यं ब्रह्मस्वरूपं कीर्तयन्तः। वेदान्तशास्त्राध्ययनरूपश्रवणव्यापारविषयीकुर्वन्त इति यावत्। तथा यतन्तश्च गुरुसंनिधावन्यत्र वा वेदान्ताविरोधितर्कानुसंधानेनाप्रामाण्यशङ्कानास्कन्दितगुरूपदिष्टमत्स्वरूपावधारणाय यतमानाः। श्रवणनिर्धारितार्थबाधकशङ्कापनोदककुतर्कानुसंधानरूपमननपरायणा इति यावत्। तथा दृढव्रताः दृढानि प्रतिपक्षैश्चालयितुमशक्यानि अहिंसासत्यास्तेयब्रह्मचर्यापरिग्रहादीनि व्रतानि येषां ते। शमदमादिसाधनसंपन्ना इति यावत्। तथा चोक्तं पतञ्जलिनाअहिंसासत्यास्तेयब्रह्मचर्यापरिग्रहा यमाः? ते तु,जातिदेशकालसमयानवच्छिन्नाः सार्वभौमा महाव्रतम् इति। जात्या ब्राह्मणत्वादिकया? देशेन तीर्थादिना? कालेन चतुर्दश्यादिना? समयेन यज्ञाद्यन्यत्वेनानवच्छिन्ना अहिंसादयः सार्वभौमाः क्षिप्तमूढविक्षिप्तभूमिष्वपि भाव्यमानाः? कस्यामपि जातौ कस्मिन्नपि देशे कस्मिन्नपि काले यज्ञादिप्रयोजनेऽपि हिंसां न करिष्यामीत्येवंरूपेण किंचिदप्यपर्युदस्य सामान्येन प्रवृत्ता एते महाव्रतमित्युच्यन्त इत्यर्थः। तथा नमस्यन्तश्च मां कायवाङ्मनोभिर्नमस्कुर्वन्तश्च मां भगवन्तं वासुदेवं सकलकल्याणगुणनिधानमिष्टदेवतारूपेण गुरुरूपेण च स्थितम्। चकारात्श्रवणं कीर्तनं विष्णोः स्मरणं पादसेवनम्। अर्चनं वन्दनं दास्यं सख्यमात्मनिवेदनम् इति वन्दनसहचरितं श्रवणाद्यपि बोद्धवयम्। अर्चनं पादसेवनमित्यपि गुरुरूपे तस्मिन्सुकरमेव। अत्र मामिति पुनर्वचनं सगुणरूपपरामर्शाथम्। अन्यथा वैयर्थ्यप्रसङ्गात्। तथा भक्त्या मद्विषयेण परेण प्रेम्णा नित्ययुक्ताः सर्वदा संयुक्ताः। एतेन सर्वसाधनपौष्कल्यं प्रतिबन्धकाभावश्च दर्शितः।यस्य देवे परा भक्तिर्यथा देवे तथा गुरौ। तस्यैते कथिता ह्यर्थाः प्रकाशन्ते महात्मनः इति श्रुतेः। पतञ्जलिना चोक्तम्ततः प्रत्यक्चेतनाधिगमोऽप्यन्तरायाभावश्च इति। तत ईश्वरप्रणिधानात्प्रत्यक्चेतनस्य त्वंपदलक्ष्यस्याधिगमः साक्षात्कारो भवति अन्तरायाणां विघ्नानां चाभावो भवतीति सूत्रस्यार्थः। तदेवं शमदमादिसाधनसंपन्ना वेदान्तश्रवणमननपरायणाः परमेश्वरे परमगुरौ प्रेम्णा नमस्कारादिना च विगतविघ्नाः परिपूर्णसर्वसाधनाः सन्तो मामुपासते विजातीयप्रत्ययानन्तरितेन सजातीयप्रत्ययप्रवाहेण श्रवणमननोत्तरभाविना सन्ततं चिन्तयन्ति महात्मानः। अनेन निदिध्यासनं चरमसाधनं दर्शितम्। एतादृशसाधनपौष्कल्ये सति यद्वेदान्तवाक्यजमखण्डगोचरं साक्षात्काररूपमहं ब्रह्मास्मीति ज्ञानं तत्सर्वशङ्काकलङ्कास्पृष्टं सर्वसाधनफलभूतं स्वोत्पत्तिमात्रेण दीप इव तमः सकलमज्ञानं तत्कार्यं च नाशयतीति निरपेक्षमेव साक्षान्मोक्षहेतुर्नतु भूमिजयक्रमेण भ्रूमध्ये प्राणवेशनं मूर्धन्यया नाड्या प्राणोत्क्रमणमर्चिरादिमार्गेण ब्रह्मलोकगमनं तद्भोगान्तकालविलम्बं वा प्रतीक्ष्यते। अतो यत्प्राक्प्रतिज्ञातंइंद तु ते गुह्यतमं प्रवक्ष्याम्यनसूयवे। ज्ञानम् इति तदेतदुक्तं? फलं चास्याशुभान्मोक्षणं प्रागुक्तमेवेतीह पुनर्नोक्तम्। एवमत्रायं गम्भीरो भगवतोऽभिप्रायः? उत्तानार्थस्तु प्रकट एव।",
    "id": 5598,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 352,
    "verse_id": 352
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.15।।इदानीं य एवमुक्तश्रवणमनननिदिध्यासनासमर्थास्तेऽपि त्रिविधा उत्तमा मध्यमा मन्दाश्चेति सर्वेऽपि स्वानुरूप्येण मामुपासत इत्याह -- अन्ये पूर्वोक्तसाधनानुष्ठानासमर्थाः ज्ञानयज्ञेनत्वं वा अहमस्मि भगवो देवते अहं वै त्वमसि इत्यादिश्रुत्युक्तमहग्रहापासनं ज्ञानं स एव परमेश्वरयजनरूपत्वाद्यज्ञस्तेन। चकार एवार्थे। अपिशब्दः साधनान्तरत्यागार्थः। केचित्साधनान्तरनिस्पृहाः सन्त उपास्योपासकाभेदचिन्तारूपेण ज्ञानयज्ञेनैकत्वेन भेदव्यावृत्त्या मामेवोपासते चिन्तयन्त्युत्तमाः। अन्ये तु केचिन्मध्यमाः पृथक्त्वेनोपास्योपासकयोर्भेदेनआदित्यो ब्रह्मेत्यादेशः इत्यादिश्रुत्युक्तेन प्रतीकोपासनरूपेण ज्ञानयज्ञेन मामेवोपासते। अन्येत्वहंग्रहोपासने वाऽसमर्थाः केचिन्मन्दाः कांचिदन्यां देवतां चोपासीनाः कानिचित्कर्माणि वा कुर्वाणा बहुधा तैस्तैर्बहुभिः प्रकारैर्विश्वरूपं सर्वात्मानं मामेवोपासते तेन तेन ज्ञानयज्ञेनेति उत्तरोत्तराणां क्रमेण पूर्वपूर्वभूमिलाभः।",
    "id": 5614,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 353,
    "verse_id": 353
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.16।।यदि बहुधोपासते तर्हि कथं त्वामेवेत्याशङ्क्यात्मनो विश्वरूपत्वं प्रपञ्चयति चतुर्भिः -- सर्वस्वरूपोऽहमिति वक्तव्ये तत्तदेकदेशकथनमवयुत्यानुवादेन वैश्वानरे द्वादशकपालेऽष्टाकपालत्वादिकथनवत्। क्रतुः श्रौतोऽग्निष्टोमादिः? यज्ञः स्मार्तो वैश्वदेवादिर्महायज्ञत्वेन श्रुतिस्मृतिप्रसिद्धः? स्वधान्नं पितृभ्यो दीयमानं? औषधं ओषधिप्रभवमन्नं सर्वैः प्राणिभिर्भज्यमानं भेषजं वा। मन्त्रो याज्यापुरोनुवाक्यादिर्येनोद्दिश्य हविर्दीयते देवेभ्यः। आज्यं घृतम्। सर्वहविरुपलक्षणमिदम्। अग्निराहवनीयादिर्हविप्रक्षेपाधिकरणम्। हुतं हवनं हविःप्रक्षेपः। एतत्सर्वमहं परमेश्वर एव। एतदेकैकज्ञानमपि भगवदुपासनमिति कथयितुं प्रत्येकमहंशब्दः। क्रियाकारकफलजातं किमपि भगवदतिरिक्तं नास्तीति समुदायार्थः।",
    "id": 5630,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 354,
    "verse_id": 354
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.17।।किंच -- अस्य जगतः सर्वस्य प्राणिजातस्य पिता जनयिता माता जनयित्री धाता पोषयिता तत्तत्कर्मफलविधाता वा पितामहः पितुः पिता वेद्यं वेदितव्यं वस्तु पूयतेऽनेनेति पवित्रं पावनं शुद्धिहेतुर्गङ्गास्नानगायत्रीजपादि। वेदितव्ये ब्रह्मणि वेदनसाधनमोङ्करः। नियताक्षरपादा ऋक्। गीतिविशिष्टा सैव साम। सामपदं तु गीतिमात्रस्यैवाभिधायकमित्यन्यत्। गीतिरहितमनियताक्षरं यजुः। एतत्ित्रविधं मन्त्रजातं,कर्मोपयोगि। चकारादथर्वाङ्गिरसोपि गृह्यन्ते। एवकारोऽहमेवेत्यवधारणार्थः।",
    "id": 5646,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 355,
    "verse_id": 355
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.18।।किंच -- गम्यत इति गतिः कर्मफलंब्रह्मा विश्वसृजो धर्मो महानव्यक्तमेव च। उत्तमां सात्त्विकीमेतां गतिमाहुर्मनीषिणः इत्येवं मन्वाद्युक्तम्। भर्ता पोष्टा सुखसाधनस्यैव दाता। प्रभुः स्वामी मदीयोऽयमिति स्वीकर्ता। साक्षी सर्वप्राणिनां शुभाशुभद्रष्टा। निवसन्त्यस्मिन्निति निवासो भोगस्थानम्। शीर्यते दुःखमस्मिन्निति शरणम्। प्रपन्नानामार्तिहृत्। सुहृत् प्रत्युपकारानपेक्षः सन्नुपकारी। प्रभव उत्पत्तिः प्रलयो विनाशः स्थानं स्थितिः। यद्वा प्रकर्षेण भवन्त्यनेनेति प्रभवः स्रष्टा। प्रकर्षेण लीयन्तेनेनेति प्रलयः संहर्ता। तिष्ठन्त्यस्मिन्निति स्थानमाधारः। निधीयते निक्षिप्यते तत्कालभोगायोग्यतया कालान्तरोपभोग्यं वस्त्वस्मिन्निति निधानं सूक्ष्मरूपसर्ववस्त्वधिकरणं प्रलयस्थानमिति यावत्। शङ्खपद्मादिनिधिर्वा बीजमुत्पत्तिकारणम्। अव्ययमविनाशि। नतु व्रीह्यादिवद्विनश्वरं तेनानाद्यनन्तं यत्कारणं तदप्यहमेवेति पूर्वेणैव संबन्धः।",
    "id": 5662,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 356,
    "verse_id": 356
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.19।।किंच -- तपाम्यहमादित्यः सन् ततश्च तापवशादहं वर्षं पूर्ववृष्टिरूपं रसं पृथिव्या निगृह्णाम्याकर्षामि। कैश्चिद्रश्मिभिरष्टसु मासेषु। पुनस्तमेव निगृहीतं रसं चतुर्षु मासेषु कैश्चिद्रश्मिभिरुत्सृजामि च वृष्टिरूपेण प्रक्षिपामि च भूमौ। अमृतं च देवानां सर्वप्राणिनां जीवनं वा। एवकारस्याहमित्यनेन संबन्धः। मृत्युश्च मर्त्यानां सर्वप्राणिनां विनाशो वा। सत् यत्संबन्धितया यद्विद्यते तत्तत्र सत्। असच्च यत्संबन्धितया तत्र विद्यते तत्तत्रासत्। एतत्सर्वमहमेव हे अर्जुन? तस्मात्सर्वात्मानं मां विदित्वा स्वस्वाधिकारानुसारेण बहुभिः प्रकारैर्मामेवोपासत इत्युपपन्नम्।",
    "id": 5678,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 357,
    "verse_id": 357
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.20।।एवमेकत्वेन पृथक्त्वेन बहुधा चेति त्रिविधा अपि निष्कामाः सन्तो भगवन्तमुपासीनाः सत्त्वशुद्धिज्ञानोत्पत्तिद्वारेण क्रमेण मुच्यन्ते। ये तु सकामाः सन्तो न केनापि प्रकारेण भगवन्तमुपासते किंतु स्वस्वकामसाधनानि काम्यान्येव कर्माण्यनुतिष्ठन्ति ते सत्त्वशोधकाभावेन ज्ञानसाधमनधिरूढाः पुनःपुनर्जन्ममरणप्रबन्धेन सर्वदा संसारदुःखमेवानुभवन्तीत्याह द्वाभ्यां। ऋग्वेदयजुर्वेदसामवेदलक्षणा हौत्राध्वर्यवौद्गात्रप्रतिपत्तिहेतवस्तिस्रो विद्या येषां ते त्रिविद्याः त्रिविद्या एव स्वार्थिकतद्धितेन त्रैविद्यास्तिस्रो विद्या वदन्तीति वा वेदत्रयविदो याज्ञिकाः यज्ञैरग्निष्टोमादिभिः क्रमेण सवनत्रये वसुरुद्रादित्यरूपिणं मामीश्वरमिष्ट्वा तद्रूपेण मामजानन्तोऽपि वस्तुवृत्तेन पूजयित्वा अभिषुत्य हुत्वा च सोमं पिबन्तीति समोपाः सन्तस्तेनैव सोमपानेन पूतपापा निरस्तस्वभोगप्रतिबन्धकपापाः सकामतया स्वर्गतिं प्रार्थयन्ते नतु सत्त्वशुद्धिज्ञानोत्पत्त्यादि। ते दिवि स्वर्गे लोके पुण्यं पुण्यफलं सर्वोत्कृष्टं सुरेन्द्रलोकं शतक्रतोः स्थानमासाद्य दिव्यान्मनुष्यैरलभ्यान् देवभोगान्देवदेहोपभोग्यान्कामानश्नन्ति भुञ्जते।",
    "id": 5694,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 358,
    "verse_id": 358
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.21।। ततः किमनिष्टमिति तदाह -- ते सकामास्तं काम्येन पुण्येन प्राप्तं विशालं विस्तीर्णं स्वर्गलोकं भुक्त्वा? तद्भोगजनके पुण्ये क्षीणे सति तद्देहनाशात्पुनर्देहग्रहणाय मर्त्यंलोकं विशन्ति। पुनर्गर्भवासादियातना अनुभवन्तीत्यर्थः। पुनःपुनरेवमुक्तप्रकारेण। हि प्रसिद्ध्यर्थः। त्रैधर्म्यं हौत्राध्वर्यवौद्गात्रधर्मत्रयार्हं ज्योतिष्टोमादिकं काम्यं कर्म। त्रयीधर्ममिति पाठेऽपि त्रय्या वेदत्रयेण प्रतिपादितं धर्ममिति स एवार्थः। अनुप्रपन्नाः अनादौ संसारे पूर्वप्रतिपत्त्यपेक्षयाऽनुशब्दः पूर्वप्रतिपत्त्यनन्तरं मनुष्यलोकमागत्य पुनः प्रतिपन्नाः कामकामा दिव्यान्भोगान्कामयमाना एव गतागतं लभन्ते। कर्म कृत्वा स्वर्गं यान्ति तत आगत्य पुनः कर्म कुर्वन्तीत्येवं गर्भवासादियातनाप्रवाहस्तेषामनिशमनुवर्तत इत्यभिप्रायः।",
    "id": 5710,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 359,
    "verse_id": 359
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.22।।निष्कामाः सम्यग्दर्शिनस्तु अन्यो भेददृष्टिविषयो न विद्यते येषां तेऽनन्याः सर्वाद्वैतदर्शिनः सर्वभोगनिःस्पृहा अहमेव भगवान्वासुदेवः सर्वात्मा न मद्व्यतिरिक्तं किंचिदस्तीति ज्ञात्वा तमेव प्रत्यञ्चं सदा चिन्तयन्तो मां नारायणमात्मत्वेन ये जनाः साधनचतुष्टयसंपन्नाः संन्यासिनः परि सर्वतोऽनवच्छिन्नतया पश्यन्ति ते मदनन्यतया कृतकृत्या एवेति शेषः। अद्वैतदर्शननिष्ठानामत्यन्तनिष्कामानां(णां) तेषां स्वयमप्रयतमानानां कथं योगक्षेमौ स्यातामित्यत आह -- तेषां नित्याभियुक्तानां नित्यमनवरतमादरेण ध्याने व्यापृतानां देहयात्रामात्रार्थमप्यप्रयतमानानां योगं च क्षेमं च अलब्धस्य लाभं लब्धस्य परिरक्षणं च शरीरस्थित्यर्थं,योगक्षेममकामयमानानामपि वहामि प्रापयाम्यहं सर्वेश्वरः।प्रियो हि ज्ञानिनोऽत्यर्थमहं स च मम प्रियः। उदाराः सर्व एवैते ज्ञानीत्वमात्मैव मे मतम् इति ह्युक्तम्। यद्यपि सर्वेषामपि योगक्षेमं वहति भगवान् तथाप्यन्येषां प्रयत्नमुत्पाद्य तद्द्वारा वहति? ज्ञानिनां तु तदर्थं प्रयत्नमनुत्पाद्य वहतीति विशेषः।",
    "id": 5726,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 360,
    "verse_id": 360
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.23।।नन्वन्या अपि देवतास्त्वमेव तद्व्यतिरिक्तस्य वस्त्वन्तरस्याभावात् तथाच देवतान्तरभक्ता अपि त्वामेव भजन्त इति न कोपि विशेषः स्यात्। तेन गतागतं कामकामा वसुरुद्रादित्यादिभक्ता लभन्ते। अनन्याश्चिन्तयन्तो मां तु कृतकृत्या इति कथमुक्तं तत्राह -- येऽप्यन्येति। यथा मद्भक्ता मामेव यजन्ति तथा येऽन्यदेवतानां वस्वादीनां भक्ता यजन्ते ज्योतिष्टोमादिभिः श्रद्धया आस्तिक्यबुद्ध्या अन्विताः तेऽपि मद्भक्ता एव हे कौन्तेय? तत्तद्देवतारूपेण स्थितं मामेव यजन्ति पूजयन्ति। अविधिपूर्वकं अविधिरज्ञानं तत्पूर्वकं सर्वात्मत्वेन मामज्ञात्वा मद्भिन्नत्वेन वस्वादीन्कल्पयित्वा यजन्तीत्यर्थः।",
    "id": 5742,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 361,
    "verse_id": 361
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.24।।अविधिपूर्वकत्वं विवृण्वन्फलप्रच्युतिममीषामाह -- अहं भगवान्वासुदेव एव सर्वेषां यज्ञानां श्रौतानां स्मार्तानां च तत्तद्देवतारूपेण भोक्ता च स्वेनान्तर्यामिरूपेण अधियज्ञत्वात्प्रभुश्च फलदाता चेति प्रसिद्धमेतत्। देवतान्तरयाजिनस्तु मामीदृशं तत्त्वेन भोक्तृत्वेन प्रभुत्वेन च भगवान्वासुदेव एव वस्वादिरूपेण यज्ञानां भोक्ता स्वेन रूपेण च फलदाता न तदन्योऽस्ति कश्चिदाराध्य इत्येवंरूपेण न जानन्ति। अतो मत्स्वरूपापरिज्ञानान्महतायासेनेष्ट्वापि मय्यर्पितकर्माणस्तत्तद्देवलोकं धूमादिमार्गेण गत्वा तद्भोगान्ते च्यवन्ति प्रच्यवन्ते। तद्भोगजनककर्मक्षयात्तद्देहादिवियुक्ताः पुनर्देहग्रहणाय मनुष्यलोकं प्रत्यावर्तन्ते। ये तु तत्तद्देवतासु भगवन्तमेव सर्वान्तर्यामिणं पश्यन्तो यजन्ते ते भगवदर्पितकर्माणस्तद्विद्यासहितकर्मवशादर्चिरादिमार्गेण ब्रह्मलोकं गत्वा तत्रोत्पन्नसम्यग्दर्शनास्तद्भोगान्ते मुच्यन्त इति विवेकः।",
    "id": 5758,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 362,
    "verse_id": 362
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.25।।देवतान्तरयाजिनामनावृत्तिफलाभावेऽपि तत्तद्देवतायागानुरूपक्षुद्रफलावाप्तिर्ध्रुवेति वदन्भगवद्याजिनां तेभ्यो वैलक्षण्यमाह -- अविधिपूर्वकयाजिनो हि त्रिविधाः अन्तःकरणोपाधिगुणत्रयभेदात्। तत्र सात्त्विका देवव्रताः? देवा वसुरुद्रादित्यादयस्तत्संबन्धिव्रतं बल्युपहारप्रदक्षिणप्रह्वीभावादिरूपं पूजनं येषां ते तानेव देवान्यान्ति।तं यथायथोपासते तदेव भवति इति श्रुतेः। राजसास्तु पितृव्रताः श्राद्धादिक्रियाभिरग्निष्वात्तादीनां पितृ़णामाराधकास्तानेव पितृ़न्यान्ति। तथा तामसा भूतेज्या यक्षरक्षोविनायकमातृगणादीनां भूतानां पूजकास्तान्येव भूतानि यान्ति। अत्र देवपितृभूतशब्दानां तत्संबन्धिलक्षणयोष्ट्रमुखन्यायेन समासः। मध्यमपदलोपीसमासानङ्गीकारात्प्रकृतिविकृतिभावाभावेन च तादर्थ्यचतुर्थीसमासायोगात्। अन्ते च पूजावाचीज्याशब्दप्रयोगात्पूर्वपर्यायद्वयेऽपि व्रतशब्दः पूजापर एव। एवं देवतान्तराराधनस्य तत्तद्देवतारूपत्वमन्तवत्फलमुक्त्वा भगवदाराधनस्य भगवद्रूपत्वमनन्तं फलमाह -- मां भगवन्तं यष्टुं पूजयितुं शीलं येषां ते मद्याजिनः सर्वासु देवतासु भगवद्भावदर्शिनो भगवदाराधनपरायणा मां भगवन्तमेव यान्ति। समानेऽप्यज्ञानात् भगवन्तमन्तर्याणिमनन्तफलदमनाराध्य देवतान्तरमाराध्यान्तवत्फलं यान्तीत्यहो दुर्दैववैभवमज्ञानमित्यभिप्रायः।",
    "id": 5774,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 363,
    "verse_id": 363
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.26।।तदेवं देवतान्तराणि परित्यज्यानन्तफलत्वाद्भगवत एवाराधनं कर्तव्यमतिसुकरत्वाच्चेत्याह -- पत्रं पुष्पं फलं तोयमन्यद्वाऽनायासलभ्यं यत्किंचिद्वस्तु यः कश्चिदपि नरो मे मह्यमनन्तमहाविभूतिपतये परमेश्वराय भक्त्यान वासुदेवात्परमस्ति किंचित् इति बुद्धिपूर्विकया प्रीत्या प्रयच्छति ईश्वराय भृत्यवदुपकल्पयति। मत्स्वत्वानास्पदद्रव्याभावात्सर्वस्यापि जगतो मयैवार्जितत्वात्। अतो मदीयमेव सर्वं मह्यमर्पयति जनः तस्य प्रीत्या प्रयच्छतः प्रयतात्मनः शुद्धबुद्धेस्तत्पत्रपुष्पादि तृच्छमपि वस्तु अहं सर्वेश्वरोऽश्नामि अशनवत्प्रीत्या स्वीकृत्य तृप्यामि। अत्र वाच्यस्यात्यन्ततिरस्कारादर्शनलक्षितेन स्वीकारविशेषेण प्रीत्यतिशयहेतुत्वं व्यज्यते।न ह वै देवा अश्नन्ति न पिबन्त्येतदेवामृतं दृष्ट्वा तृप्यन्ति इति श्रुतेः। कस्मात्तुच्छमपि तदश्नामि? यस्मात् भक्त्युपसंहृतं भक्त्या प्रीत्या समर्पितम्। तेन प्रीत्या समर्पणं मत्स्वीकारनिमित्तमित्यर्थः। अत्र भक्त्या प्रयच्छतीत्युक्त्वा पुनर्भक्त्युपहृतमिति वदन्नभक्तस्य ब्राह्मणत्वतपस्वित्वादि मत्स्वीकारनिमित्तं न भवतीति परिसंख्यां सूचयति। श्रीदामब्राह्मणानीततण्डुलकणभक्षणवत्प्रीतिविशेषप्रतिबद्धभक्ष्याभक्ष्यविज्ञानो बाल इव मात्राद्यर्पितं पत्रपुष्पादि,भक्तार्पितं साक्षादेव भक्षयामीति वा। तेन भक्तिरेव मत्परितोषनिमित्तं नतु देवतान्तरवद्बल्युपहारादि बहुवित्तव्ययायाससाध्यं किंचिदिति देवतान्तरमपहाय मामेव भजेतेत्यभिप्रायः।",
    "id": 5790,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 364,
    "verse_id": 364
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.27।।कीदृशं ते भजनं तदाह -- यदिति। यत्करोषि शास्त्रादृतेऽपि रागात्प्राप्तं गमनादि। यदश्नासि स्वयं तृप्त्यर्थं कर्मसिद्ध्यर्थं वा। तथा यज्जुहोषि शास्त्रबलान्नित्यमग्निहोत्रादिहोमं निर्वर्तयसि। श्रौतस्मार्तसर्वहोमोपलक्षणमेतत्। तथा यद्ददासि अतिथिब्राह्मणादिभ्योऽन्नहिरण्यादि। तथा यत्तपस्यसि प्रतिसंवत्सरमज्ञातप्रामादिकपापनिवृत्तये चान्द्रायणादि चरसि उच्छृङ्खलप्रवृत्तिनिरासाय शरीरेन्द्रियसंघातं संयमयसीति वा। एतच्च सर्वेषां नित्यनैमित्तिककर्मणामुपलक्षणम्। तेन यत्तव प्राणिस्वभाववशाद्विनापि शास्त्रमवश्यंभावि गमनाशनादि। यच्च शास्त्रवशादवश्यंभावि होमदानादि। हे कौन्तेय? तत्सर्वं लौकिकं वैदिकं च कर्मान्येनैव निमित्तेन क्रियमाणं मदर्पणं मय्यर्पितं यथा स्यात्तथा कुरुष्व। आत्मनेपदेन समर्पकनिष्ठमेव समर्पणफलं नतु मह्यं किंचिदिति दर्शयति। अवश्यंभाविनां कर्मणां मयि परमगुरौ समर्पणमेव मद्भजनं नतु तदर्थं पृथग्व्यापारः कश्चित्कर्तव्य इत्यभिप्रायः।",
    "id": 5806,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 365,
    "verse_id": 365
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.28।।एतादृशस्य भजनस्य फलमाह -- एवमनायाससिद्धेऽपि सर्वकर्मसमर्पणरूपे मद्भजने सति शुभाशुभे इष्टानिष्टे फले येषां तैः कर्मबन्धनैर्बन्धरूपैः कर्मभिर्मोक्ष्यसे मयि समर्पितत्वात्तव तत्संबन्धानुपपत्तेः कर्मभिस्तत्फलैश्च न संस्रक्ष्यसे। ततश्च संन्यासयोगयुक्तात्मा संन्यासः सर्वकर्मणां भगवति समर्पणं स एव योग इव चित्तशोधकत्वाद्योगस्तेन युक्तः शोधित आत्मान्तःकरणं यस्य स त्वं त्यक्तसर्वकर्मा वा। कर्मबन्धनैर्जीवन्नेव विमुक्तः सन्सम्यग्दर्शनेनाज्ञानावरणनिवृत्त्या मामुपैष्यसि साक्षात्करिष्यस्यहं ब्रह्मास्मीति। ततः प्रारब्धकर्मक्षयात्पतितेऽस्मिञ्शरीरे विदेहकैवल्यरूपं मामुपैष्यसि। इदानीमपि सद्रूपः सन्सर्वोपाधिनिवृत्त्या मायिकभेदव्यवहारविषयो न भविष्यसीत्यर्थः।",
    "id": 5822,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 366,
    "verse_id": 366
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.29।।यदि भक्तानेवानुगृह्णासि नाभक्तान् ततो रागद्वेषवत्त्वेन कथं परमेश्वरः स्यादिति नेत्याह -- सर्वेषु प्राणिषु समस्तुल्योऽहं सद्रूपेण स्फुरणरूपेणानन्दरूपेण च स्वाभाविकेनौपाधिकेन चान्तर्यामित्वेन। अतो न मम द्वेषविषयः प्रीतिविषयो वा कश्चिदस्ति सावित्रस्येव गगनमण्डलव्यापिनः प्रकाशस्य। तर्हि कथं भक्ताभक्तयोः फलवैषम्यं तत्राह -- ये भजन्ति तु ये तु भजन्ति सेवन्ते मां सर्वकर्मसमर्पणरूपया भक्त्या। अभक्तापेक्षया भक्तानां विशेषद्योतनार्थस्तुशब्दः। कोऽसौ मयि ते ये मदर्पितैर्निष्कामैः कर्मभिः शोधितान्तःकरणास्ते निरस्तसमस्तरजस्तमोमलस्य सत्त्वोद्रेकेणातिस्वच्छस्यान्तःकरणस्य सदा मदाकारां वृत्तिमुपनिषन्मानेनोत्पादयन्तो मयि वर्तन्ते। अहमप्यतिस्वच्छायां तदीयचित्तवृत्तौ प्रतिबिम्बतस्तेषु वर्ते। चकारोऽवधारणार्थः। त एव मयि तेष्वेवाहमिति। स्वच्छस्य हि द्रव्यस्यायमेव स्वभावो येन संबध्यते तदाकारं गृह्णातीति। स्वच्छद्रव्यसंबद्धस्य च वस्तुन एष एव स्वभावो यत्तत्र प्रतिफलतीति। तथा अस्वच्छद्रव्यस्याप्येष एव स्वभावो यत्स्वसंबद्धस्याप्याकंर न गृह्णातीति। अस्वच्छद्रव्यसंबद्धस्य च वस्तुन एष एव स्वभावो यत्तत्र न प्रतिफलतीति। यथा हि सर्वत्र विद्यमानोऽपि सावित्रः प्रकाशः स्वच्छे दर्पणादावेवाभिव्यज्यते न त्वस्वच्छे घटादौ। तावता न दर्पणे रज्यति न वासौ द्वेष्टि घटं? एवं सर्वत्र समोऽपि स्वच्छे भक्तचित्तेऽभिव्यज्यमानोऽस्वच्छे चाभक्तचित्तेऽनभिव्यज्यमानोऽहं न रज्यामि कुत्रचित्। न वा द्वेष्मि कंचित्। सामग्रीमर्यादया जायमानस्य कार्यस्यापर्यनुयोज्यत्वात् वह्निवत्कल्पतरुवच्चावैषम्यं व्याख्येयम्।",
    "id": 5838,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 367,
    "verse_id": 367
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.30।।किंच मद्भक्तेरेवायं महिमा यत्समेऽपि वैषम्यमापादयति शृणु तन्महिमानम्। यःकश्चित्सुदुराचारोऽपि चेदजामिलादिरिव अनन्यभाक्सन्मां भजते कुतश्चिद्भाग्योदयात्सेवते स प्रागसाधुरपि साधुरेव मन्तव्यः। हि यस्मात्सम्यग्व्यवसितः साधुनिश्चयवान्सः।",
    "id": 5854,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 368,
    "verse_id": 368
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.31।।अस्मादेव सम्यग्व्यवसायात्स हित्वा दुराचारतां चिरकालमधर्मात्मापि मद्भजनमहिम्ना क्षिप्रं शीघ्रमेव भवति धर्मात्मा धर्मानुगतचित्तः। दुराचारत्वं झटित्येव त्यक्त्वा सदाचारो भवतीत्यर्थः। किंच शश्वन्नित्यं शान्तिं विषयभोगस्पृहानिवृत्तिं निगच्छति नितरां प्राप्नोत्यतिनिर्वेदात्। कश्चित्त्वद्भक्तः प्रागभ्यस्तं,दुराचारत्वमत्यजन्नभवेदपि धर्मात्मा। तथाच स नश्येदेवेति नेत्याह -- भक्तानुकम्पापरवशतया कुपित इव भगवान्। नैतदाश्चर्यं मन्वीथाः है कौन्तेय? निश्चितमेवेदृशं मद्भक्तेर्माहात्म्यं? अतो विप्रतिपन्नामां पुरस्तादपि त्वं प्रतिजानीहि सावज्ञं सगर्वं च प्रतिज्ञां कुरु। न मे वासुदेवस्य भक्तोऽतिदुराचारोऽपि प्राणसंकटमापन्नोऽपि सुदुर्लभमयोग्यः सन्प्रार्थयमानोऽपि अतिमूढोऽशरणोऽपि न प्रणश्यति किंतु कृतार्थ एव भवतीति। दृष्टान्ताश्चाजामिलप्रह्लादध्रुवगजेन्द्रादयः प्रसिद्धा एव। शास्त्रं चन वासुदेवभक्तानामशुभं विद्यते क्वचित् इति।",
    "id": 5870,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 369,
    "verse_id": 369
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.32।।एवमागन्तुकदोषदुष्टानां भगवद्भक्तिप्रभावान्निस्तारमुक्त्वा स्वाभाविकदोषदुष्टानामपि तदाह -- हि निश्चितं हे पार्थ? मां व्यपाश्रित्य शरणमागत्य येऽपि स्युः पापयोनयोऽन्त्यजास्तिर्यञ्चो वा जातिदोषेण दुष्टाः? तथा वेदाध्ययनादिशून्यतया निकृष्टाः स्त्रियो वैश्याः कृष्यादिमात्ररताः तथा शूद्राः जातितोऽध्ययनाद्यभावेन च परमगत्ययोग्यास्तेऽपि यान्ति परां गतिं। अपिशब्दात्प्रागुक्तदुराचारा अपि।",
    "id": 5886,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 370,
    "verse_id": 370
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.33।।एवं चेत् -- पुण्याः सदाचारा उत्तमयोनयश्च ब्राह्मणास्तथा राजर्षयः सूक्ष्मवस्तुविवेकिनः क्षत्रिया मम भक्ताः परां गतिं यान्तीति किं पुनर्वाच्यम्। अत्र कस्यचिदपि संदेहाभावादित्यर्थः। यतो मद्भक्तेरीदृशो महिमा अतो महता प्रयत्नेनेमं लोकं सर्वपुरुषार्थसाधनयोग्यमतिदुर्लभं च मनुष्यदेहमनित्यमाशुविनाशिनमसुखं गर्भवासाद्यनेकदुःखबहुलं लब्ध्वा यावदयं न नश्यति तावदतिशीघ्रमेव भजस्व मां शरणमाश्रयस्व। अनित्यत्वादसुखत्वाच्चास्य विलम्बं सुखार्थमुद्यमं च मा कार्षींस्त्वं च राजर्षिरतो मद्भजनेनात्मानं सफलं कुरु। अन्यथा ह्येतादृशं जन्म निष्फलमेव ते स्यादित्यर्थः।",
    "id": 5902,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 371,
    "verse_id": 371
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।9.34।।भजनप्रकारं दर्शयन्नुपसंहरति -- राजभक्तस्यापि राजभृत्यस्य पुत्रादौ मनस्तथा स तन्मना अपि न तद्भक्त इत्यत उक्तं मन्मना भव मद्भक्त इति। तथा मद्याजी मत्पूजनशीलो मां नमस्कुरु मनोवाक्कायैः। एवमेभिः प्रकारैर्मत्परायणो भदेकशरणः सन्नात्मानमन्तःकरणं युक्त्वा मयि समाधाय मामेव परमानन्दघनं स्वप्रकाशं सर्वोपद्रवशून्यमभयमेष्यसि प्राप्स्यसि।श्रीगोविन्दपदारविन्दमकरन्दास्वादशुद्धाशयाः संसाराम्बुधिमुत्तरन्ति सहसा पश्यन्ति पूर्णं महः।वेदान्तैरवधारयन्ति परमं श्रेयस्त्यजन्ति भ्रमं द्वैतं स्वप्नसमं विदन्ति विमलां विन्दन्ति चानन्दताम्।।",
    "id": 5918,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 372,
    "verse_id": 372
  }
]