[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.1।।द्विविधाः कर्मानुष्ठातारो भवन्ति केचिच्छास्त्रविधिं ज्ञात्वाप्यश्रद्धया तमुत्सृज्य कामकारमात्रेण यत्किंचिदनुतिष्ठन्ति ते सर्वपुरुषार्थायोग्यत्वादसुराः। केचित्तु शास्त्रविधिं ज्ञात्वा श्रद्दधानतया तदनुसारेणैव निषिद्धं वर्जयन्तो विहितमनुतिष्ठन्ति ते सर्वपुरुषार्थयोग्यत्वाद्देवा इति पूर्वाध्यायान्ते सिद्धम्। ये तु शास्त्रीयं विधिमालस्यादिवशादुपेक्ष्य श्रद्दधानतयैव वृद्धव्यवहारमात्रेण निषिद्ध वर्जयन्तो विहितमनुतिष्ठन्ति ते शास्त्रीयविध्युपेक्षालक्षणेनासुरसाधर्म्येण श्रद्धापूर्वकानुष्ठानलक्षणेन च देवसाधर्म्येणान्विताः किमसुरेष्वन्तर्भवन्ति किंवा देवेष्वित्युभयधर्मदर्शनादेककोटिनिश्चायकादर्शनाच्च संदिहानोऽर्जुन उवाच। ये पूर्वाध्याये न निर्णीताः कोटिद्वयविलक्षणास्ते न देववच्छास्त्रानुसारिणः किंतु शास्त्रविधिं श्रुतिस्मृतिचोदनामुत्सृज्यालस्यादिवशादनादृत्य नासुरवदश्रद्दधानाः किंतु वृद्धव्यवहारानुसारेण श्रद्धयान्विता यजन्ते देवपूजादिकं कुर्वन्ति। तेषां तु शास्त्रविध्युपेक्षाश्रद्धाभ्यां पूर्वनिश्चितदेवासुरविलक्षणानां निष्ठा का कीदृशी तेषां शास्त्रविध्यनपेक्षा श्रद्धापूर्विका च। सा यजनादिक्रियाव्यवस्थितिर्हे कृष्ण भक्ताघकर्षण? किं सात्त्विकी तथा सति सात्त्विकत्वात्ते देवाः। आहो इति पक्षान्तरे। किं रजस्तमः राजसी तामसी च। तथा सति राजसत्वात्तामसत्वादसुरास्ते सत्त्वमित्येका कोटी रजस्तम इत्यपरा कोटिरिति विभागज्ञापनायाहोशब्दः।",
    "id": 9502,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 596,
    "verse_id": 596
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.2।।ये शास्त्रविधिमुत्सृज्य श्रद्धया यजन्ते ते श्रद्धाभेदाद्भिद्यन्ते तत्र ये सात्त्विक्या श्रद्धयान्वितास्ते देवाः शास्त्रोक्तसाधनेऽधिक्रियन्ते तत्फलेन च युज्यन्ते। ये तु राजस्या तामस्या च श्रद्धयान्वितास्तेऽसुरा न शास्त्रीयसाधनेऽधिक्रियन्ते नवा तत्फलेन युज्यन्त इति विवेकेनार्जुनस्य संदेहमपनिनीषुः श्रद्धाभेदं यथा श्रद्धयान्विताः शास्त्रविधिमुत्सृज्य यजन्ते सा देहिनां स्वभावजा। जन्मान्तरकृतो धर्माधर्मादिशुभाशुभसंस्कार इदानींतनजन्मारम्भकः स्वभावः। स त्रिविधः सात्त्विको राजसस्तामसश्चेति। तेन जनिता श्रद्धा त्रिविधा भवतिं सात्त्विकी राजसी तामसी च। कारणानुरूपत्वात्कार्यस्य। या त्वारब्धे जन्मनि शास्त्रसंस्कारमात्रजा विदुषां सा कारणैकरूपत्वादेकरूपा सात्त्विक्येव न राजसी तामसी चेति प्रथमश्चकारार्थः। शास्त्रनिरपेक्षा तु प्राणिमात्रसाधारणी स्वभावजा। सैव स्वभावत्रैविध्यात्ित्रविधेत्येवकारार्थः। उक्तविधात्रयसमुच्चयार्थश्चरमश्चकारः। यतः प्राग्भवीयवासनाख्यस्वभावस्याभिभावकं शास्त्रीयं विवेकविज्ञानमनादृतशास्त्राणां देहिनां नास्ति अतस्तेषां स्वभाववशात्ित्रधाभवन्तीं तां श्रद्धां शृणु। श्रुत्वा च देवासुरभावं स्वयमेवावधारयेत्यर्थः।",
    "id": 9518,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 597,
    "verse_id": 597
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.3।।प्राग्भवीयान्तःकरणगतवासनारूपनिमित्तकारणवैचित्र्येण श्रद्धावैचित्र्यमुक्त्वा तदुपादानकारणान्तःकरणवैचित्र्येणापि तत्त्रैविध्यमाह -- सत्त्वानुरूपेति। सत्त्वं प्रकाशशीलत्वात्सत्त्वप्रधानत्रिगुणपञ्चीकृतपञ्चमहाभूतारब्धमन्तःकरणं तच्च क्वचिदुद्रिक्तसत्त्वमेव यथा देवानां क्वचिद्रजसाभिभूतसत्त्वं? यथा यक्षादीनां क्वचित्तमसाभिभूतसत्त्वं यथा प्रेतभूतादीनाम्। मनुष्याणां तु प्रायेण व्यामिश्रमेव तच्च शास्त्रीयविवेकज्ञानेनोद्भूतसत्त्वं रजस्तमसी अभिभूय क्रियते। शास्त्रीयविवेकविज्ञानशून्यस्य तु सर्वस्य प्राणिजातस्य सत्त्वानुरूपा श्रद्धा सत्त्ववैचित्र्याद्विचित्रा भवति सत्त्वप्रधानेऽन्तःकरणे सात्त्विकी? रजःप्रधाने,तस्मिन् राजसी? तमःप्रधाने तु तस्मिंस्तामसीति। हे भारत महाकुलप्रसूत ज्ञाननिरतेति वा शुद्धसात्त्विकत्वं द्योतयति। यत्त्वया पृष्टं तेषां निष्ठा केति तत्रोत्तरं शृणु। अयं शास्त्रीयज्ञानशून्यः कर्माधिकृतः पुरुषः त्रिगुणान्तःकरणसंपिण्डितः श्रद्धामयः प्राचुर्येणास्मिन् श्रद्धा प्रस्तुतेति तत्प्रस्तुतवचने मयट् अन्नमयो यज्ञ इतिवत्। अतो यो यच्छ्रद्धो या सात्त्विकी राजसी तामसी वा श्रद्धा यस्य स एव श्रद्धानुरूप एव सः सात्त्विको राजसस्तामसो वा श्रद्धयैव निष्ठा व्याख्यातेत्यभिप्रायः।",
    "id": 9534,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 598,
    "verse_id": 598
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.4।।श्रद्धा ज्ञाता सती निष्ठां ज्ञापयिष्यति केनोपायेन सा ज्ञायतामित्यपेक्षिते देवपूजादिकार्यलिङ्गेनानुमेयेत्याह -- यजन्त इति। जनाः शास्त्रीयविवेकहीनाः ये स्वाभाविक्या श्रद्धया देवान् रुद्रादीन् सात्त्विकान् यजन्ते तेऽन्ये सात्त्विका ज्ञेयाः। ये च यक्षान्कुबेरादीन् रक्षांसि च राक्षसान्निः ऋतिप्रभृतीन् राजसान्यजन्ते तेऽन्ये राजसा ज्ञेयाः। ये च प्रेतान् विप्रादयः स्वधर्मात्प्रच्युता देहपातादूर्ध्वं वायवीयं देहमापन्ना उल्कामुखकटपूतनादिसंज्ञाः प्रेता भवन्तीति मनूक्तान्पिशाचविशेषान्वा भूतगणांश्च सप्तमातृकादींश्च तामसान् ये यजन्ते तेऽन्ये तामसा ज्ञेयाः। अन्य इति पदं त्रिष्वपि वैलक्षण्यद्योतनार्थं संबध्यते।",
    "id": 9550,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 599,
    "verse_id": 599
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.5 -- 17.6।।एवमनादृतशास्त्राणां सत्त्वादिनिष्ठा कार्यतो निर्णीता। तत्र केचिद्राजसतामसा अपि प्राग्भवीयपुण्यपरिपाकात्सात्त्विका भूत्वा शास्त्रीयसाधनेऽधिक्रियन्ते। ये तु दुराग्रहेण दुर्दैवपरिपाकप्राप्तदुर्जनसङ्गादिदोषेण च राजसतामसतां न मुञ्चन्ति ते शास्त्रीयमार्गाद्भ्रष्टा असन्मार्गानुसरणेनेह लोके परत्र च दुःखभागिन एवेत्याह द्वाभ्याम् -- अशास्त्रेत्यादिना। अशास्त्रविहितं शास्त्रेण वेदेन प्रत्यक्षेणानुमितेन वा न विहितं अशास्त्रेण बुद्धाद्यागमेन बोधितं वा घोरं परस्यात्मनः पीडाकरं तपस्तप्तशिलारोहणादि तप्यन्ते कुर्वन्ति ये जनाः। दम्भो धार्मिकत्वख्यापनं? अहंकारोऽहमेव श्रेष्ठ इति दुरभिमानस्ताभ्यां सम्यग्युक्ताः। योगस्य सम्यक्त्वमनायासेन योगजननासामर्थ्यं कामे काम्यमानविषये यो रागस्तन्निमित्तं बलमत्युग्रदुःखसहनसामर्थ्यं तेनान्विताः। कामो विषयेऽभिलाषः? रागः सदा तदभिनिविष्टत्वरूपोऽभिष्वङ्गः। बलमवश्यमिदं साधयिष्यामीत्याग्रहस्तैरन्विता इति वा। अतएव च बलवद्दुःखदर्शनेऽप्यनिवर्तमानाः कर्शयन्तः कृशीकुर्वन्तो वृथोपवासादिना शरीरस्थं भूतग्रामं देहेन्द्रियसङ्घाताकारेण परिणतं पृथिव्यादिभूतसमुदायं अचेतसो विवेकशून्याः मां चान्तःशरीरस्थं भोक्तृरूपेण स्थितं भोग्यस्य शरीरस्य कृशीकरणेन कृशीकुर्वन्त एव मामन्तर्यामित्वेन शरीरान्तःस्थितं बुद्धितद्वृत्तिसाक्षिभूतमीश्वरमाज्ञालङ्घनेन कर्शयन्त इति वा। तानैहिकसर्वभोगविमुखान् परत्र चाधमगतिभागिनः सर्वपुरुषार्थभ्रष्टानासुरनिश्चयानासुरो विपर्यासरूपो वेदार्थविरोधी निश्चयो येषां तान् मनुष्यत्वेन प्रतीयमानानप्यसुरकार्यकारित्वादसुरान्विद्धि जानीहि। परिहरणाय निश्चयस्यासुरत्वात्तत्पूर्विकाणां सर्वासामन्तःकरणवृत्तीनामासुरत्वमसुरत्वजातिरहितानां च मनुष्याणां कर्मणैवासुरत्वात्तानसुरान्विद्धीति साक्षान्नोक्तमिति च द्रष्टव्यम्।",
    "id": 9566,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 600,
    "verse_id": 600
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.5 -- 17.6।।एवमनादृतशास्त्राणां सत्त्वादिनिष्ठा कार्यतो निर्णीता। तत्र केचिद्राजसतामसा अपि प्राग्भवीयपुण्यपरिपाकात्सात्त्विका भूत्वा शास्त्रीयसाधनेऽधिक्रियन्ते। ये तु दुराग्रहेण दुर्दैवपरिपाकप्राप्तदुर्जनसङ्गादिदोषेण च राजसतामसतां न मुञ्चन्ति ते शास्त्रीयमार्गाद्भ्रष्टा असन्मार्गानुसरणेनेह लोके परत्र च दुःखभागिन एवेत्याह द्वाभ्याम् -- अशास्त्रेत्यादिना। अशास्त्रविहितं शास्त्रेण वेदेन प्रत्यक्षेणानुमितेन वा न विहितं अशास्त्रेण बुद्धाद्यागमेन बोधितं वा घोरं परस्यात्मनः पीडाकरं तपस्तप्तशिलारोहणादि तप्यन्ते कुर्वन्ति ये जनाः। दम्भो धार्मिकत्वख्यापनं? अहंकारोऽहमेव श्रेष्ठ इति दुरभिमानस्ताभ्यां सम्यग्युक्ताः। योगस्य सम्यक्त्वमनायासेन योगजननासामर्थ्यं कामे काम्यमानविषये यो रागस्तन्निमित्तं बलमत्युग्रदुःखसहनसामर्थ्यं तेनान्विताः। कामो विषयेऽभिलाषः? रागः सदा तदभिनिविष्टत्वरूपोऽभिष्वङ्गः। बलमवश्यमिदं साधयिष्यामीत्याग्रहस्तैरन्विता इति वा। अतएव च बलवद्दुःखदर्शनेऽप्यनिवर्तमानाः कर्शयन्तः कृशीकुर्वन्तो वृथोपवासादिना शरीरस्थं भूतग्रामं देहेन्द्रियसङ्घाताकारेण परिणतं पृथिव्यादिभूतसमुदायं अचेतसो विवेकशून्याः मां चान्तःशरीरस्थं भोक्तृरूपेण स्थितं भोग्यस्य शरीरस्य कृशीकरणेन कृशीकुर्वन्त एव मामन्तर्यामित्वेन शरीरान्तःस्थितं बुद्धितद्वृत्तिसाक्षिभूतमीश्वरमाज्ञालङ्घनेन कर्शयन्त इति वा। तानैहिकसर्वभोगविमुखान् परत्र चाधमगतिभागिनः सर्वपुरुषार्थभ्रष्टानासुरनिश्चयानासुरो विपर्यासरूपो वेदार्थविरोधी निश्चयो येषां तान् मनुष्यत्वेन प्रतीयमानानप्यसुरकार्यकारित्वादसुरान्विद्धि जानीहि। परिहरणाय निश्चयस्यासुरत्वात्तत्पूर्विकाणां सर्वासामन्तःकरणवृत्तीनामासुरत्वमसुरत्वजातिरहितानां च मनुष्याणां कर्मणैवासुरत्वात्तानसुरान्विद्धीति साक्षान्नोक्तमिति च द्रष्टव्यम्।",
    "id": 9582,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 601,
    "verse_id": 601
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.7।।ये सात्त्विकास्ते देवा ये तु राजसास्तामसाश्च ते विपर्यस्तत्वादसुरा इति स्थिते सात्त्विकानामादानाय राजसतामसानां हानाय चाहारयज्ञतपोदानानां त्रैविध्यमाह -- आहारस्त्विति। न केवलं श्रद्धैव त्रिविधा? आहारोऽपि सर्वस्य प्रियस्त्रिविध एव भवति। सर्वस्य त्रिगुणात्मकत्वेन चतुर्थ्या विधाया असंभवात्। यथा दृष्टार्थ आहारस्त्रिविधस्तथा यज्ञतपोदानान्यदृष्टार्थान्यपि त्रिविधानि। तत्रयज्ञं व्याख्यास्यामो द्रव्यं देवता त्यागः इति कल्पकारैर्देवतोद्देशेन द्रव्यत्यागो यज्ञ इति निरुक्तः। स च यजतिना जुहोतिना च चोदितत्वेन यागो होमश्चेति द्विविधः। उत्तिष्ठद्धोमा वषट्कारप्रयोगान्ता याज्यापुरोनुवाक्यावन्तो यजतय उपविष्टहोमाः? स्वाहाकारप्रयोगान्ता याज्यापुरोनुवाक्यारहिता जुहोतयः इति कल्पकारैर्व्याख्यातो यज्ञशब्देनोक्तः। तपः कायेन्द्रियशोषणं,कृच्छ्रचान्द्रायणादि। दानं परस्वत्वापत्तिफलकः स्वस्वत्वत्यागस्तेषामाहारयज्ञतपोदानानां सात्त्विकराजसतामसभेदं मया व्याख्यायमानमिमं शृणु।",
    "id": 9598,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 602,
    "verse_id": 602
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.8।।आहारयज्ञतपोदानानां भेदः पञ्चदशभिर्व्याख्यायते। तत्राहारभेदस्त्रिभिः -- आयुरित्यादिना। आयुश्चिरंजीवनं? सत्त्वं चित्तधैर्यं बलवति दुःखेऽपि निर्विकारत्वापादकं? बलं शरीरसामर्थ्यं स्वोचिते कार्ये श्रमाभावप्रयोजकं? आरोग्यं व्याध्यभावः? भोजनानन्तराह्लादस्तृप्तिः प्रीतिः? भोजनकालेऽनभिरुचिराहित्यमिच्छौत्कट्यं तेषां विवर्धना विशेषेण वृद्धिहेतवः? रस्या आस्वाद्या मधुररसप्रधानाः? स्निग्धाः सहजेनागन्तुकेन वा स्नेहेन युक्ताः? स्थिरा रसाद्यंशेन शरीरे चिरकालस्थायिनः? हृद्या हृदयंगमा दुर्गन्धाशुचित्वादिदृष्टादृष्टदोषशून्याः आहाराश्चर्व्यचोष्यलेह्यपेयाः सात्त्विकानां प्रियाः। एतैर्लिङ्गैः सात्त्विका ज्ञेयाः सात्त्विकत्वमभिलषद्भिश्चैत आदेया इत्यर्थः।",
    "id": 9614,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 603,
    "verse_id": 603
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.9।।कट्विति। अतिशब्दः कट्वादिषु सप्तस्वपि योजनीयः। कटुस्तिक्तः कटुरसस्य तीक्ष्णशब्देनोक्तत्वात्। तत्रातिकटुर्निम्बादि? अत्यम्लातिवणात्युष्णाः प्रसिद्धाः? अतितीक्ष्णो मरीचादिः? अतिरूक्षः स्नेहशून्यः कङ्गुकोद्रवादिः? अतिविदाही संतापको राजिकादिः? दुःखं तात्कालिकीं पीडां शोकं पश्चाद्भाविदौर्मनस्यामामयं रोगं च धातुवैषम्यद्वारा प्रददतीति तथाविधा आहारा राजसस्येष्टाः। एतैर्लिङ्गै राजसा ज्ञेयाः सात्त्विकैश्चैत उपेक्षणीया इत्यर्थः।",
    "id": 9630,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 604,
    "verse_id": 604
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.10।।यातयाममिति। यातयाममर्धपक्वम्। निर्वीर्यस्य गतरसपदेनोक्तत्वादिति भाष्यम्। गतरसं विरसतां प्राप्तं शुष्कं यातयामं पक्वं सत्प्रहरादिव्यवहितमोदनादि शैत्यं प्राप्तम्? गतरसमुद्धृतसारम्? मथितदुग्धादीत्यन्ये। पूति दुर्गन्धं? पर्युषितं पक्वं सद्रात्र्यन्तरितं? चेतसस्तत्कालोन्मादकरं धत्तूरादिसमुच्चयीयते यदतिप्रसिद्धं दुष्टत्वेन। उच्छिष्टं भुक्तावशिष्टम्? अमेध्यमयज्ञार्हमशुचि मांसादि। अपिचेति वैद्यकशास्त्रोक्तमपथ्यं समुच्चीयते। एतादृशं यद्भोजनं भोज्यं तत्तामसस्य प्रियं सात्त्विकैरतिदूरादुपेक्षणीयमित्यर्थः। एतादृशभोजनस्य दुःखशोकामयप्रदत्वमतिप्रसिद्धमिति कण्ठतो नोक्तम्। अत्र च क्रमेण रस्यादिवर्गः सात्त्विकः? कट्वादिवर्गो राजसः? यातयामादिवर्गस्तामस इत्युक्तमाहारवर्गत्रयं? तत्र सात्त्विकवर्गविरोधित्वमितरवर्गद्वये द्रष्टव्यम्। तथा ह्यतिकटुत्वादिकं रस्यत्वविरोधि? तादृशस्यानास्वाद्यत्वाद्रूक्षत्वं स्निग्धत्वविरोधि? तींक्ष्णत्वविदाहित्वे धातुपोषणविरोधित्वात्स्थिरत्वविरोधिनी? अत्युष्णत्वादिकं हृद्यत्वविरोधि? आमयप्रदत्वमायुःसत्त्वबलारोग्यविरोधि? दुःखशोकप्रदत्वं सुखप्रीतिविरोधि? एवं सात्त्विकवर्गविरोधित्वं राजसवर्गे स्पष्टम्। तथा तामसवर्गेऽपि गतरसत्वयातयामत्वपर्युषितत्वानि यथासंभवं रस्यत्वस्निग्धत्वस्थिरत्वविरोधीनि? पूतित्वोच्छिष्टत्वामेध्यत्वानि हृद्यत्वविरोधीनि? आयुःसत्त्वादिविरोधित्वं तु स्पष्टमेव राजसवर्गे दृष्टविरोधमात्रं? तामसवर्गे तु दृष्टादृष्टविरोध इत्यतिशयः।",
    "id": 9646,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 605,
    "verse_id": 605
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.11।।इदानीं क्रमप्राप्तं त्रिविधं यज्ञमाह -- अफलेत्यादिना। अग्निहोत्रदर्शपूर्णमासचातुर्मास्यपशुबन्धज्योतिष्टोमादिर्यज्ञो द्विविधः काम्यो नित्यश्च। फलनिश्चयेन चोदितः काम्यः। सर्वाङ्गोपसंहारेणैव मुख्यकल्पेनानुष्ठेयः फलसंयोगं विना जीवनादिनिमित्तसंयोगेन चोदितसर्वाङ्गोपसंहारासंभवे प्रतिनिध्याद्युपादानेनामुख्यकल्पेनाप्यनुष्ठेयो नित्यः? तत्र सर्वाङ्गोपसंहारासंभवेऽपि प्रतिनिधिमुपादायावश्यं यष्टव्यमेव प्रत्यवायपरिहारायावश्यकजीवनादिनिमित्तेन चोदितत्वादिति मनः समाधाय निश्चित्याफलाकाङ्क्षिभिरन्तःकरणशुद्ध्यर्थितया काम्यप्रयोगविमुखैर्विधिदृष्टो यथाशास्त्रं निश्चितो यो यज्ञ इज्यतेऽनुष्ठीयते स यथाशास्त्रमन्तःकरणशुद्ध्यर्थमनुष्ठीयमानो नित्यप्रयोगः सात्त्विको ज्ञेयः।",
    "id": 9662,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 606,
    "verse_id": 606
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.12।।अभिसंधायेति। फलं काम्यं स्वर्गाद्यभिसंधायोद्दिश्य नत्वन्तःकरणशुद्धिं। तुर्नित्यप्रयोगवैलक्षण्यसूचनार्थः। दम्भो लोके धार्मिकत्वख्यापनं तदर्थमपि चैवेति विकल्पसमुच्चयाभ्यां त्रैविध्यसूचनार्थौ। पारलौकिकं फलमभिसंधायैव दम्भार्थत्वेऽपि पारलौकिकफलानभिसंधानेऽपि दम्भार्थमेवेति विकल्पेन द्वौ पक्षौ। पारलौकिकफलार्थमप्यैहिकलौकिकदम्भार्थमपीति समुच्चयेनैकः पक्षः। एवं,दृष्टादृष्टफलाभिसन्धिनान्तःकरणशुद्धिमनुद्दिश्य यदिज्यते यथाशास्त्रं यो यज्ञोऽनुष्ठीयते तं यज्ञं राजसं विद्धि,हानाय। हे भरतश्रेष्ठेति योग्यत्वसूचनम्।",
    "id": 9678,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 607,
    "verse_id": 607
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.13।।विधिहीनमिति। यथाशास्त्रबोधितविपरीतमन्नदानहीनं स्वरतो वर्णतश्च मन्त्रहीनं यथोक्तदक्षिणाहीनमृत्विग्द्वेषादिना श्रद्धारहितं तामसं यज्ञं परिचक्षते शिष्टाः। विधिहीनत्वाद्येकैकविशेषणः पञ्चविधः सर्वविशेषणसमुच्चयेन चैकविध इति षट् द्वित्रिचतुर्विशेषणसमुच्चयेन च बहवो भेदास्तामसयज्ञस्य ज्ञेयाः। राजसे यज्ञेऽन्तःकरणशुद्ध्यभावेऽपि फलोत्पादकमपूर्वमस्ति यथाशास्त्रमनुष्ठानात्? तामसे त्वयथाशास्त्रानुष्ठानान्न किमप्यपूर्वमस्तीत्यतिशयः।",
    "id": 9694,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 608,
    "verse_id": 608
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.14।।क्रमप्राप्तस्य तपसः सात्त्विकादिभेदं कथयितुं शारीरवाचिकमानसभेदेन तस्य त्रैविध्यमाह त्रिभिः -- देवद्विजेत्यादिना। देवा ब्रह्मविष्णुशिवसूर्याग्निदुर्गादयः? द्विजा द्विजातयो ब्राह्मणाः? गुरवः पितृमात्राचार्यादयः? प्राज्ञाः पण्डिता विदितवेदतदुपकरणार्थास्तेषां पूजनं प्रणामशुश्रूषादि यथाशास्त्रं? शौचं मृज्जलाभ्यां शरीरशोधनं? आर्जवमकौटिल्यं भावशुद्धिशब्देन मानसे तपसि वक्ष्यति? शारीरं त्वार्जवं विहितप्रतिषिद्धयोरेकरूपप्रवृत्तिनिवृत्तिशालित्वं? ब्रह्मचर्यं निषिद्धमैथुननिवृत्तिः? अहिंसाऽशास्त्रप्राणिपीडनाभावः। चकारादस्तेयापरिग्रहावपि। शारीरं शरीरप्रधानैः कर्त्रादिभिः साध्यं नतु केवलेन शरीरेण। पञ्चैते तस्य हेतव इति हि वक्ष्यतीत्थं शारीरं तप उच्यते।",
    "id": 9710,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 609,
    "verse_id": 609
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.15।।अनुद्वेगेति। अनुद्वेगकरं न कस्यचिद्दुःखकरं? सत्यं प्रमाणमूलमबाधितार्थं? प्रियं श्रोतुस्तत्कालश्रुतिसुखं? हितं परिणामे सुखकरं? चकारो विशेषणानां समुच्चयार्थः। अनुद्वेगकरत्वादिविशेषणचतुष्टयेन विशिष्टं नत्वेकेनापि विशेषणेन न्यूनं यद्वाक्यं यथा शान्तो भव वत्स स्वाध्यायं योगं चानुतिष्ठ तथा ते श्रेयो भविष्यतीत्यादि तद्वाङ्मयं वाचिकं तपः शारीरवत्स्वाध्यायाभ्यसनं च यथाविधिवेदाभ्यासश्च वाङ्मयं तप उच्यते। एवकारः प्राक् विशेषणसमुच्चयावधारणे व्याख्यातः।",
    "id": 9726,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 610,
    "verse_id": 610
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.16।।मनःप्रसाद इति। मनसः प्रसादः स्वच्छता विषयचिन्ताव्याकुलत्वराहित्यं? सौम्यत्वं सौमनस्यं सर्वलोकहितैषित्वं प्रतिषिद्धाचिन्तनं च? मौनं मुनिभाव एकाग्रतयात्मचिन्तनं निदिध्यासनाख्यं वाक्संयमहेतुर्मनःसंयमो मौनमिति भाष्यम्? आत्मविनिग्रह आत्मनो मनसो विशेषेण सर्ववृत्तिनिग्रहो निरोधः? समाधिरसंप्रज्ञातः? भावस्य हृदयस्य शुद्धिः कामक्रोधलोभादिमलनिवृत्तिः पुनरशुद्ध्युत्पादराहित्येन सम्यक्त्वेन विशिष्टा सा भावशुद्धिः परैः सह व्यवहारकाले मायाराहित्यं सेति भाष्यं इत्येतदेवंप्रकारं तपो मानसमुच्यते।",
    "id": 9742,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 611,
    "verse_id": 611
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.17।।शारीरवाचिकमानसभेदेन त्रिविधस्योक्तस्य तपसः सात्त्विकादिभेदेन त्रैविध्यमिदानीं दर्शयति त्रिभिः -- श्रद्धयेत्यादिभिः। तत्पूर्वोक्तं त्रिविधं शारीरं वाचिकं मानसं च तपः श्रद्धयास्तिक्यबुद्ध्या परया प्रकृष्टया अप्रामाण्यशङ्काकलङ्कशून्यया फलाभिसन्धिशून्यैर्युक्तै समाहितैः सिद्ध्यसिद्ध्योर्निर्विकारैर्नरैरधिकारिभिस्तप्तमनुष्ठितं सात्त्विकं परिचक्षते शिष्टाः।",
    "id": 9758,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 612,
    "verse_id": 612
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.18।।सत्कारेति। सत्कारः साधुरयं तपस्वी ब्राह्मण इत्येवमविवेकिभिः क्रियमाणा स्तुतिः मानः प्रत्युत्थानाभिवादनादिः? पूजा पादप्रक्षालनार्चनदानादिस्तदर्थं दम्भेनैव च केवलं धर्मध्वजित्वेनैव च न त्वास्तिक्यबुद्ध्या यत्तपः क्रिये तद्राजसं प्रोक्तं शिष्टैः इहास्मिन्नेव लोके फलदं न पारलौकिकं चलमत्यल्पकालस्थायि फलमध्रुवं फलजनकतानियमशून्यम्।",
    "id": 9774,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 613,
    "verse_id": 613
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.19।।मूढेति। मूढग्राहेणावेवेकातिशयकृतेन दुराग्रहेणात्मनो देहेन्द्रियसंघातस्य पीडया यत्तपः क्रियते परस्योत्सादनार्थं वान्यस्य विनाशार्थमभिचाररूपं वा तत्तामसमुदाहृतं शिष्टैः।",
    "id": 9790,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 614,
    "verse_id": 614
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.20।।इदानीं क्रमप्राप्तस्य दानस्य त्रैविध्यं दर्शयति त्रिभिः -- दातव्यमित्यादिभिः। दातव्यमेव,शास्त्रचोदनावशादित्येवं निश्चयेन नतु फलाभिसन्धिना यद्दानं तुलापुरुषादि दीयते अनुपकारिणे,प्रत्युपकाराजनकाय? देशे पुण्ये कुरुक्षेत्रादौ? काले च पुण्ये सूर्योपरागादौ? पात्रे चेति चतुर्थ्यर्थे सप्तमी। कीदृशायानुपकारिणे दीयते पात्राय च विद्यातपोयुक्ताय? पात्रे रक्षकायेति वा। विद्यातपोभ्यामात्मनो दातुश्च पालनक्षम एव प्रतिगृह्णीयादिति शास्त्रादिति। तदेवंभूतं दानं सात्त्विकं स्मृतम्।",
    "id": 9806,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 615,
    "verse_id": 615
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.21।।यत्त्विति। प्रत्युपकारार्थं कालान्तरे मामयमुपकरिष्यतीत्येवं दृष्टार्थं फलं वा स्वर्गादिकमुद्दिश्य यत्पुनर्दानं सात्त्विकविलक्षणं दीयते परिक्लिष्टं च कथमेतावद्व्ययितमिति पश्चात्तापयुक्तं यथा भवत्येवं च यद्दीयते तद्दानं राजसं स्मृतम्।",
    "id": 9822,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 616,
    "verse_id": 616
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.22।।अदेशेति। अदेशे स्वतो वा दुर्जनसंसर्गाद्वा पापहेतावशुचिस्थाने? अकाले पुण्यहेतुत्वेनाप्रसिद्धे यस्मिन् कस्मिंश्चिदशौचकाले वा? अपात्रेभ्यश्च विद्यातपोरहितेभ्यो नटविटादिभ्यो यद्दानं दीयते? देशकालपात्रसंपत्तावप्यसत्कृतं प्रियभाषणपादप्रक्षालनपूजादिसत्कारशून्यं अवज्ञातं पात्रपरिभवयुक्तं च तद्दानं तामसमुदाहृतम्।",
    "id": 9838,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 617,
    "verse_id": 617
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.23।।तदेवमाहारयज्ञतपोदानानां त्रैविध्यकथनेन सात्त्विकानि तान्यादेयानि राजसतामसानि तु परिहर्तव्यानीत्युक्तं तत्राहारस्य दृष्टार्थत्वेन नास्त्यङ्गवैगुण्येन पुण्येन फलाभावशङ्का यज्ञतपोदानानां त्वदृष्टार्थानामङ्गवैगुण्यादपूर्वानुत्पत्तौ फलाभावः स्यादिति सात्त्विकानामपि तेषामानर्थक्यं प्रमादबहुलत्वादनुष्ठातृ़णां अतस्तद्वैगुण्यपरिहाराय तत्सदिति भगवन्नामोच्चारणरूपं सामान्यप्रायश्चित्तं परमकारुणिकतयोपदिशति भगवान् -- मिति। तत्सदित्येवंरूपो ब्रह्मणः परमात्मनो निर्देशो निर्दिश्यतेऽनेनेति निर्देशः प्रतिपादकः शब्दः नामेति यावत्। त्रिविधस्तिस्रो विधा अवयवा यस्य स त्रिविधः स्मृतो वेदान्तविद्भिः। एकवचनावयवमेकं नाम प्रणववत्। यस्मात्पूर्वैर्महर्षिभिरयं ब्रह्मणो निर्देशः स्मृतस्तस्मादिदानींतनैरपि स्मर्तव्य इति विधिरत्र कल्प्यतेवषट्कर्तुः प्रथमभक्षः इत्यादिष्विव। वचनानित्वपूर्वत्वादिति न्यायाद्यज्ञदानतपःक्रियासंयोगाच्चास्य तदवैगुण्यमेव फलं नष्टाश्वदग्धरथवत् परस्पराकाङ्क्षया कल्प्यते।प्रमादात्कुर्वतां कर्म प्रच्यवेताध्वरेषु यत्। स्मरणादेव तद्विष्णोः संपूर्णं स्यादिति श्रुतिः इति स्मृतेस्तथैव शिष्टाचाराच्च ब्रह्मणो निर्देशः स्तूयते कर्मवैगुण्यपरिहारसामर्थ्यकथनाय। ब्राह्मणा इति त्रैवर्णिकोपलक्षणं। ब्राह्मणाद्याः कर्तारो वेदाः करणानि यज्ञाः कर्माणि तेन ब्रह्मणो निर्देशेन करणभूतेन पुरा विहिताः प्रजापतिना तस्माद्यज्ञादिसृष्टिहेतुत्वेन तद्वैगुण्यपरिहारसमर्थो महाप्रभावोयं निर्देश इत्यर्थः।",
    "id": 9854,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 618,
    "verse_id": 618
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.24।।इदानीमकारोकारमकारव्याख्यानेन तत्समुदायोंकारव्याख्यानवदोंकारतच्छब्दसच्छब्दव्याख्यानेन तत्समुदायरूपं ब्रह्मणो निर्देशं स्तुत्यतिशयाय व्याख्यातुमारभते चतुर्भिः। तत्र प्रथममोंकारं व्याचष्टे -- तस्मादिति। यस्मादोमिति ब्रह्मेत्यादिषु श्रुतिष्वोमिति ब्रह्मणोनाम प्रसिद्धं तस्मादोमित्युदाहृत्य ओंकारोच्चारणानन्तरं विधानोक्ता विधिशास्त्रबोधिताः ब्रह्मवादिनां वेदवादिनां यज्ञदानतपःक्रियाः सततं प्रवर्तन्ते प्रकृष्टतया वैगुण्यराहित्येन वर्तन्ते। यस्यैकावयवोच्चारणादप्यवैगुण्यं किं पुनस्तस्य सर्वस्योच्चारणादिति स्तुत्यतिशयः।",
    "id": 9870,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 619,
    "verse_id": 619
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.25।।द्वितीयं तच्छब्दं व्याचष्टे -- तदिति। तत्त्वमसीत्यादिश्रुतिप्रसिद्धं तदिति ब्रह्मणो नामोदाहृत्य फलमनभिसंधायान्तःकरणशुद्ध्यर्थं यज्ञतपःक्रिया दानक्रियाश्च विविधा मोक्षकाङ्क्षिभिः क्रियन्ते तस्मादतिप्रशस्तमेतत्।",
    "id": 9886,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 620,
    "verse_id": 620
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.26।।तृतीयं सच्छब्दं व्याचष्टे द्वाभ्यां -- सद्भाव इति।सदेव सोम्येदमग्र आसीत् इत्यादि श्रुतिप्रसिद्धं सदित्येतद्ब्रह्मणो नाम सद्भावेऽविद्यमानत्वशङ्कायां विद्यमानत्वे साधुभावे चासधुत्वशङ्कायां साधुत्वे च प्रयुज्यते शिष्टैः। तस्माद्वैगुण्यपरिहारेण यज्ञादेः साधुत्वं तत्फस्य च विद्यमानत्वं कर्तुं क्षममेतदित्यर्थः। तथा सद्भावसाधुभावयोरिव प्रशस्तेऽप्रतिबन्धेनाशुसुखजनके माङ्गलिके कर्मणि विवाहादौ सच्छब्दो हे पार्थ?,युज्यते प्रयुज्यते तस्मादप्रतिबन्धेनाशु फलजनकत्वं वैगुण्यपरिहारेण यज्ञादेः समर्थमेतन्नामेति,प्रशस्ततरमेतदित्यर्थः।",
    "id": 9902,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 621,
    "verse_id": 621
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.27।।यज्ञे तपसि दाने च या स्थितिस्तत्परतयावस्थितिर्निष्ठा सापि सदित्युच्यते विद्वद्भिः। कर्म चैव तदर्थीयं तेषु यज्ञदानतपोरूपेष्वर्थेषु भवं तदनुकूलमेव च कर्म अथवा यस्य ब्रह्मणो नामेदं प्रस्तुतं तदेवार्थो विषयो यस्य तदर्थं शुद्धब्रह्मज्ञानं तदनुकूलं कर्म तदर्थीयं भगवदर्पणबुद्ध्या क्रियमाणं कर्म वा तदर्थीयं सदित्येवाभिधीयते तस्मात्सदिति नाम कर्मवैगुण्यापनोदनसमर्थं प्रशस्ततरं यस्यैकैकोऽवयवोऽप्येतादृशः किमु वक्तव्यं तत्समुदायस्योंतत्सदिति निर्देशस्य माहात्म्यमिति संपिण्डितार्थः।",
    "id": 9918,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 622,
    "verse_id": 622
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।17.28।।यद्यालस्यादिना शास्त्रीयं विधिमुत्सृज्य श्रद्दधानस्यैव वृद्धव्यवहारमात्रेण यज्ञतपोदानादि कुर्वतां प्रमादाद्वैगुण्ये प्राप्ते तत्सदिति ब्रह्मनिर्देशेन तत्परिहारस्तर्ह्यश्रद्दधानतया शास्त्रीयं विधिमुत्सृज्य कामकारेण यत्किंचिद्यज्ञादि कुर्वतामसुराणामपि तेनैव वैगुण्यपरिहारः स्यादिति कृतं श्रद्धया सात्त्विकत्वहेतुभूतयेत्यत आह -- अश्रद्धयेति। अश्रद्धया यद्धुतं हवनं कृतमग्नौ दत्तं यद्ब्राह्मणेभ्यो यत्तपस्तप्तं यच्चान्यत्कर्म कृतं स्तुतिनमस्कारादि तत्सर्वमश्रद्धया कृतमसदसाध्वित्युच्यते। अत ओंतत्सदिति निर्देशेन न तस्य साधुभावः शक्यते कर्तुं सर्वथा तदयोग्यत्वाच्छिलाया इवाङ्कुरस्तत्कस्मादसदित्युच्यते शृणु हे पार्थ? चो हेतौ। यस्मात्तदश्रद्धाकृतं न प्रेत्य परलोके फलति विगुणत्वेनापूर्वाजनकत्वान्नो इह नापीह लोके यशः साधुभिर्निन्दितत्वात्। अत ऐहिकामुष्मिकफलविकलत्वादश्रद्धाकृतस्य सात्त्विक्या श्रद्धयैव सात्त्विकं यज्ञादि कुर्यादन्तःकरणशुद्धये। तादृशस्यैव श्रद्धापूर्वकस्य सात्त्विकस्य यज्ञादेर्दैवाद्वैगुण्यशङ्कायां ब्रह्मणो नामनिर्देशेन साद्गुण्यं संपादनीयमिति परमार्थः। श्रद्धापूर्वकसात्त्विकमपि यज्ञादि विगुणं ब्रह्मणो नामनिर्देशेन सात्त्विकं च संपादितं भवतीति भाष्यम्। तदेवमस्मिन्नध्याये आलस्यादिनाऽनादृतशास्त्राणां श्रद्धापूर्वकं वृद्धव्यवहारमात्रेण प्रवर्तमानानां शास्त्रानादरेणासुरसाधर्म्येण श्रद्धापूर्वकानुष्ठानेन च देवसाधर्म्येण किमसुरा अमी देवावेत्यर्जुनसंशयविषयाणां राजसतामसश्रद्धापूर्वकं राजसतामसयज्ञादिकारिणोऽसुराः। शास्त्रीयज्ञानसाधनानधिकारिणः सात्त्विकश्रद्धापूर्वकं सात्त्विकयज्ञादिकारिणस्तु देहाः शास्त्रीयज्ञानसाधनाधिकारिण इति श्रद्धात्रैविध्यप्रदर्शनमुखेनाहारादित्रैविध्यप्रदर्शनेन च भगवता निर्णयः कृत इति सिद्धम्।",
    "id": 9934,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 623,
    "verse_id": 623
  }
]