[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.1।।पूर्वाध्याये भगवता संसारबन्धहेतून्गुणान्व्याख्याय तेषामत्ययेन ब्रह्मभावो मोक्षो मद्भजनेन लभ्यत इत्युक्तंमां च योऽव्यभिचारेण भक्तियोगेन सेवते। स गुणान्समतीत्यैतान्ब्रह्मभूयाय कल्पते इति। तत्र मनुष्यस्य तव भक्तियोगेन कथं ब्रह्मभाव इत्याकाङ्क्षायां स्वस्य ब्रह्मरूपताज्ञापनाय सूत्रभूतोऽयं श्लोको भगवतोक्तःब्रह्मणो हि प्रतिष्ठाहममृतस्याव्ययस्य च। शाश्वतस्य च धर्मस्य सुखस्यैकान्तिकस्य च इत्यस्य सूत्रस्य वृत्तिस्थानीयोऽयं पञ्चदशोध्याय आरभ्यते। भगवतः श्रीकृष्णस्य हि तत्त्वं ज्ञात्वा तत्प्रेमजननेन गुणातीतः सन्ब्रह्मभावं कथमाप्नुयाल्लोक इति? तत्र ब्रह्मणो हि प्रतिष्ठाहमित्यादिभगवद्वचनमाकर्ण्य मम तुल्यो मनुष्योऽयं कथमेवं वदतीति विस्मयाविष्टमतिभयाल्लज्जया च किंचिदपि प्रष्टुमशक्नुवन्तमर्जुनमालक्ष्य कृपया स्वस्वरूपं विवक्षुः श्रीभगवानुवाच -- तत्र विरक्तस्यैव संसाराद्भगवत्तत्त्वज्ञानेऽधिकारो नान्यथेति पूर्वाध्यायोक्तं परमेश्वराधीनप्रकृतिपुरुषसंयोगकार्यं संसारवृक्षरूपकल्पनया वर्णयति वैराग्याय। प्रस्तुतगुणातीतत्वोपायत्वात्तस्य -- ऊर्ध्वमूलमिति। ऊर्ध्वमुत्कृष्टं मूलं कारणं स्वप्रकाशपरमानन्दरूपत्वेन नित्यत्वेन च ब्रह्म? अथवोर्ध्वं सर्वसंसारबाधेऽप्यबाधितं सर्वसंसारभ्रमाधिष्ठानं ब्रह्म तदेव मायया मूलमस्येत्यूर्ध्वमूलम्। अध इत्यर्वाचीनाः कार्योपाधयो हिरण्यगर्भाद्या गृह्यन्ते। तेनानादिक्प्रसृतत्वाच्छाखा इव शाखा अस्येत्यधःशाखं आशुविनाशित्वेन न श्वोऽपि स्थातेति विश्वासानर्हमश्वत्थं मायामयं संसारवृक्षमव्ययमनाद्यनन्तदेहादिसन्तानाश्रयमात्मज्ञानमन्तरेणानुच्छेद्यमनन्तमव्ययमाहुः श्रुतयः स्मृतयश्च। श्रुतयस्तावत्ऊर्ध्वमूलोऽवाक्शाख एषोऽश्वत्थः सनातनः इत्याद्याः कठवल्लीषु पठिताः? अवाञ्चो निकृष्टाः कार्योपाधयो महदहंकारतन्मात्रादयो वा शाखा अस्येत्यवाक्शाख इत्यधःशाखपदसमानार्थं। सनातन इत्यव्ययपदसमानार्थम्। स्मृतयश्चअव्यक्तमूलप्रभवस्तस्यैवानुग्रहोत्थितः। बुद्धिस्कन्धमयश्चैव इन्द्रियान्तरकोटरः।।महाभूतविशाखश्च विषयैः पत्रवांस्तथा। धर्माधर्मसुपुष्पश्च सुखदुःखफलोदयः।।आजीव्यः सर्वभूतानां ब्रह्मवृक्षः सनातनः। एतद्ब्रह्मवनं चैव ब्रह्माचरति साक्षिवत्।।एतच्छित्त्वा च भित्त्वा च ज्ञानेन परमासिना। ततश्चात्मगतिं प्राप्य तस्मान्नावर्तते पुनः इत्यादयोऽव्यक्तमव्याकृतं मायोपाधिकं ब्रह्म तदेव मूलं कारणं तस्मात्प्रभवो यस्य स तथा। तस्यैव मूलस्याव्यक्तस्यानुग्रहादतिदृढत्वादुत्थितः संवर्धितः। वृक्षस्य हि शाखाः स्कन्धादुद्भवन्ति? संसारस्य च बुद्धेःसकाशान्नानाविधाः परिणामा भवन्ति तेन साधर्म्येण बुद्धिरेव स्कन्धस्तन्मयस्तत्प्रचुरोऽयम्। इन्द्रियाणामन्तराणि छिद्राण्येव कोटराणि यस्य स तथा। महान्ति भूतान्याकाशादीनि पृथिव्यन्तानि विविधाः शाखा यस्य विशाखस्तम्भो यस्येति वा। आजीव्य उपजीव्यः। ब्रह्मणा परमात्मनाऽधिष्ठितो वृक्षो ब्रह्मवृक्षः आत्मज्ञानं विना छेत्तुमशक्यतया सनातनः। एतद्ब्रह्मवनमस्य ब्रह्मणो जीवरूपस्य भोग्यं वननीयं संभजनीयमिति वनं ब्रह्म साक्षिवदाचरति न त्वेतत्कृतेन लिप्यत इत्यर्थः। एतद्ब्रह्मवनं संसारवृक्षात्मकं छित्त्वा च भित्त्वाचाहं ब्रह्मास्मीत्यतिदृढज्ञानखङ्गेन समूलं निकृत्येत्यर्थः। आत्मरूपां गतिं प्राप्य तस्मादात्मरूपान्मोक्षान्नावर्तत इत्यर्थः। स्पष्टमितरत्। अत्र गङ्गातरङ्गनुद्यमानोत्तुङ्गतीरतिर्यङ्निपतितमर्धोन्मूलितं मारुतेन महान्तमश्वत्थमुपमानीकृत्य जीवन्तमियं रूपककल्पनेति द्रष्टव्यं? तेन नोर्ध्वमूलत्वाधःशाखत्वाद्यनुपपत्तिः। यस्य मायामयस्याश्वत्थस्य छन्दांसि छादनात्तत्त्ववस्तुप्रावरणात्संसारवृक्षरक्षणाद्वा कर्मकाण्डानि ऋग्यजुःसामलक्षणानि पर्णानीव पर्णानि। यथा वृक्षस्य,परिरक्षणार्थानि पर्णानि भवन्ति तथा संसारवृक्षस्य परिरक्षणार्थानि कर्मकाण्डानि। धर्माधर्मतद्धेतुफलप्रकाशनार्थत्वात्तेषाम्। यस्तं यथाव्याख्यातं समूलं संसारवृक्षं मायामयमश्वत्थं वेद जानाति स वेदवित्। कर्मब्रह्माख्यवेदार्थवित्स एवेत्यर्थः। संसारवृक्षस्य हि मूलं ब्रह्म। हिरण्यगर्भादयश्च जीवाः शाखास्थानीयाः। स च संसारवृक्षः स्वरूपेण विनश्वरः प्रवाहरूपेण चानन्तः। स च वेदोक्तैः कर्मभिः सिच्यते ब्रह्मज्ञानेन च छिद्यत इत्येतावानेव हि वेदार्थः। यश्च वेदार्थवित्स एव सर्वविदिति समूलवृक्षज्ञानं स्तौति स वेदविदिति।",
    "id": 8798,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 552,
    "verse_id": 552
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.2।।तस्यैव संसारवृक्षस्यावयवसंबन्धिन्यपरा कल्पनोच्यते -- अधश्चेति। पूर्वं हिरण्यगर्भादयः कार्योपाधयो जीवाः शाखास्थानीयत्वेनोक्ताः? इदानीं तु तद्गतो विशेष उच्यते। तेषु ये कपूयचरणा दुष्कृतिनस्तेऽधः पश्वादियोनिषु प्रसृता विस्तारं गताः। येतु रमणीयचरणाः सुकृतिनस्ते ऊर्ध्वं देवादियोनिषु प्रसृताः। अतोऽधश्च मनुष्यत्वादारभ्याविरिंचिपर्यन्तं ऊर्ध्वं च तस्मादेवारभ्य सत्यलोकपर्यन्तं प्रसृतास्तस्य,संसारवृक्षस्य शाखाः। कीदृश्यस्ताः। गुणैः सत्त्वरजस्तमोभिर्देहेन्द्रियविषयाकारपरिणतैर्जलसेचनैरिव प्रवृद्धाः स्थूलीभूताः। किंच विषयाः शब्दादयः प्रवालाः पल्लवा इव यासां संसारवृक्षशाखानां तास्तथा शाखाग्रस्थानीयाभिरिन्द्रियवृत्तिभिः संबन्धाद्रागाधिष्ठानत्वाच्च। किंचाधश्च शब्दादूर्ध्वं च मूलान्यवान्तराणि तत्तद्भोगजनितरागद्वेषादिवासनालक्षणानि मूलानीव धर्माधर्मप्रवृत्तिकारणानि तस्य संसारवृक्षस्यानुसंततान्यनुस्यूतानि। मुख्यं मूलं ब्रह्मैवेति न दोषः। कीदृशान्यवान्तरमूलानि। कर्म धर्माधर्मलक्षणमनुबद्धुं पश्चाज्जनयितुं शीलं येषां तानि कर्मानुबन्धीनि। कुत्र मनुष्यलोके मनुष्यश्चासौ लोकश्चेत्यधिकृतो ब्राह्मण्यादिविशिष्टो देहो मनुष्यलोकस्तस्मिन् बाहुल्येन कर्मानुबन्धीनि। मनुष्याणां हि कर्माधिकारः प्रसिद्धः।",
    "id": 8814,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 553,
    "verse_id": 553
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.3।।न रूपमिति। यस्त्वयं संसारवृक्षो वर्णित इह संसारे स्थितैः प्राणिभिरस्य संसारवृक्षस्य यथावर्णितमूर्ध्वमूलत्वादि तथा तेन प्रकारेण रूपं नोपलभ्यते स्वप्नमरीच्युदकमायागन्धर्वनगरवन्मृषात्वेन दृष्टनष्टस्वरूपत्वात्तस्य। अतएव तस्यान्तोऽवसानं नोपलभ्यते एतावता कालेन समाप्तिं गमिष्यतीत्यपर्यन्तत्वात्। न चास्यादिरुपलभ्यते इत आरभ्य प्रवृत्त इत्यनादित्वात्। नच संप्रतिष्ठा स्थितिर्मध्यस्योपलभ्यते आद्यन्तप्रतियोगिकत्वात्तस्य। यस्मादेवंभूतोऽयं संसारवृक्षो दुरुच्छेदः सर्वानर्थकरश्च तस्मादनाद्यज्ञानेन सुविरूढमूलमत्यन्तबद्धमूलं प्रागुक्तमश्वत्थमेनमसङ्गशस्त्रेण सङ्गः स्पृहा असङ्गः सङ्गविरोधि वैराग्यं पुत्रवित्तलोकैषणात्यागरूपं तदेव शस्त्रं रागद्वेषमयसंसारविरोधित्वात् तेनासङ्गशस्त्रेण दृढेन परमात्माज्ञानौत्सुक्यदृढीकृतेन पुनः पुनर्विवेकाभ्यासनिशितेन छित्त्वा समूलमुद्धृत्य वैराग्यशमदमादिसंपत्त्या सर्वकर्मसंन्यासं कृत्वेत्येतत्।",
    "id": 8830,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 554,
    "verse_id": 554
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.4।।तत इति। ततो गुरुमुपसृत्य ततोऽश्वत्थादूर्ध्वं व्यवस्थितं तद्वैष्णवं पदं वेदान्तवाक्यविचारेण परिमार्गितव्यं मार्गयितव्यमन्वेष्टव्यम्।सोऽन्वेष्टव्यः स विजिज्ञासितव्यः इति श्रुतेः तत्पदं श्रवणादिनां ज्ञातव्यमित्यर्थः। किं तत्पदम्। यस्मिन्पदे गताः प्रविष्टा ज्ञानेन न निवर्तन्ति नावर्तन्ते भूयः पुनः संसाराय। कथं तत् परिमार्गितव्यमित्याह -- तमेवेति। यः पदशब्देनोक्तस्तमेव चाद्यमादौ भवं पुरुषं येनेदं सर्वं पूर्णं तं पुरिषु पूर्षु वा शयानं प्रपद्ये शरणं गतोऽस्मीत्येवं तदेकशरणतया तदन्वेष्टव्यमित्यर्थः। तं कं पुरुषम्। यतो यस्मात्पुरुषात्प्रवृत्तिर्मायामयसंसारवृक्षप्रवृत्तिः पुराणी चिरंतन्यनादिरेषा प्रसृता निःसृतैन्द्रजालिकादिव मायाहस्त्यादि तं पुरुषं प्रपद्य इत्यन्वयः।",
    "id": 8846,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 555,
    "verse_id": 555
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.5।।परिमार्गणपूर्वकं वैष्णवं पदं गच्छतामङ्गान्तराण्याह -- निर्मानेति। मानोऽहंकारो गर्वो मोहस्त्वविवेको विपर्ययो वा ताभ्यां निष्क्रान्ता निर्मानमोहास्तौ निर्गतौ येभ्यस्ते वा। तथाहंकाराविवेकाभ्यां रहिता इति यावत्। जितसङ्गदोषाः प्रियाप्रियसंनिधावपि रागद्वेषवर्जिता इति यावत्। अध्यात्मनित्याः परमात्मस्वरूपालोचनतत्पराः। विनिवृत्तकामाः विशेषतो निरवशेषेण निवृत्ताः कामा विषयभोगा येषां ते। विवेकवैराग्यद्वारा त्यक्तसर्वकर्माण इत्यर्थः। द्वन्द्वैः शीतोष्णक्षुत्पिपासादिभिः सुखदुःखसंज्ञैः सुखदुःखहेतुत्वात्सुखदुःखनामकैः।सुखदुःखसङ्गैः इति पाठान्तरे सुखदुःखाभ्यां सङ्गः संबन्धो येषां तैः सुखदुःखसङ्गैर्द्वन्द्वैर्विमुक्ताः परित्यक्ता अमूढा वेदान्तप्रमाणसंजातसम्यग्ज्ञाननिवारितात्मज्ञानाः तदव्ययं यथोक्तं पदं गच्छन्ति।",
    "id": 8862,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 556,
    "verse_id": 556
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.6।।तदेव गन्तव्यं पदं विशिनष्टि -- न तदिति। यद्वैष्णवं पदं गत्वा योगिनो न निवर्तन्ते तत्पदं सर्वावभासनशक्तिमानपि सूर्यो न भासयते। सूर्यास्तमयेऽपि चन्द्रो भासको दृष्ट इत्याशङ्क्याह -- न शशाङ्कः इति। सूर्याचन्द्रमसोरुभयोरप्यस्तमयोरप्यस्तमयेऽग्निः प्रकाशको दृष्ट इत्याशङ्क्याह -- न पावक इत्युभयत्राप्यनुषज्यते। कुतः सूर्यादीनां तत्र प्रकाशनासामर्थ्यमित्यत आह -- तदिति। तद्धाम ज्योतिः स्वयंप्रकाशमादित्यादिसकलजडज्योतिरवभासकं परमं प्रकृष्टं मम विष्णोः स्वरूपात्मकं पदम्। नहि यो यद्भास्यः स स्वभासकं तं भासयितुमीष्टे। तथाच श्रुतिःन तत्र सूर्यो भाति न चन्द्रतारकं नेमा विद्युतो भान्ति कुतोऽयमग्निः। तमेव भान्तमनु भाति सर्वं तस्य भासा सर्वमिदं विभाति इति। एतेन तत्पदं वेद्यं न वा आद्ये,वेद्यभिन्नवेदितृत्वसापेक्षापेक्षत्वेन द्वैतापत्तिः। द्वितीये त्वपुरुषार्थत्वापत्तिरित्यपास्तम्। अवेद्यत्वे सत्यपि स्वयमपरोक्षत्वात्। तत्रावेद्यत्वं सूर्याद्यभास्यत्वेनात्रोक्तं? सर्वभासकत्वेन तु स्वयमपरोक्षत्वं यदादित्यगतं तेज इत्यत्र वक्ष्यति। एवमुभाभ्यां श्लोकाभ्यां श्रुतेर्दलद्वयं व्याख्यातमिति द्रष्टव्यम्। ",
    "id": 8878,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 557,
    "verse_id": 557
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.7।।ननु यद्गत्वा न निवर्तन्त इत्युक्तं यदि गच्छन्ति तर्ह्यावर्तन्त एव स्वर्गवदथ नावर्तन्ते तर्हि न गच्छन्ति तेन गत्वेति न निवर्तन्त इति च परस्परविरुद्धंसर्वे क्षयान्ता निचयाः पतनान्ताः समुच्छ्रयाः। संयोगा विप्रयोगान्ता मरणान्तं हि जीवितम् इति हि शास्त्रे लोके च प्रसिद्धम्। अनात्मत्वात्प्राप्तिः पुनरावृत्तिपर्यवसाना न त्वात्मप्राप्तिरितिचेत् न। सुषुप्तौसता सोम्य तदा संपन्नो भवति इति श्रुतिप्रतिपादिताया अप्यात्मप्राप्तेः पुनरावृत्तिपर्यन्तत्वदर्शनादन्यथा सुषुप्तस्य मुक्तत्वे पुनरुत्थानं न स्यात् तस्मादात्मप्राप्तौ गत्वेति नोपपद्यते तस्यौपचारिकत्वेप्यनिवृत्तिर्नोपपद्यत इत्येवं प्राप्ते ब्रूमः। गन्तुर्जीवस्य गन्तव्यब्रह्माभिन्नत्वाद्गत्वेत्यौपचारिकम्। अज्ञानमात्रव्यवहितस्य तस्य ज्ञानमात्रेणैव प्राप्तिव्यपदेशात्। यदि ब्रह्मणः प्रतिबिम्बो जीवस्तदा यथा जलप्रतिबिम्बितसूर्यस्य जलापाये बिम्बभूतसूर्यगमनं ततो नावृत्तिश्च। यदि च बुद्ध्यवच्छिन्नो ब्रह्मभागो जीवस्तदा यथा घटाकाशस्य घटापाये महाकाशं प्रति गमनं ततो नावृत्तिश्च तथा जीवस्याप्युपाध्यपाये निरुपाधिस्वरूपगमनं ततो नावृत्तिश्चेत्युपचारादुच्यते। एकस्वरूपत्वाद्भेदभ्रमस्य चोपाधिनिवृत्त्या निवृत्तेः। सुषुप्तौ त्वज्ञाने स्वकारणे भावनाकर्मपूर्वप्रज्ञासहितस्यान्तःकरणस्य जीवोपाधेः सूक्ष्मरूपेणावस्थानात्तत एवाज्ञानात्पुनरुद्भवः संभवति। ज्ञानादज्ञाननिवृत्तौ तु कारणाभावात्कुतः कार्योदयः स्यादज्ञानप्रभवत्वादन्तःकरणाद्युपाधीनाम्। तस्माज्जीवस्याहं ब्रह्मास्मीति वेदान्तवाक्यजन्यसाक्षात्कारादहं न ब्रह्मेत्यज्ञाननिवृत्तिर्गत्वेत्युच्यते। निवृत्तस्य चानाद्यज्ञानस्य पुनरुत्थानाभावेन तत्कार्यसंसाराभावो न निवर्तन्त इत्युच्यत इति न कोऽपि विरोधः। जीवस्य तु पारमार्थिकं स्वरूपं ब्रह्मैवेत्यसकृदावेदितम्। तदेतत्सर्व प्रतिपाद्यत उत्तरेण ग्रन्थेन। तत्र जीवस्य ब्रह्मरूपत्वादज्ञाननिवृत्त्या तत्स्वरूपं प्राप्तस्य ततो न प्रच्युतिरिति प्रतिपाद्यते ममैवांश इति श्लोकार्धेन। सुषुप्तौ तु सर्वकार्यसंस्कारसहिताज्ञानसत्त्वात्ततः पुनः संसारो जीवस्येति मनःषष्ठानीति श्लोकार्धेन प्रतिपाद्यते। ततस्तस्य वस्तुतोऽसंसारिणोऽपि मायया संसारं प्राप्तस्य मन्दमतिभिर्देहतादात्म्यं प्रापितस्य देहाद्व्यतिरेकः प्रतिपाद्यते शरीरमित्यादिना श्लोकार्धेन। श्रोत्रं चक्षुरित्यादिना तु यथायथं स्वस्वविषयेष्विन्द्रियाणां प्रवर्तकस्य तस्य तेभ्यो व्यतिरेकः प्रतिपाद्यते। एवं देहेन्द्रियादिविलक्षणमुत्क्रान्त्यादिसमये स्वात्मरूपत्वात्किमिति सर्वे न पश्यन्तीत्याशङ्कायां विषयविक्षिप्तचित्तादर्शनयोग्यमपि तं न पश्यन्तीत्युत्तरमुच्यत उत्क्रामन्तमित्यादिना श्लोकेन। तं ज्ञानचक्षुषः पश्यन्तीति विवृतं यतन्तो योगिन इति श्लोकार्धेन। विमूढा नानुपश्यन्तीत्येतद्विवृतं यतन्तोऽपीति श्लोकार्धेनेति पञ्चानां श्लोकानां संगतिः। इदानीमक्षराणि व्याख्यास्यामः।ममैवांश इति। ममैव परमात्मनोंऽशः निरंशस्यापि मायया कल्पितः सूर्यस्येव जले? नभस इव च घटे? मृषाभेदवानंश इवांशो जीवलोके संसारे। स च प्राणधारणोपाधिना जीवभूतः कर्ता भोक्ता संसारीति मृषैव प्रसिद्धिमुपगतः सनातनो नित्यः। उपाधिपरिच्छेदेऽपि वस्तुतः परमात्मस्वरूपत्वात्। अतो ज्ञानादज्ञाननिवृत्त्या स्वस्वरूपं ब्रह्म प्राप्य ततो न निवर्तन्त इति युक्तम्। एवंभूतोऽपि सुषुप्तात्कथमावर्तत इत्याह -- मन इति। मनः षष्ठं येषां तानि श्रोत्रत्वक्चक्षूरसनघ्राणाख्यानि पञ्चेन्द्रियाणि इन्द्रस्यात्मनो विषयोपलब्धिकरणतया लिङ्गानि जाग्रत्स्वप्नभोगजनककर्मक्षये प्रकृतिस्थानि प्रकृतावज्ञाने सूक्ष्मरूपेण स्थितानि पुनर्जाग्रद्भोगजनककर्मोदये भोगार्थं कर्षति कूर्मोऽङ्गानीव प्रकृतेरज्ञानादाकर्षति विषयग्रहणयोग्यतयाविर्भावयतीत्यर्थः। अतो ज्ञानादनावृत्तावप्यज्ञानादावृत्तिर्नानुपपन्नेति भावः।",
    "id": 8894,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 558,
    "verse_id": 558
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.8।।कस्मिन्काले कर्षतीत्युच्यते -- शरीरमिति। यत् यदा उत्क्रामति बहिर्निर्गच्छति ईश्वरो देहेन्द्रियसंघातस्य स्वामी जीवस्तदा यतो देहादुत्क्रामति ततो मनःषष्ठानीन्द्रियाणि कर्षतीति द्वितीयपादस्य प्रथममन्वयः। उत्क्रमणोत्तरभावित्वाद्गमनस्य। न केवलं कर्षत्येव किंतु यत् यदा च पूर्वस्माच्छरीराच्छरीरान्तरमवाप्नोति तदैतानि मनःषष्ठानीन्द्रियाणि गृहीत्वा संयात्यपि सम्यक् पुनरागमनराहित्येन। गच्छत्यपि शरीरे सत्येवेन्द्रियग्रहणे दृष्टान्तः आशयात्कुसुमादैः स्थानाद्गन्धान्गन्धात्मकान्सूक्ष्मानंशान्गृहीत्वा यथा वायुर्याति तद्वत्।",
    "id": 8910,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 559,
    "verse_id": 559
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.9।।तान्येवेन्द्रियाणि दर्शयन् यदर्थं गृहीत्वा गच्छति तदाह -- श्रोत्रमिति। श्रोत्रं चक्षुः स्पर्शनं च रसनं घ्राणमेव च चकारात्कर्मेन्द्रियाणि प्राणं च मनश्च षष्ठमधिष्ठायैव आश्रित्यैव विषयान् शब्दादीनयं जीव उपसेवते भुंक्ते।",
    "id": 8926,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 560,
    "verse_id": 560
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.10।।एवं देहगतं दर्शनयोग्यमपि देहादुत्क्रामन्तं देहान्तरं गच्छन्तं पूर्वस्मात्स्थितं वापि तस्मिन्नेव देहे भुञ्जानं वा विषयान् शब्दादीन् गुणान्वितं सुखदुःखमोहात्मकैर्गुणैरन्वितमेवं सर्वास्ववस्थासु दर्शनयोग्यमप्येनं विमूढा दृष्टादृष्टविषयभोगवासनाकृष्टचेतस्तयात्मानात्मविवेकायोग्या नानुपश्यन्ति अहो कष्टं वर्तत इत्यज्ञाननुक्रोशति भगवान्। ये तु प्रमाणजनितज्ञानचक्षुषो विवेकिनस्त एव पश्यन्ति।",
    "id": 8942,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 561,
    "verse_id": 561
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.11।।पश्यन्ति ज्ञानचक्षुष इत्येतद्विवृणोति -- यतन्त इति। आत्मनि स्वबुद्धाववस्थितं प्रतिफलितमेनमात्मानं यतन्तो ध्यानादिभिः प्रयतमाना योगिन एव पश्यन्ति। चोऽवधारणे। यतमाना अप्यकृतात्मानो यज्ञादिभिरशोधितान्तःकरणा अतएवाचेतसो विवेकशून्या नैनं पश्यन्तीति मूढा नानुपश्यन्तीत्येतद्विवरणम्।",
    "id": 8958,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 562,
    "verse_id": 562
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.12।।इदानीं यत्पदं सर्वावभासनक्षमा अप्यादित्यादयो भासयितुं न क्षमन्ते यत्प्राप्ताश्च मुमुक्षवो न पुनः संसाराय प्रवर्तन्ते यस्य च पदस्योपाधिभेदमनुविधीयमाना जीवा घटाकाशादय इवाकाशस्य कल्पितांशा मृषैवव संसारमनुभवन्ति तस्य पदस्य सर्वात्मत्वसर्वव्यवहारास्पदत्वप्रदर्शनेन ब्रह्मणो हि प्रतिष्ठाहमिति प्रागुक्तं विवरीतुं चतुर्भिः श्लोकैरात्मनो विभूतिसंक्षेपमाह भगवान् -- यदादित्यगतमित्यादिना।न तत्र सूर्यो भाति न चन्द्रतारकं नेमा विद्युतो भान्ति कुतोऽयमग्निः इति श्रुत्यर्धं प्राग्व्याख्यातं न तद्भासयते सूर्य इत्यादिनातमेव भान्तमनु भाति सर्वं तस्य भासा सर्वमिदं विभाति इति श्रुत्यर्धमनेन व्याख्यायते। यदादित्यगतं तेजश्चैतन्यात्मकं ज्योतिर्यच्चन्द्रमसि यच्चाग्नौ स्थितं तेजो जगदखिलमवभासयते तत्तेजो मामकं मदीयं विद्धि। यद्यपि स्थावरजङ्गमेषु समानं चैतन्यात्मकं ज्योतिस्तथापि सत्त्वोत्कर्षेणादित्यादीनामुत्कर्षात्तत्रैवाविस्तरां चैतन्यज्योतिरिति तैर्विशेष्यते यदादित्यगतमित्यादि। यथा तुल्येऽपि मुखसंनिधाने काष्ठकुड्यादौ न मुखमाविर्भवति आदर्शादौ स्वच्छे स्वच्छतरे च तारतम्येनाविर्भवति तद्वद्यदादित्यगतं तेज इत्युक्त्वा पुनस्तत्तेजो विद्धि मामकमिति तेजोग्रहणात् यदादित्यादिगतं तेजः प्रकाशः परप्रकाशसमर्थं सितभास्वररूपं जगदखिलं रूपवद्वस्त्ववभासयते एवं यच्चन्द्रमसि यच्चाग्नौ जगदवभासकं तेजस्तन्मामकं विद्धीति कथनाय द्वितीयोऽप्यर्थो द्रष्टव्यः अन्यथा तन्मामकं विद्धीत्येतावद्बूयात्तेजोग्रहणमन्तरेणैवेति भावः।",
    "id": 8974,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 563,
    "verse_id": 563
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.13।।किंच गां पृथिवीं पृथिवीदेवतारूपेणाविश्य ओजसा निजेन बलेन पृथिवीं धूलिमुष्टितुल्यां दृढीकृत्य भूतानि पृथिव्याधेयानि वस्तून्यहमेव धारयामि। अन्यथा पृथिवी सिकतामुष्टिवद्विशीर्येताधो निमज्जेद्वा।येन द्यौरुग्रा पृथिवी च दृढा इति मन्त्रवर्णात्स दाधार पृथिवीं इति च हिरण्यगर्भभावापन्नं भगवन्तमेवाह। किंच रसात्मकः सर्वरसस्वभावः सोमो भूत्वा ओषधीः सर्वा व्रीहियवाद्याः पृथिव्यां जाता अहमेव पुष्णामि पुष्टिमतीः स्वादुमतीश्च करोमि।",
    "id": 8990,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 564,
    "verse_id": 564
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.14।।अहमिति। किंचाहमीश्वर एव वैश्वानरो जाठराग्निर्भूत्वाअयमग्निर्वैश्वानरो योऽयमन्तः पुरुषे येनेदमन्नं पच्यते इत्यादिश्रुतिप्रतिपादितः सन् प्राणिनां सर्वेषां देहमाश्रितोऽन्तःप्रविष्टः प्राणापानाभ्यां तदुद्दीपकाभ्यां संयुक्तः संधुक्षितः सन् पचामि पक्तिं नयामि। प्राणिभिर्भुक्तमन्नं चतुर्विधं भक्ष्यं भोज्यं लेह्यं चोष्यं चेति। तत्र यद्दन्तैरवखण्ड्यावखण्ड्य भक्ष्यतेऽपूपादि तद्भक्ष्यं चर्व्यमिति चोच्यते। यत्तु केवलं जिह्वया विलोड्य निगीर्यते सूपौदनादि तद्भोज्यम्। यत्तु जिह्वायां निक्षिप्य रसास्वादेन निगीर्यते किंच द्रवीभूतगुडरसालशिखरिण्यादि तल्लेह्यम्। यत्तु दन्तैर्निष्पीड्य रसांशं निगीर्यावशिष्टं त्यज्यते यथेक्षुदण्डादि तच्चोष्यमिति भेदः। भोक्ता यः सोऽग्निर्वैश्वानरो यद्भोज्यमन्नं स सोमस्तदेतदुभयमग्नीषोमौ सर्वमिति ध्यायतोऽन्नदोषलेपो न भवतीत्यपि द्रष्टव्यम्।",
    "id": 9006,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 565,
    "verse_id": 565
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.15।।सर्वस्य चेति। किंच सर्वस्य ब्रह्मादिस्थावरान्तस्य प्राणिजातस्याहमात्मा सन् हृदि बुद्धौ संनिविष्टःस एष इह प्रविष्टः इति श्रुतेःअनेन जीवेनात्मनानुप्रविश्य नामरूपे व्याकरवाणि इति च। अतो मत्त आत्मन एव हेतोः प्राणिजातस्य यथानुरूपं स्मृतिरेतज्जन्मनि पूर्वानुभूतार्थविषया वृत्तिर्योगिनां च जन्मान्तरानुभूतार्थविषयापि। तथा मत्त एव ज्ञानं विषयेन्द्रियसंयोगजं भवति। योगिनां च देशकालविप्रकृष्टविषयमप्येवं कामक्रोधशोकादिव्याकुलचेतसामपोहनं च स्मृतिज्ञानयोरपायश्च मत्त एव भवति। एवं स्वस्य जीवरूपतामुक्त्वा ब्रह्मरूपतामाह। वेदैश्च सर्वैरिन्द्रादिदेवताप्रकाशकैरप्यहमेव वेद्यः सर्वात्मत्वात्।इन्द्रं मित्रं वरुणमग्निमाहुरथो दिव्यः स सुपर्णो गरुत्मान्। एकं सद्विप्रा बहुधा वदन्त्यग्निं यमं मातरिश्वानमाहुः इति मन्त्रवर्णात्।एष उह्येव सर्वे  देवाः इति च श्रुतेः। वेदान्तकृत् वेदान्तार्थसंप्रदायप्रवर्तको वेदव्यासादिरूपेण। न केवलमेतावदेव वेदविदेव चाहं कर्मकाण्डोपासनाकाण्डज्ञानकाण्डात्मकमन्त्रब्राह्मणरूपसर्ववेदार्थविच्चाहमेव। अतः साधूक्तं ब्रह्मणो हि प्रतिष्ठाहमित्यादि।",
    "id": 9022,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 566,
    "verse_id": 566
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.16।।एवं सोपाधिकमात्मानमुक्त्वा क्षराक्षरशब्दवाच्यकार्यकारणोपाधिद्वयवियोगेन निरुपाधिकं शुद्धमात्मानं प्रतिपादयति कृपया भगवानर्जुनाय त्रिभिः श्लोकैः -- द्वाविमावित्यादिना। द्वाविमौ पृथग्राशीकृतौ पुरुषो पुरुषोपाधित्वेन पुरुषशब्दव्यपदेश्यौ लोके संसारे। कौ तावित्याह। क्षरश्चाक्षर एव च क्षरतीति क्षरो विनाशी कार्यराशिरेकः पुरुषः। न क्षरतीत्यक्षरो विनाशरहितः। क्षराख्यस्य पुरुषस्योत्पत्तिबीजं भगवतो मायाशक्तिर्द्वितीयः पुरुषः। तौ पुरुषौ व्याचष्टे स्वयमेव भगवान्। क्षरः सर्वाणि भूतानि समस्तं कार्यजातमित्यर्थः। कूटस्थः कूटो यथार्थवस्त्वाच्छादनेनायथार्थवस्तुप्रकाशनं वञ्चनं मायेत्यनर्थान्तरं। तेनावरणविक्षेपशक्तिद्वयरूपेण स्थितः कूटस्थः भगवान्मायाशक्तिरूपः कारणोपाधिः संसारबीजत्वेनानन्त्यादक्षर उच्यते। केचित्तु क्षरशब्देनाचेतनवर्गमुक्त्वा कूटस्थोऽक्षर उच्यत इत्यनेन जीवमाहुस्तत्र सम्यक् क्षेत्रज्ञस्यैवेह पुरुषोत्तमत्वेन प्रतिपाद्यत्वात् तस्मात्क्षराक्षरशब्दाभ्यां कार्यकारणोपाधी उभावपि जडावेवोच्येते इत्येवमुक्तम्।",
    "id": 9038,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 567,
    "verse_id": 567
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.17।।आभ्यां क्षराक्षराभ्यां विलक्षणः क्षराक्षरोपाधिद्वयदोषेणास्पृष्टो नित्यशुद्धबुद्धमुक्तस्वभाव -- उत्तम इति। उत्तम उत्कृष्टतमः पुरुषस्त्वन्यः अन्य एवात्यन्तविलक्षण आभ्यां क्षराक्षराभ्यां जडराशिभ्यामुभयभासकस्तृतीयश्चेतनराशिरित्यर्थः। परमात्मेत्युदाहृतः अन्नमयप्राणमयमनोमयविज्ञानमयानन्दमयेभ्यः पञ्चभ्योऽविद्याकल्पितात्मभ्यः परमप्रकृष्टोऽकल्पितोब्रह्मपुच्छं प्रतिष्ठा इत्युक्त आत्मा च सर्वभूतानां प्रत्यक्चेतन इत्यतः परमात्मेत्युक्तो वेदान्तेषु यः परमात्मा। लोकत्रयं भूर्भुवःस्वराख्यं सर्वं जगदिति यावत्? आविश्य स्वकीयया मायाशक्त्याऽधिष्ठाय बिभर्ति सत्तास्फूर्तिप्रदानेन धारयति पोषयति च। कीदृशः? अव्ययः सर्वविकारशून्य ईश्वरः सर्वस्य नियन्ता नारायणः स उत्तमः पुरुषः परमात्मेत्युदाहृत इत्यन्वयः।स उत्तमः पुरुषः इति श्रुतेः।",
    "id": 9054,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 568,
    "verse_id": 568
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.18।।इदानीं यथाव्याख्यातेश्वरस्य क्षराक्षरविलक्षणस्य पुरुषोत्तम इत्येतत्प्रसिद्धनामनिर्वचनेन ईदृशः परमेश्वरोऽहमेवेत्यात्मानं दर्शयति भगवान् ब्रह्मणो हि प्रतिष्ठाहं तद्धाम परमं ममेत्यादिप्रागुक्तनिजमहिमनिर्धारणाय -- यस्मादिति। यस्मात् क्षरं कार्यत्वेन विनाशिनं मायामयं संसारवृक्षमश्वत्थाख्यमतीतोऽतिक्रान्तोऽहं परमेश्वरोऽक्षरादपि मायाख्यादव्याकृतात्अक्षरात्परतः परः इति पञ्चम्यन्ताक्षरपदेन श्रुत्या प्रतिपादितात्संसारवृक्षबीजभूतात्सर्वकारणादपि चोत्तम उत्कृष्टतमः। अतः क्षराक्षराभ्यां पुरुषोपाधिभ्यामध्यासेन पुरुषपदव्यपदेश्याभ्यामुत्तमत्वादस्मि भवामि लोके वेदे च प्रथितः प्रख्यातः पुरुषोत्तम इति स उत्तमः पुरुष इति वेद उदाहृत एव। लोके च कविकाव्यादौहरिर्यथैकः पुरुषोत्तमः स्मृतः इत्यादिप्रसिद्धंकारुण्यतो नरवदाचरतः परार्थान्पार्थाय बोधितवतो निजमीश्वरत्वम्। सच्चित्सुखैकवपुषः पुरुषोत्तमस्य नारायणस्य महिमा न हि मानमेति।केचिन्निगृह्य करणानि विसृज्य भोगमास्थाय योगममलात्मधियो यतन्ते। नारायणस्य महिमानमनन्तपारमास्वादयन्नमृतसारमहं तु मुक्तः।",
    "id": 9070,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 569,
    "verse_id": 569
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.19।।एवं नामनिर्वचनज्ञाने फलमाह -- यो मामेवमिति। यो मामीश्वरमेवं यथोक्तनामनिर्वचनेनासंमूढो मनुष्य एवायं कश्चित्कृष्ण इति संमोहवर्जितो जानात्ययमीश्वर एवेति पुरुषोत्तमं प्राग्व्याख्यातं स मां भजति सेवते सर्ववित् मां सर्वात्मानं वेत्तीति स एव सर्वज्ञः सर्वभावेन प्रेमलक्षणेन भक्तियोगेन हे भारत? अतो यदुक्तंमां च योऽव्यभिचारेण भक्तियोगेन सेवते। स गुणान्त्समतीत्यैतान्ब्रह्मभूयाय कल्पते इति तदुपपन्नम्। यच्चोक्तंब्रह्मणो हि प्रतिष्ठाहम् इति तदप्युपपन्नतरम्।चिदानन्दाकारं जलदरुचिसारं श्रुतिगिरां व्रजस्त्रीणां हारं भवजलधिपारं कृतधियाम्। विहन्तुं भूभारं विदधदवतारं मुहुरहो महो वारंवारं भजत कुशलारम्भकृतिनः।",
    "id": 9086,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 570,
    "verse_id": 570
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।15.20।।इदानीमध्यायार्थं स्तुवन्नुपसंहरति -- इतीति। इति अनेन प्रकारेण गुह्यतमं रहस्यतमं संपूर्णं शास्त्रमेव संक्षेपेणेदमस्मिन्नध्याये मयोक्तं हे अनघ अव्यसन? एतद्बुद्ध्वान्योऽपि यः कश्चिद्बुद्धिमानात्मज्ञानवान्स्यात् कृतं सर्वं कृत्यं येन न पुनः कृत्यान्तरं यस्यास्ति स कृतकृत्यश्च स्यात्। विशिष्टजन्मप्रसूतेन ब्राह्मणेन यत्कर्तव्यं तत्सर्वं भगवत्तत्त्वे विदिते कृतं भवेत् न त्वन्यथा कर्तव्यं परिसमाप्यते कस्यचिदित्यभिप्रायः। हे भारत? त्वं तु महाकुलप्रसूतः स्वयं च व्यसनरहित इति कुलगुणेन स्वगुणेन चैतद्बुद्ध्वा कृतकृत्यो भविष्यसीति किमु वक्तव्यमित्यभिप्रायः।वंशीविभूषितकरान्नवनीरदाभात्पीताम्बरादरुणबिम्बफलाधरोष्ठात्।पूर्णेन्दुसुन्दरमुखादरविन्दनेत्रात्कृष्णात्परं किमपि तत्त्वमहं न जाने।।1।।सदा सदानन्दपदे निमग्नं मनो मनोभावमपाकरोति। गतागतायासमपास्य सद्यः परापरातीतमुपैति तत्त्वम्।।2।।शैवाः सौराश्च गाणेशा वैष्णवाः शक्तिपूजकाः। भवन्ति यन्मयाः सर्वे सोहमस्मि परः शिवः।।3।।प्रमाणतोऽपि निर्णीतं कृष्णमाहात्म्यमद्भुतम्। न शक्नुवन्ति ये सोढुं ते मूढा निरयं गताः।।4।।,",
    "id": 9102,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 571,
    "verse_id": 571
  }
]