[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.1।।No commentary.",
    "id": 7806,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 490,
    "verse_id": 490
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.2।।ध्यानाभ्यासवशीकृतेन मनसा तन्निर्गुणं निष्क्रियं ज्योतिः किंचन योगिनो यदि परं पश्यन्ति पश्यन्तु ते।अस्माकं तु तदेव लोचनचमत्काराय भूयाच्चिरं कालिन्दीपुलिनोदरे किमपि यन्नीलं महो धावति।।प्रथममध्यमषट्कयोस्तत्त्वंपदार्थावुक्तावुत्तरषट्कस्तु वाक्यार्थनिष्ठः सम्यग्धीप्रधानोऽधुनारभ्यते। तत्रतेषामहं समुद्धर्ता मृत्युसंसारसागराद्भवामि इति प्रागुक्तं। नचात्मज्ञानलक्षणान्मृत्योरात्मज्ञानं विनोद्धरणं संभवति। अतो यादृशेनात्मज्ञानेन। मृत्युसंसारनिवृत्तिर्येन च तत्त्वज्ञानेन युक्ता अद्वेष्टृत्वादिगुणशालिनः संन्यासिनः प्राग्व्याख्यातास्तदात्मतत्त्वज्ञानं वक्तव्यम्। तच्चाद्वितीयेन परमात्मना सह जीवस्याभेदमेव विषयीकरोति तद्भेदभ्रमहेतुकत्वात्सर्वानर्थस्य। तत्र जीवानां संसारिणां प्रतिक्षेत्रं भिन्नानामसंसारिणैकेन परमात्मना कथमभेदः स्यादित्याशङ्कायां संसारस्य भिन्नत्वस्य चाविद्याकल्पितानात्मधर्मत्वान्न जीवस्य संसारित्वं भिन्नत्वं चेति वचनीयं। तदर्थं देहेन्द्रियान्तःकरणेभ्यः क्षेत्रेभ्यो विवेकेन क्षेत्रज्ञः पुरुषो जीवः प्रतिक्षेत्रमेक एव निर्विकार इति प्रतिपादनाय क्षेत्रक्षेत्रज्ञविवेकः क्रियतेऽस्मिन्नध्याये। तत्र ये द्वे प्रकृती भूम्यादिक्षेत्ररूपतया जीवरूपक्षेत्रज्ञतया चापरपरशब्दवाच्ये सप्तमाध्याये सूचिते तद्विवेकेन तत्त्वं निरूपयिष्यन् श्रीभगवानुवाच -- इदमिति। इदं इन्द्रियान्तःकरणसहितं भोगायतनं शरीरं हे कौन्तेय? क्षेत्रमित्यभिधीयते। सस्यस्येवास्मिन्नसकृत्कर्मणः फलस्य निर्वृत्तेः। एतद्यो वेत्ति अहं ममेत्यभिमन्यते तं क्षेत्रज्ञमिति प्राहुः कृषीवलवत्तत्फलभोक्तृत्वात् तद्विदः क्षेत्रक्षेत्रज्ञयोर्विवेकविदः। अत्र चाभिधीयत इति कर्मणिप्रयोगेण क्षेत्रस्य जडत्वात्कर्मत्वं क्षेत्रज्ञशब्दस्य द्वितीयां विनैवेति शब्दमाहरन् स्वप्रकाशत्वात्कर्मत्वाभावमभिप्रैति। तत्रापि क्षेत्रं यैः कश्चिदप्यभिधीयते न तत्र कर्तृगतविशेषापेक्षा। क्षेत्रज्ञं तु कर्मत्वमन्तरेणैव विवेकिन एवाहुः स्थूलदृशामगोचरत्वादिति कथयितुं विलक्षणवचनव्यक्त्यैकत्र कर्तृपदोपादानेव च निर्दिशति भगवान्।",
    "id": 7822,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 491,
    "verse_id": 491
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.3।।एवं देहेन्द्रियादिविलक्षणं स्वप्रकाशं क्षेत्रज्ञमभिधाय तस्य पारमार्थिकं रूपमादाय परमात्मनैक्यमाह -- क्षेत्रज्ञमिति। सर्वक्षेत्रेषु य एकः क्षेत्रज्ञः स्वप्रकाशः चैतन्यरूपो नित्यो विभुश्च तमविद्याध्यारोपितकर्तृत्वभोर्क्तृत्वादिसंसारधर्ममाविद्यकरूपपरित्यागेन मामीश्वरमसंसारिणमद्वितीयब्रह्मानन्दरूपं विद्धि जानीहि। हे भारत? एवंच क्षेत्रं मायाकल्पितं मिथ्या? क्षेत्रज्ञश्च परमार्थसत्यस्तद्भ्रमाधिष्ठानमिति क्षेत्रक्षेत्रज्ञयोर्यज्ज्ञानं तदेव मोक्षसाधनत्वाज्ज्ञानं अविद्याविरोधि प्रकाशरूपं मम मतं अन्यत्त्वज्ञानमेव तदविरोधित्वादित्यभिप्रायः। अत्र जीवेश्वरयोराविद्यको भेदः पारमार्थिकस्त्वभेद इत्यत्र युक्तयो भाष्यकृद्भिर्वर्णिताः। अस्माभिस्तु ग्रन्थविस्तरभयात्प्रागेव बहुधोक्तत्वाच्च नोपन्यस्ताः।",
    "id": 7838,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 492,
    "verse_id": 492
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.4।।संक्षेपेणोक्तमर्थं विवरीतुमारभते -- तत्क्षेत्रमिति। तदिदं शरीरमिति प्रागुक्तं जडवर्गरूपं क्षेत्रं यच्च स्वरूपेण जडदृश्यपरिच्छिन्नादिस्वभावं यादृक् च इच्छादिधर्मकं यद्विकारि यैरिन्द्रियादिविकारैर्युक्तं यतश्च कारणात् यत्कार्यमुत्पद्यत इति शेषः। अथवा यतः प्रकृतिपुरुषसंयोगाद्भवति। यदिति यैः स्थावरजङ्गमादिभेदैर्भिन्नमित्यर्थः। अत्रानियमेन चकारप्रयोगात्सर्वसमुच्चयो द्रष्टव्यः। स च क्षेत्रज्ञोः यः स्वरूपतः स्वप्रकाशचैतन्यानन्दस्वभावः यत्प्रभावश्च ये प्रभावा उपाधिकृताः शक्तयो यस्य तत् क्षेत्रक्षेत्रज्ञयाथात्म्यं सर्वविशेषणविशिष्टं समासेन संक्षेपेण मे मम वचनाच्छृणु। श्रुत्वावधारयेत्यर्थः।",
    "id": 7854,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 493,
    "verse_id": 493
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.5।।कैर्विस्तरेणोक्तस्यायं संक्षेप इत्यपेक्षायां श्रोतृबुद्धिप्ररोचनार्थं स्तुवन्नाह -- ऋषिभिरिति। ऋषिभिर्वसिष्ठादिभिर्योगशास्त्रेषु धारणाध्यानविषयत्वेन बहुधा गीतं निरूपितम्। एतेन धर्मशास्त्रप्रतिपाद्यत्वमुक्तम्। विविधैर्नित्यनैमित्तिककाम्यकर्मादिविषयैः छन्दोभिः ऋगादिमन्त्रैर्ब्राह्मणैश्चः पृथग्विवेकतो गीतम्। एतेन कर्मकाण्डप्रतिपाद्यत्वमुक्तम्। ब्रह्मसूत्रपदैश्चैव ब्रह्म सूत्र्यते सूच्यते किंचिद्व्यवधानेन प्रतिपाद्यत एभिरिति ब्रह्मसूत्राणि।यतो वा इमानि भूतानि जायन्ते। येन जातानि जीवन्ति। यत्प्रयन्त्यभिसंविशन्ति इत्यादीनि तटस्थलक्षणपराण्युपनिषद्वाक्यानि। तथा पद्यते ब्रह्म साक्षात्प्रतिपाद्यत,एभिरिति पदानि स्वरूपलक्षणपराणिसत्यं ज्ञानमनन्तं ब्रह्म इत्यादीनि तैर्ब्रह्मसूत्रैः पदैश्च हेतुमद्भिःसदेव सोम्येदमग्र आसीदेकमेवाद्वितीयम् इत्युपक्रम्यतद्धैक आहुरसदेवेदमग्र आसीदेकमेवाद्वितीयं तस्मादसतः सज्जायेत इति नास्तिकमतमुपन्यस्यकुतस्तु खलु सोम्यैवं स्यादिति होवाच कथमसतः सज्जायेत इत्यादियुक्तीः प्रतिपादयद्भिः। विनिश्चितैः उपक्रमोपसंहारैकवाक्यतया संदेहशून्यार्थप्रतिपादकैः बहुधा गीतं च। एतेन ज्ञानकाण्डप्रतिपाद्यत्वमुक्तम्। एवमेतैरतिविस्तरेणोक्तं क्षेत्रक्षेत्रज्ञयाथात्म्यं संक्षेपेण तुभ्यं कथयिष्यामि तच्छृण्वित्यर्थः। अथवा ब्रह्मसूत्राणि च तानि पदानि चेति कर्मधारयः। तत्र विद्यासूत्राणिआत्मेत्येवोपासीत इत्यादीनि? अविद्यासूत्राणिन स वेद यथा पशुः इत्यादीनि तैर्गीतमिति।",
    "id": 7870,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 494,
    "verse_id": 494
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.6।।एवं प्ररोचितायार्जुनाय क्षेत्रस्वरूपं तावदाहद्वाभ्याम् -- महाभूतानीत्यादिना। महान्ति भूतानि भूम्यादीनि पञ्च? अहंकारस्तत्कारणभूतोऽभिमानलक्षणः? बुद्धिरहंकारकारणं महत्तत्त्वमध्यवसायलक्षणं? अव्यक्तं तत्कारणं सत्त्वरजस्तमोगुणात्मकं प्रधानं सर्वकारणं न कस्यापि कार्यम्। एवकारः प्रकृत्यवधारणार्थः। एतावत्येवाष्टधा प्रकृतिः। चशब्दो भेदसमुच्चयार्थः। तदेवं सांख्यमतेन व्याख्यातम्। औपनिषदानां तु अव्यक्तमव्याकृतमनिर्वचनीयं मायाख्या पारमेश्वरी शक्तिर्मम माया दुरत्ययेत्युक्तम्। बुद्धिः सर्गादौ सद्विषयमीक्षणं? अहंकार ईक्षणानन्तरमहं बहु स्यामिति संकल्पः। तत आकाशादिक्रमेण पञ्चभूतोत्पत्तिरिति। न ह्यव्यक्तमहदहंकाराः सांख्यसिद्धा औपनिषदैरुपगम्यन्ते। अशब्दत्वादिहेतुभिरिति स्थितंमायां तु प्रकृतिं विद्यान्मायिनं तु महेश्वरम्।ते ध्यानयोगानुगता अपश्यन्देवात्मशक्तिं स्वगुणैर्निगूढाम् इति श्रुतिप्रतिपादितमव्यक्तम्। तदैक्षतेतीक्षणरूपा बुद्धिः।बहुस्यां प्रजायेय इति बहुभवनसंकल्परूपोऽहंकारःतस्माद्वा एतस्मादात्मन आकाशः संभूत आकाशाद्वायुः वायोरग्निः अग्नेरापः अद्भ्यः पृथिवी इति पञ्चभूतानि श्रौतानि। अयमेव पक्षः साधीयान्। इन्द्रियाणि दशैकं च श्रोत्रत्वक्चक्षूरसनघ्राणाख्यानि पञ्च बुद्धीन्द्रियाणि? वाक्पाणिपादपायूपस्थाख्यानि पञ्च कर्मेन्द्रियाणीति। तानि एकं च मनः संकल्पविकल्पाद्यात्मकं? पञ्च चेन्द्रियगोचराः शब्दस्पर्शरूपरसगन्धास्ते बुद्धीन्द्रियाणां ज्ञाप्यत्वेन विषयः कर्मेन्द्रियाणां तु कार्यत्वेन। तान्येतानि सांख्याश्चतुर्विंशतितत्त्वान्याचक्षते।",
    "id": 7886,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 495,
    "verse_id": 495
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.7।।इच्छा सुखे तत्साधने चेदं मे भूयादिति स्पृहात्मा चित्तवृत्तिः काम इति राग इति चोच्यते। द्वेषो दुःखे तत्साधने चेदं मे भूयादिति स्पृहाविरोधिनी चित्तवृत्तिः क्रोध इतीर्ष्येति चोच्यते। सुखं निरुपधीच्छाविषयीभूता धर्मासाधरणकारणिका चित्तवृत्तिः परमात्मसुखव्यञ्जिका। दुःखं निरुपधिद्वेषविषयीभूता चित्तवृत्तिरधर्मासाधारणकारणिका। संघातः पञ्चमहाभूतपरिणामः। सेन्द्रियं शरीरं चेतना स्वरूपज्ञानव्यञ्जिका प्रमाणासाधारणकारणिका चित्तवृत्तिर्ज्ञानाख्या। धृतिरवसन्नानां देहेन्द्रियाणामवष्टम्भहेतुः प्रयत्नः। उपलक्षणमेतदिच्छादिग्रहणं सर्वान्तःकरणधर्माणाम्। तथाच श्रुतिःकामः संकल्पो विचिकित्सा श्रद्धाऽश्रद्धा धृतिरधृतिर्ह्रीर्धीर्भीरित्येतत्सर्वं मन एव इति। मृद्धटवदुपादानाभेदेन कार्याणां कामादीनां मनोधर्मत्वमाह -- एतदिति। एतत्परिदृश्यमानं सर्वं महाभूतादिधृत्यन्तं जडं क्षेत्रज्ञेन साक्षिणावभास्यमानत्वात्तदनात्मकं क्षेत्रं भास्यमचेतनं समासेनोदाहृतमुक्तम्। ननु शरीरेन्द्रियसंघात एव चेतनः क्षेत्रज्ञ इति लोकायतिकाः। यचेतना क्षणिकं ज्ञानमेवात्मेति सुगताः। इच्छाद्वेषप्रयत्नसुखदुःखज्ञानान्यात्मनो लिङ्गमिति नैयायिकाः। तत्कथं क्षेत्रमेवैतत्सर्वमिति तत्राह -- सविकारमिति। विकारो जन्मादिर्नाशान्तः परिणामो नैरुक्तैः पठितस्तत्सहितं सविकारमिदं महाभूतादिधृत्यन्तमतो न विकारः साक्षी स्वोत्पत्तिविनाशयोः स्वेन द्रष्टुमशक्यत्वात् अन्येषामपि,स्वधर्माणां स्वदर्शनमन्तरेण दर्शनानुपपत्तेः स्वेनैव स्वदर्शने च कर्तृकर्मविरोधात् निर्विकार एव सर्वविकारसाक्षी। तदुक्तंनर्ते स्याद्विक्रियां दुःखी साक्षिता काऽविकारिणः। धीविक्रियासहस्राणां साक्ष्यतोऽहमविक्रियः।। इति। तेन विकारित्वमेव क्षेत्रचिह्नं नतु परिगणनमित्यर्थः।",
    "id": 7902,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 496,
    "verse_id": 496
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.8।।एवं क्षेत्रं प्रतिपाद्य तत्साक्षिणं क्षेत्रज्ञं क्षेत्राद्विवेकेन विस्तरांत्प्रतिपादयितुं तज्ज्ञानयोग्यत्वायामानित्वादिसाधनान्याह ज्ञेयं यत्तदित्यतः प्राक्तनैः पञ्चभिः -- अमानित्वमित्यादिना। विद्यमानैरविद्यमानैर्वा गुणैरात्मनः श्लाघनं मानित्वम्। लाभपूजाख्यात्यर्थं स्वधर्मप्रकटीकरणं दम्भित्वम्। कायवङ्मनोभिः प्राणिनां पीडनं हिंसा। तेषां वर्जनममानित्वमदम्भित्वमहिंसेत्युक्तम्। परापराधे चित्तविकारहेतौ,प्राप्तेऽपि निर्विकारचित्ततया तदपराधसहनं क्षान्तिः। आर्जवमकौटिल्यं यथाहृदयं व्यवहरणम् परप्रतारणाराहित्यमिति यावत्। आचार्यो मोक्षसाधनस्योपदेष्टाऽत्र विवक्षितो नतु मनूक्त उपनीयाध्यापकः। तस्य शुश्रूषानमस्कारादिप्रयोगेण सेवनमाचार्योपासनम्। शौचं बाह्यकायमलानां मृज्जलाभ्यां क्षालनमाभ्यन्तरं च मनोमलानां रागादीनां विषयदोषदर्शनरूपप्रतिपक्षभावनयाऽपनयनम्। स्थैर्यं मोक्षसाधने प्रवृत्तस्यानेकविधविघ्नप्राप्तावपि तदपरित्यागेन पुनःपुनर्यत्नाधिक्यम्। आत्मविनिग्रहः आत्मनो देहेन्द्रियसंघातस्य स्वभावप्राप्तां मोक्षप्रतिकूले प्रवृत्तिं निरुध्य मोक्षसाधन एव व्यवस्थापनम्।",
    "id": 7918,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 497,
    "verse_id": 497
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.9।।किंचइन्द्रियार्थेष्विति। इन्द्रियार्थेषु शब्दादिषु दृष्टेष्वानुश्रविकेषु वा भोगेषु रागविरोधिन्यस्पृहात्मिका चित्तवृत्तिर्वैराग्यम्। आत्मश्लाघनाभावेऽपि मनसि प्रादुर्भूतोऽहं सर्वोत्कृष्ट इति गर्वोऽहंकारस्तदभावोऽनहंकारः। अयोगव्यवच्छेदार्थ एवकारः। समुच्चयार्थश्चकारः। तेनामानित्वादीनां विंशतिसंख्याकानां समुच्चितो योग एव ज्ञानमिति प्रोक्तं न त्वेकस्याप्यभाव इत्यर्थः। जन्मनो गर्भवासयोनिद्वारा निस्सरणरूपस्य? मृत्योः सर्वमर्मच्छेदनरूपस्य? जरायाः प्रज्ञाशक्तितेजोनिरोधपरपरिभवादिरूपायाः? व्याधीनां ज्वरातिसारादिरूपाणां? दुःखानामिष्टवियोगानिष्टसंयोगजानामध्यात्माधिभूताधिदैवनिमित्तानां दोषस्य वातपित्तश्लेष्ममलमूत्रादिपरिपूर्णत्वेन कायजुगुप्सितत्वस्य चानुदर्शनं पुनःपुनरालोचनम्। जन्मादिदुःखान्तेषु दोषस्यानुदर्शनं? जन्मादिव्याध्यन्तेषु दुःखरूपदोषस्यानुदर्शनमिति वा। इदं च विषयवैराग्यहेतुत्वेनात्मदर्शनस्योपकरोति।",
    "id": 7934,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 498,
    "verse_id": 498
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.10।।असक्तिरिति। किंच सक्तिर्ममेदमित्येतावन्मात्रेण प्रीतिः। अभिष्वङ्गस्त्वहमेवायमित्यनन्यत्वभावनया प्रीत्यतिशयः अन्यस्मिन् सुखिनि दुःखिनि वाऽहमेव सुखीदुःखीचेति तद्राहित्यमसक्तिरनभिष्वङ्ग इति चोक्तम्। कुत्र सक्त्यभिष्वङ्गौ वर्जनीयावत आह -- पुत्रेति। पुत्रदारगृहादिषु पुत्रेषु दारेषु गृहेषु आदिग्रहणादन्येष्वपि भृत्यादिषु सर्वेषु स्नेहविषयेष्वित्यर्थः। नित्यं च सर्वदा समचित्तत्वं हर्षविषादशून्यमनस्त्वम्। इष्टानिष्टोपपत्तिषु उपपत्तिः प्राप्तिः। इष्टोपपत्तिषु हर्षाभावोऽनिष्टोपपत्तिषु विषादाभाव इत्यर्थः। चः समुच्चये।",
    "id": 7950,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 499,
    "verse_id": 499
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.11।।मयीति। किंच मयि च भगवति वासुदेवे परमेश्वरे भक्तिः सर्वोत्कृष्टत्वज्ञानपूर्विका प्रीतिः। अनन्ययोगेन नान्यो भगवतो वासुदेवात्परोऽस्त्यतः स एव नो गतिरित्येवं निश्चयेनाव्यभिचारिणी केनापि प्रतिकूलेन हेतुना निवारयितुमशक्या। सापि ज्ञानहेतुः प्रीतिर्न यावन्मयि वासुदेवे न मुच्यते देहयोगेन तावदित्युक्तेः। विविक्तः स्वभावतः संस्कारतो वा शुद्धोऽशुचिभिः सर्पव्याघ्रादिभिश्च रहितः सुरधुनीपुलिनादिश्चित्तप्रसादकरो देशस्तत्सेवनशीलनत्वं विविक्तदेशसेवित्वम्। तथाच श्रुतिःसमे शुचौ शर्करवह्निवालुकाविवर्जिते शब्दजलाश्रयादिभिः। मनोनुकूले न तु चक्षुःपीडने गुहानिवाताश्रयणे प्रयोजयेत् इति। जनानामात्मज्ञानविमुखानां विषयभोगलम्पटोपदेशकानां संसदि समवाये तत्त्वज्ञानप्रतिकूलायामरतिररमण्। साधूनां तु संसदि तत्त्वज्ञानानुकूलायां रतिरुचितैव। तथाचोक्तम्सङ्गः सर्वात्मना हेयः स चेत्त्युक्तं न शक्यते। स सद्भिः सह कर्तव्यः सन्तसङ्गो हि भेषजम् इति।",
    "id": 7966,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 500,
    "verse_id": 500
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.12।।अध्यात्मेति। किंच अध्यात्मं आत्मानमधिकृत्य प्रवृत्तमात्मानात्मविवेकज्ञानमध्यात्मज्ञानं तस्मिन्नित्यत्वं तत्रैव निष्ठावत्त्वम्। विवेकनिष्ठो हि वाक्यार्थज्ञानसमर्थो भवति। तत्त्वज्ञानस्याहं ब्रह्मास्मीति साक्षात्कारस्य वेदान्तवाक्यकरणकस्य अमानित्वादिसर्वसाधनपरिपाकफलस्यार्थः प्रयोजनं अविद्यातत्कार्यात्मकनिखिलदुःखनिवृत्तिरूपः परमानन्दात्मावाप्तिरूपश्च मोक्षस्तस्य दर्शनमालोचनम्।,तत्त्वज्ञानफलालोचनं हि तत्साधने प्रवृत्तिः स्यात्। एतदमानित्वादितत्त्वज्ञानार्थदर्शनान्तं विंशतिसंख्याकं ज्ञानमिति प्रोक्तं ज्ञानार्थत्वात्। अतोऽन्यथास्माद्विपरीतं मानित्वादि यत्तदज्ञानमिति प्रोक्तं ज्ञानविरोधित्वात्। तस्मादज्ञानपरित्यागेन ज्ञानमेवोपादेयमिति भावः।",
    "id": 7982,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 501,
    "verse_id": 501
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.13।।एभिः साधनैर्ज्ञानशब्दितैः किं ज्ञेयमित्यपेक्षायामाह -- ज्ञेयं यत्तदित्यादि षड्भिः। यत् ज्ञेयं मुमुक्षुणा तत्प्रवक्ष्यामि प्रकर्षेण स्पष्टतया वक्ष्यामि। श्रोतुरभिमुखीकरणाय फलेन स्तुवन्नाह -- यदिति। यत्,वक्ष्यमाणं ज्ञेयं ज्ञात्वाऽमृतममृतत्वमश्नुते। संसारान्मुच्यत इत्यर्थः। किं तत्। अनादिमत् आदिमन्न भवतीत्यनादिमत्। परं निरतिशयं ब्रह्म सर्वतोऽनवच्छिन्नं परमात्मवस्तु। अत्रानादीत्येतावतैव बहुव्रीहिणार्थलाभेऽप्यतिशायने नित्ययोगे वा मतुपः प्रयोगः। अनादीति च मत्परमिति च पदं केचिदिच्छन्ति। मत् सगुणाद्ब्रह्मणः परं निर्विशेषं रूपं ब्रह्मेत्यर्थः। अहं वासुदेवाख्या परा शक्तिर्यस्येति त्वपव्याख्यानम्। निर्विशेषस्य ब्रह्मणः प्रतिपाद्यत्वेन तत्र शक्तिमत्त्वस्यावक्तव्यत्वात्। निर्विशेषत्वमाह न सत्तन्नासदुच्यते इति। विधिमुखेन प्रमाणस्य विषयः सच्छब्देनोच्यते निषेधमुखेन प्रमाणस्य विषयस्त्वसच्छब्देन। इदं तु तदुभयविलक्षणं निर्विशेषत्वात् स्वप्रकाशचैतन्यरूपत्वाच्च।यतो वाचो निवर्तन्ते अप्राप्य मनसा सह इत्यादिश्रुतेः। यस्मात्तत् ब्रह्म न सत् भावत्वाश्रयः नासत् अभावत्वाश्रयः अतो नोच्यते केनापि शब्देन मुख्यया वृत्त्या। शब्दप्रवृत्तिहेतूनां तत्रासंभवात्। तद्यथा गौरश्व इति वा जातितः? पचति पठतीति वा क्रियातः? शुक्लः कृष्ण इति वा गुणतः? धनी गोमानिति वा संबन्धतोऽर्थं प्रत्याययति शब्दः। अत्र क्रियागुणसंबन्धेभ्यो विलक्षणः सर्वोपि धर्मो जातिरूप उपाधिरूपो वा जातिपदेन संगृहीतो यद़ृच्छाशब्दोऽपि डित्थडपित्थादिर्यं कंचनधर्मं स्वात्मानं वा प्रति निमित्तीकृत्य प्रवर्तत इति सोपि जातिशब्दः। एवमाकाशशब्दोपि तार्किकाणां शब्दाश्रयत्वादिरूपं यं कंचिद्धर्मं पुरस्कृत्य प्रवर्तते। स्वमते तु पृथिव्यादिवदाकाशव्यक्तीनां जन्यानामनेकत्वादाकाशत्वमपि जातिरेवेति सोपि जातिशब्दः। आकाशातिरिक्ता च दिङ्नास्त्येव कालश्च नेश्वरादतिरिच्यते। अतिरेके वा दिक्कालशब्दावप्युपाधिविशेषप्रवृत्तिनिमित्तकाविति जातिशब्दादेव। तस्मात्प्रवृत्तिनिमित्तचातुर्विध्याच्चतुर्विध एव शब्दः। तत्र न सत्तन्नासदिति जातिनिषेधः क्रियागुणसंबन्धानामपि निषेधोपलक्षणार्थः। एकमेवाद्वितीयमिति जातिनिषेधस्तस्य अनेकव्यक्तिवृत्तेरेकस्मिन्नसंभवात् निर्गुणं निष्क्रियं शान्तमिति गुणक्रियासंबन्धानां क्रमेण निषेधः।असङ्गो ह्ययं पुरुषः इति च।अथात आदेशो नेति नेति इति च सर्वनिषेधः। तस्मात् ब्रह्म न केनचिच्छब्देनोच्यत इत्युक्तं युक्तं। तर्हि कथं प्रवक्ष्यामीत्युक्तं कथं वाशास्त्रयोनित्वात् इति सूत्रं? यथाकथंचिल्लक्षणया शब्देन प्रतिपादनादिति गृहाण। प्रतिपादनप्रकारश्चाश्चर्यवत्पश्यति कश्चिदेनमित्यत्र व्याख्यातः। विस्तरस्तु भाष्ये द्रष्टव्यः।",
    "id": 7998,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 502,
    "verse_id": 502
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.14।।एवं निरुपाधिकस्य ब्रह्मणः सच्छब्दप्रत्ययाविषयत्वादसत्त्वाशङ्कायां नासदित्यनेनापास्तायामपि विस्तरेण तदाशङ्कानिवृत्त्यर्थं सर्वप्राणिकरणोपाधिद्वारेण चेतनक्षेत्रज्ञरूपतया तदस्तित्वं प्रतिपादयन्नाहसर्वत इति। सर्वत्रः सर्वेषु देहेषु पाणयः पादाश्चाचेतनाः स्वस्वव्यापारेषु प्रवर्तनीया यस्य चेतनस्य क्षेत्रज्ञस्य तत्सर्वतःपाणिपादं ज्ञेयं ब्रह्म सर्वाचेतनप्रवृत्तीनां चेतनाधिष्ठानपूर्वकत्वात्तस्मिन्क्षेत्रज्ञे चेतने ब्रह्मणि ज्ञेये सर्वाचेतनवर्गप्रवृत्तिहेतौ न नास्तिताशङ्केत्यर्थः। एवं सर्वतोऽक्षीणि शिरांसि मुखानि च यस्य प्रवर्तनीयानि? एवं सर्वतः श्रुतयः श्रवणेन्द्रियाणि यस्य प्रवर्तनीयत्वेन सन्ति तत्सर्वतोक्षिशिरोमुखम्। सर्वतः श्रुतिमल्लोके सर्वप्राणिनिकाये एकमेव नित्यं विभु च सर्वमचेतनवर्गं आवृत्य स्वसत्तया स्फूर्त्या चाध्यासिकेन संबन्धेन व्याप्य तिष्ठति निर्विकारमेव स्थितिं लभते नतु स्वाध्यस्तस्य जडप्रपञ्चस्य दोषेण गुणेन वाणुमात्रेणापि संबध्यत इत्यर्थः। यथाच सर्वेषु देहेष्वेकमेव चेतनं नित्यं विभु च न प्रतिदेहं भिन्नं तथा प्रपञ्चितं प्राक्।",
    "id": 8014,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 503,
    "verse_id": 503
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.15।।अध्यारोपापवादाभ्यां निष्प्रपञ्चं प्रपञ्च्यते इति न्यायमनुसृत्य सर्वप्रपञ्चाध्यारोपेणानादिमत्परं ब्रह्मेति व्याख्यातम्। अधुना तदपवादेन न सत्तन्नासदुच्यत इति व्याख्यातुमारभते निरुपाधिस्वरूपज्ञानाय -- सर्वेन्द्रियेति। परमार्थतः सर्वेन्द्रियविवर्जितं तन्मायया सर्वेन्द्रियगुणाभासं सर्वेषां बहिःकरणानां श्रोत्रादीनामन्तःकरणयोश्च बुद्धिमनसोर्गुणैरध्यवसायसंकल्पश्रवणवचनादिभिस्तत्तद्विषयरूपतयाऽवभासत इव सर्वेन्द्रियव्यापारैर्व्यापृतमिव तज्ज्ञेयं ब्रह्मध्यायतीव लेलायतीव इति श्रुतेः। अत्र ध्यानं बुद्धीन्द्रियव्यापारोपलक्षणम्। लेलायनं चलनं कर्मेन्द्रियव्यापारोपलक्षणार्थम्। तथा परमार्थतोऽसक्तं सर्वसंबन्धशून्यमेव मायया? सर्वभृच्च सदात्मना सर्वं कल्पितं धारयति पोषयतीति च सर्वभृत् निरधिष्ठानभ्रमायोगात्। तथा परमार्थतो निर्गुणं,सत्त्वरजस्तमोगुणरहितमेव गुणभोक्तृ च गुणानां सत्त्वरजस्तमसां शब्दादिद्वारा सुखदुःखमोहाकारेण परिणतानां भोक्तृ उपलब्धं च तज्ज्ञेयं ब्रह्मेत्यर्थः।",
    "id": 8030,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 504,
    "verse_id": 504
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.16।।भूतानां भवनधर्माणां सर्वेषां कार्याणां कल्पितानामकल्पितमधिष्ठानमेकमेव। बहिरन्तश्च रज्जुरिव स्वकल्पितानां सर्पधारादीनां सर्वात्मना व्यापकमित्यर्थः। अतएव अचरं स्थावरं चरं जङ्गमं च भूतजातं तदेव अधिष्ठानात्मकत्वात्। कल्पितानां न ततः किंचिद्व्यतिरिच्यत इत्यर्थः। एवं सर्वात्मकत्वेपि सूक्ष्मत्वाद्रूपादिहीनत्वात्तदविज्ञेयं इदमेवमिति स्पष्टज्ञानार्हं न भवति। अतएवात्मज्ञानसाधनशून्यानां वर्षसहस्रकोट्याप्यप्राप्यत्वात्। दूरस्थं च योजनलक्षकोट्यन्तरितमिव तत्। ज्ञानसाधनसंपन्नानां तु अन्तिके च तदत्यन्तव्यवहितमेव आत्मत्वात्।दूरात्सुदूरे तदिहान्तिके च पश्यत्स्विहैव निहितं गुहायाम् इत्यादिश्रुतिभ्यः।",
    "id": 8046,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 505,
    "verse_id": 505
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.17।।यदुक्तमेकमेव सर्वमावृत्य तिष्ठतीति तद्विवृणोति प्रतिदेहमात्मभेदवादिनां निरासाय -- अविभक्तमिति। भूतेषु सर्वप्राणिषु अविभक्तमभिन्नमेकमेव तत् नतु प्रतिदेहं भिन्नं व्योमवत्सर्वव्यापकत्वात्। तथापि देहतादात्म्येन प्रतीयमानत्वात्प्रतिदेहं विभक्तमिव च स्थितं औपाधिकत्वेनापारमार्थिको व्योम्नीव तत्र भेदावभास इत्यर्थः। ननु भवतु क्षेत्रज्ञः सर्वव्यापक एको ब्रह्म तु जगत्कारणं ततो भिन्नमेवेति नेत्याह -- भूतेति। भूतभर्तृ च भूतानि सर्वाणि स्थितिकाले बिभर्तीति? तथा प्रलयकाले ग्रसिष्णु ग्रसनशीलं? उत्पत्तिकाले प्रभविष्णु च प्रभवनशीलं। सर्वस्य यथा रज्ज्वादिः सर्पादेर्मायाकल्पितस्य? तस्माद्यज्जगतः स्थितिलयोत्पत्तिकारणं ब्रह्म तदेव क्षेत्रज्ञं प्रतिदेहमेकं ज्ञेयं न ततोऽन्यदित्यर्थः।",
    "id": 8062,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 506,
    "verse_id": 506
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.18।।ननु सर्वत्र विद्यमानमपि तन्नोपलभ्यते चेत्तर्हि जडमेव स्यात् न स्यात्स्वयंज्योतिषोऽपि तस्य रूपादिहीनत्वेनेन्द्रियाद्यग्राह्यत्वोपपत्तेरित्याह -- ज्योतिषामपीति। तत् ज्ञेयं ब्रह्म ज्योतिषामवभासकानामादित्यादीनां बुद्ध्यादीनां च बाह्यानामान्तराणामपि ज्योतिरवभासकं चैतन्यज्योतिषो जडज्योतिरवभासकत्वोपपत्तेः।येन सूर्यस्तपति तेजसेद्धः।तस्य भासा सर्वमिदं विभाति इत्यादि श्रुतिभ्यश्च। वक्ष्यति च यदादित्यगतं तेज इत्यादि। स्वयं जडत्वाभावेऽपि जडसंसृष्टं स्यादिति नेत्याह -- तमस इति। तमसो जडवर्गात्परं अविद्यातत्कार्याभ्यामपारमार्थिकाभ्यामसंस्पृष्टं पारमार्थिकं तद् ब्रह्म सदसतोः संबन्धायोगात्। उच्यतेअक्षरात्परतः परः इत्यादिश्रुतिभिर्ब्रह्मवादिभिश्च। तदुक्तंनिःसङ्गस्य ससङ्गेन कूटस्थस्य विकारिणा। आत्मनोऽनात्मना योगो वास्तवो नोपपद्यतेआदित्यवर्णं तमसः परस्तात् इत्यादिश्रुतेश्च। आदित्यवर्णमिति स्वभाने प्रकाशान्तरानपेक्षम्। सर्वस्य प्रकाशकमित्यर्थः। यस्मात्तत्स्वयंज्योतिर्जडासंस्पृष्टं अतएव तज्ज्ञानं प्रमाणजन्यचेतोवृत्त्यभिव्यक्तसंविद्रूपं अतएव तदेव ज्ञेयं ज्ञातुमर्हमज्ञातत्वाज्जडस्याज्ञातत्वाभावेन ज्ञातुमनर्हत्वात्। कथं तर्हि सर्वैर्न ज्ञायते तत्राह -- ज्ञानेति। ज्ञानगम्यं पूर्वोक्तेनामानित्वादिना तत्त्वज्ञानार्थदर्शनान्तेन साधनकलापेन ज्ञानहेतुतया ज्ञानशब्दितेन गम्यं प्राप्यं नतु तद्विनेत्यर्थः। ननु साधनेन गम्यं चेत्तत्किं देशान्तरव्यवहितं नेत्याह -- हृदीति। हृदि सर्वस्य धिष्ठितं सर्वस्य प्राणिजातस्य हृदि बुद्धौ धिष्ठितं सर्वत्र सामान्येन स्थितमपि विशेषरूपेण तत्र स्थितमभिव्यक्ते जीवरूपेणान्तर्यामिरूपेण च सौरं तेज इवादर्शसूर्यकान्तादौ अव्यवहितमेव वस्तुतो भ्रान्त्या व्यवहितमिव सर्वभ्रमकारणाज्ञाननिवृत्त्या प्राप्यत इवेत्यर्थः।",
    "id": 8078,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 507,
    "verse_id": 507
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.19।।उक्तं क्षेत्रादिकमधिकारिणं फलं च वदन्नुपसंहरति -- इति क्षेत्रमिति। इति अनेन पूर्वोक्तेन प्रकारेण क्षेत्रं महाभूतादिधृत्यन्तं? तथा ज्ञानं अमानित्वादितत्त्वज्ञानार्थदर्शनान्तं? ज्ञेयं च अनादिमत्परं ब्रह्म धिष्ठितमित्यन्तं? श्रुतिभ्यः स्मृतिभ्यश्चाकृष्य त्रयमपि मन्दबुद्ध्यनुग्रहाय मया संक्षेपेणोक्तम्। एतावानेव हि सर्वो वेदार्थो गीतार्थश्च। अस्मिंश्च पूर्वाध्यायोक्तलक्षणो मद्भक्त एवाधिकारीत्याह -- मद्भक्त इति। मद्भक्तः मयि भगवति वासुदेवे परमगुरौ समर्पितसर्वात्मभावो मदेकशरणः स एतद्यथोक्तं क्षेत्रं ज्ञानं ज्ञेयं च विज्ञाय विवेकेन विदित्वा मद्भावाय सर्वानर्थशून्यपरमानन्दभावाय मोक्षायोपपद्यते मोक्षं प्राप्तुं योग्यो भवति।यस्य देवे परा भक्तिर्यथा देवे तथा गुरौ। तस्यैते कथिता ह्यर्थाः प्रकाशन्ते महात्मनः इति श्रुतेः। तस्मात्सर्वदा मदेकशरणः सन्नात्मज्ञानसाधनान्येव परमपुरुषार्थलिप्सुरनुवर्तेत तुच्छविषयभोगस्पृहां हित्वेत्यभिप्रायः।",
    "id": 8094,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 508,
    "verse_id": 508
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.20।।तदनेन ग्रन्थेन तत्क्षेत्रं यच्च यादृक्चेत्येतद्व्याख्यातम्। इदानीं यद्विकारि यतश्च यत् स च यो,यत्प्रभावश्चेत्येतद्व्याख्यातव्यम्। तत्र प्रकृतिपुरुषयोः संसारहेतुत्वकथनेन यद्विकारि यतश्च यदिति,प्रकृतिमित्यादि द्वाभ्यां प्रपञ्च्यते। स च यो यत्प्रभावश्चेति तु पुरुष इत्यादिद्वाभ्यामिति विवेकः। तत्र सप्तमे ईश्वरस्य द्वे प्रकृती परापरे क्षेत्रक्षेत्रज्ञलक्षणे उपन्यस्य एतद्योनीनि भूतानीत्युक्तं? तत्रापरा प्रकृतिः क्षेत्रलक्षणा परा तु जीवलक्षणेति तयोरनादित्वमुक्त्वा तदुभययोनित्वं भूतानामुच्यते। प्रकृतिमिति प्रकृतिर्मायाख्या त्रिगुणात्मिका पारमेश्वरी शक्तिः क्षेत्रलक्षणा या प्रागपरा प्रकृतिरित्युक्ता। या तु परा प्रकृतिर्जीवाख्या प्रागुक्ता स इह पुरुष इत्युक्त इति न पूर्वापरविरोधः। प्रकृतिं पुरुषं च उभावपि अनादी एव विद्धि। न विद्यत आदिः कारणं ययोस्तौ। तथा प्रकृतेरनादित्वं सर्वजगत्कारणत्वात्? तस्या अपि कारणतापेक्षत्वेऽनवस्थाप्रसङ्गात्? पुरुषस्यानादित्वं तद्धर्माधर्मप्रयुक्तत्वात्? कृत्स्नस्य जगतः जातस्य हर्षशोकभयसंप्रतिपत्तेः अन्यथा कृतहान्यकृताभ्यागमप्रसङ्गात्। यतः प्रकृतिरनादिः अतस्तस्या भूतयोनित्वमुक्तं प्रागुपपद्यत इत्याह -- विकारानिति। विकारांश्च षोडश पञ्चमहाभूतान्येकादशेन्द्रियाणि च? गुणांश्च सत्त्वरजस्तमोरूपान् सुखदुःखमोहान् प्रकृतिसंभवानेव प्रकृतिकारणकानेव विद्धि जानीहि।",
    "id": 8110,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 509,
    "verse_id": 509
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.21।।विकाराणां प्रकृतिसंभवत्वं विवेचयन् पुरुषस्य संसारहेतुत्वं दर्शयति -- कार्येति। कार्यं शरीरं करणानीन्द्रियाणि तत्स्थानि त्रयोदश देहारम्भकाणि भूतानि। विषयाश्चेह कार्यग्रहणेन गृह्यन्ते। गुणाश्च सुखदुःखमोहात्मकाः करणाश्रयत्वात्करणग्रहणेन गृह्यन्ते। तेषां कार्यकरणानां कर्तृत्वे तदाकारपरिणामे हेतुः कारणं प्रकृतिरुच्यते महर्षिभिः। कार्यकारणेति दीर्घपाठेपि स एवार्थः। एवं प्रकृतेः संसारकारणत्वं व्याख्याय पुरुषस्यापि यादृशं तत्तदाह -- पुरुष इति। पुरुषः क्षेत्रज्ञः परा प्रकृतिरिति प्राग्व्याख्यातः स सुखदुःखानां सुखदुःखमोहानां भोग्यानां सर्वेषामपि भोक्तृत्वे वृत्त्युपरक्तोपलम्भे हेतुरुच्यते।",
    "id": 8126,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 510,
    "verse_id": 510
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.22।।यत्पुरुषस्य सुखदुःखभोक्तृत्वं संसारित्वमित्युक्तं तस्य किं निमित्तमित्युच्यते -- पुरुष इति। प्रकृतिर्माया तां मिथ्यैव तादात्म्येनोपगतः प्रकृतिस्थो हि एव पुरुषो भुङ्क्ते उपलभते प्रकृतिजान्गुणान्। अतः प्रकृतिजगुणोपलम्भहेतुषु सदसद्योनिजन्मसु सद्योनयो देवाद्यास्तेषु हि सात्त्विकमिष्टं फलं भुज्यते? असद्योनयः पश्वाद्यास्तेषु हि तामसमनिष्टं फलं भुज्यते? सदसद्योनयो धर्माधर्ममिश्रत्वाद्ब्राह्मणाद्या मनुष्यास्तेषु हि राजसं मिश्रं फलं भुज्यते। अतस्तत्रास्य पुरुषस्य गुणसङ्गः सत्त्वरजस्तमोगुणात्मक प्रकृतितादात्म्याभिमान एव कारणं न त्वसङ्गस्य तस्य स्वतः संसार इत्यर्थः। अथवा गुणसङ्गो गुणेषु शब्दादिषु सुखदुःखमोहात्मकेषु सङ्गोऽभिलाषः काम इति यावत्। स एवास्य सदसद्योनिजन्मसु कारणम्।स यथाकामो भवति तत्क्रतुर्भवति यत्क्रतुर्भवति तत्कर्म कुरुते यत्कर्म कुरुते तदभिसंपद्यते इति श्रुतेः। अस्मिन्नपि पक्षे मूलकारणत्वेन प्रकृतितादात्म्याभिमानो द्रष्टव्यः।",
    "id": 8142,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 511,
    "verse_id": 511
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.23।।तदेवं प्रकृतिमिथ्यातादात्म्यात्पुरुषस्य संसारो न स्वरूपेणेत्युक्तं? कीदृशं पुनस्तस्य स्वरूपं यत्र न संभवति संसार इत्याकाङ्क्षायां तस्य स्वरूपं साक्षान्निर्दिशन्नाह -- उपद्रष्टेति। अस्मिन्प्रकृतिपरिणामे देहे जीवरूपेण वर्तमानोऽपि पुरुषः परः प्रकृतिगुणासंसृष्टः परमार्थतोऽसंसारी स्वेन रूपेणेत्यर्थः। यत उपद्रष्टा यथा। ऋत्विग्यजमानेषु यज्ञकर्मव्यापृतेषु तत्समीपस्थोऽन्यः स्वयमव्यापृतो यज्ञविद्याकुशलत्वादृत्विग्यजमानव्यापारगुणदोषाणामीक्षिता तद्वत्कार्यकरणव्यापारेषु स्वयमव्यापृतो विलक्षणस्तेषां कार्यकरणानां सव्यापाराणां समीपस्थो द्रष्टा नतु कर्ता पुरुषः।स यत्तत्र किंचित्पश्यत्यनन्वागतस्तेन भवत्यसङ्गो ह्ययं पुरुषः इति श्रुतेः। अथवा देहचक्षुर्मनोबुद्ध्यात्मसु दृश्येषु मध्ये बाह्यान्देहादीनपेक्ष्यात्यव्यवहितो द्रष्टात्मा पुरुष उपद्रष्टा। उपशब्दस्य सामीप्यार्थत्वात्तस्य चाव्यवधानरूपस्य प्रत्यगात्मन्येव पर्यवसानात्। अनुमन्ता च कार्यकरणप्रवृत्तिषु स्वयमप्रवृत्तोऽपि प्रवृत्त इव संनिधिमात्रेण तदनुकूलत्वादनुमन्ता। अथवा स्वव्यापारेषु प्रवृत्तान्देहेन्द्रियादीन्न निवारयति कदाचिदपि तत्साक्षिभूतः पुरुष इतिअनुमन्ता साक्षी च इति श्रुतेः। भर्ता देहेन्द्रियमनोबुद्धीनां संहतानां चैतन्याध्यासविशिष्टानां स्वसत्तया स्फुरणेन च धारयिता पोषयिता च। भोक्ता बुद्धेः सुखदुःखमोहात्मकान्प्रत्ययान्स्वरूपचैतन्येन प्रकाशयतीति निर्विकार एवोपलब्ध्वा। महेश्वरः सर्वात्मत्वात्स्वतन्त्रत्वाच्च महानीश्वरश्चेति महेश्वरः परमात्मा देहादिबुद्ध्यन्तानामचेतनानामविद्ययात्मत्वेन कल्पितानां परमः प्रकृष्ट उपद्रष्टृत्वादिपूर्वोक्तविशेषणविशिष्ट आत्मा परमात्मा इत्यनेन शब्देनाप्युक्तः कथितः श्रुतौ। चकारादुपद्रष्टेत्यादिशब्दैरपि स एव पुरुषः पर उत्तमः,पुरुषस्त्वन्यः परमात्मेत्युदाहृत इत्यग्रेपि वक्ष्यते।",
    "id": 8158,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 512,
    "verse_id": 512
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.24।।तदेवं स च यो यत्प्रभावश्चेति व्याख्यातं? इदानीं यज्ज्ञात्वाऽमृतमश्नुत इत्युक्तमुपसंहरति -- य एवमिति। य एवमुक्तेन प्रकारेण वेत्ति पुरुषमयमहमस्मीति साक्षात्करोति प्रकृतिं चाविद्यां गुणैः स्वविकारैः सह मिथ्याभूतामात्मविद्यया बाधितां वेत्ति निवृत्ते ममाज्ञानतत्कार्ये इति स सर्वथा प्रारब्धकर्मवशादिन्द्रवद्विधिमतिक्रम्य वर्तमानोऽपि भूयो न जायते। पतितेऽस्मिन्विद्वच्छरीरे पुनर्देहग्रहणं न करोति। अविद्यायां विद्यया नाशितायां तत्कार्यासंभवस्य बहुधोक्तत्वात्।तदधिगम उत्तरपूर्वाघयोरश्लेषविनाशौ तद्व्यपदेशात् इति न्यायात्। अपिशब्दाद्विधिमनतिक्रम्य वर्तमानः स्ववृत्तस्थो भूयो न जायत इति किमु वक्तव्यमित्यभिप्रायः।",
    "id": 8174,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 513,
    "verse_id": 513
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.25।।अत्रात्मदर्शने साधनविकल्पा इमे कथ्यन्ते -- ध्यानेनेति। इह हि चतुर्विधा जनाः केचिदुत्तमाः केचिन्मध्यमाः केचिन्मन्दाः केचिन्मन्दतरा इति तत्रोत्तमानामात्मज्ञानसाधनमाह। ध्यानेन विजातीयप्रत्ययानन्तरितेन सजातीयप्रत्ययप्रवाहेण श्रवणमननफलभूतेनात्मचिन्तनेन निदिध्यासनशब्दोदितेन आत्मनि बुद्धौ पश्यन्ति साक्षात्कुर्वन्ति आत्मानं प्रत्यक्चेतनमात्मना ध्यानसंस्कृतेनान्तःकरणेन केचिदुत्तमा योगिनः। मध्यमानामात्मज्ञानसाधनमाह। अन्ये मध्यमाः सांख्येन योगेन निदिध्यासनपूर्वभाविना श्रवणमननरूपेण नित्यानित्यविवेकादिपूर्वकेण इमे गुणत्रयपरिणामा अनात्मानः सर्वे मिथ्याभूतास्तत्साक्षिभूतो नित्यो विभुर्निर्विकारः सत्यः समस्तजडसंबन्धशून्य आत्माहमित्येवं वेदान्तवाक्यविचारजन्येन चिन्तनेन पश्यन्त्यात्मानमात्मनीति वर्तते। ध्यानोत्पत्तिद्वारेणेत्यर्थः। मन्दानां ज्ञानसाधनमाह। कर्मयोगेन ईश्वरार्पणबुद्ध्या क्रियमाणेन फलाभिसन्धिरहितेन तत्तद्वर्णाश्रमोचितेन वेदविहितेन कर्मकलापेन चापरे मन्दाः पश्यन्त्यात्मानमात्मनीति वर्तते। सत्त्वशुद्ध्या श्रवणमननध्यानोत्पत्तिद्वारेणेत्यर्थः।",
    "id": 8190,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 514,
    "verse_id": 514
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.26।।मन्दतराणां ज्ञानसाधनमाह -- अन्येत्विति। अन्ये तु मन्दतराः। तुशब्दः पूर्वश्लोकोक्तत्रिविधाधिकारिवैलक्षण्यद्योतनार्थः। एषूपायेष्वन्यतरेणाप्येवं यथोक्तमात्मानमजानन्तोऽन्येभ्यः कारुणिकेभ्य आचार्येभ्यः श्रुत्वेदमेवं चिन्तयतेत्युक्ता उपासते श्रद्दधानाः सन्तश्चिन्तयन्ति तेऽपि चातितरन्त्येव मृत्युं संसारं श्रुतिपरायणाः स्वयं विचारासमर्था अपि श्रद्दधानतया गुरूपदेशश्रवणमात्रपरायणाः। तेऽपीत्यपिशब्दाद्ये स्वयं विचारसमर्थास्ते मृत्युमतितरन्तीति किमु वक्तव्यमित्यभिप्रायः।",
    "id": 8206,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 515,
    "verse_id": 515
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.27।।संसारस्याविद्यकत्वाद्विद्यया मोक्ष उपपद्यत इत्येतस्यार्थस्यावधारणाय संसारतन्निवर्तकज्ञानयोः प्रपञ्चः क्रियते यावदध्यायसमाप्ति। तच्चकारणं गुणसङ्गोऽस्य सदसद्योनिजन्मसु इत्येतत्प्रागुक्तं विवृणोति -- यावदिति। यावत्किमपि सत्त्वं वस्तु संजायते स्थावरं जङ्गमं वा तत्सर्वं क्षेत्रक्षेत्रज्ञसंयोगादविद्यातत्कार्यात्मकं जडमनिर्वचनीयं सदसत्त्वं दृश्यजातं क्षेत्रं तद्विलक्षणं तद्भासकं स्वप्रकाशपरमार्थं सच्चैतन्यमसङ्गोदासीनं निर्धर्मकमद्वितीयं क्षेत्रज्ञं तयोः संयोगो मायावशादितरेतराविवेकनिमित्तो मिथ्यातादात्म्याध्यासः सत्यानृतमिथुनीकरणात्मकः तस्मादेव संजायते तत्सर्वं कार्यजातमिति विद्धि। हे भरतर्षभ? अतः स्वरूपाज्ञाननिबन्धनः संसारः स्वरूपज्ञानाद्विनष्टुमर्हति स्वप्नादिवदित्यभिप्रायः।",
    "id": 8222,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 516,
    "verse_id": 516
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.28।।एवं संसारमविद्यात्मकमुक्त्वा तन्निवर्तकविद्याकथनाय य एवं वेत्ति पुरुषमिति प्रागुक्तं विवृणोति -- समं सर्वेष्विति। सर्वेषु भूतेषु भवनधर्मकेषु स्थावरजङ्गमात्मकेषु प्राणिषु अनेकविधजन्मादिपरिणामशीलतया गुणप्रधानभावापत्त्या च विषमेषु अतएव चञ्चलेषु। प्रतिक्षणपरिणामिनो हि भावा नापरिणम्य क्षणमपि स्थातुमीशते। अतएव परस्परबाध्यबाधकभावापन्नेषु। एवमपि विनश्यत्सु दृष्टनष्टस्वभावेषु मायागन्धर्वनगरादिप्रायेषु समं सर्वत्रैकरूपं प्रतिदेहमेकं जन्मादिपरिणामशून्यतया च तिष्ठन्तमपरिणममानं परमेश्वरं सर्वजडवर्गसत्तास्फूर्तिप्रदत्वेन बाध्यबाधकभावशून्यं सर्वदोषानास्कन्दितं अविनश्यन्तं दृष्टनष्टप्रायसर्वद्वैतबाधेऽप्यबाधितं एवं सर्वप्रकारेण जडप्रपञ्चविलक्षणमात्मानं विवेकेन यः शास्त्रचक्षुषा पश्यति,स एव पश्यत्यात्मानं जाग्रद्बोधेन स्वप्नभ्रमं बाधमान इव। अज्ञस्तु स्वप्नदर्शीव भ्रान्त्या विपरीतं पश्यन्नपश्यत्येव।,अदर्शनात्मकत्वाद्भ्रमस्य। नहि रज्जुं सर्पतया पश्यन् पश्यतीति व्यपदिश्यते रज्ज्वदर्शनात्मकत्वात्सर्पदर्शनस्य। एवंभूतान्यानुपरक्तशुद्धात्मदर्शनात्तददर्शनात्मिकाया अविद्याया निवृत्तिस्ततस्तत्कार्यसंसारनिवृत्तिरित्यभिप्रायः। अत्रात्मानमिति विशेष्यलाभो विशेषणमर्यादया परमेश्वरमित्येव वा। विशेष्यपदं विषमत्वचञ्चलत्वबाध्यबाधकरूपत्वलक्षणं जडगतं वैधर्म्यं समत्वतिष्ठत्त्वपरमेश्वरत्वरूपात्मविशेषणवशादर्थात्प्राप्तम्। अन्यत्कण्ठोक्तमिति विवेकः।",
    "id": 8238,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 517,
    "verse_id": 517
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.29।।तदेतदात्मदर्शनं फलेन प्रस्तौति रुच्युत्पत्तये -- समं पश्यन्निति। समवस्थितं जन्मादिविनाशान्तर्भावविकारशून्यतया सम्यक्तयावस्थितमिति त्वविनाशित्वलाभः। अन्यत्प्राग्व्याख्यातं। एवं पूर्वोक्तविशेषणमात्मानं पश्यन् अयमहमस्मीति शास्त्रदृष्ट्या साक्षात्कुर्वन् न हिनस्त्यात्मनात्मानम्। सर्वो ह्यज्ञः परमार्थसन्तमेकमकर्त्रभोक्तृपरमानन्दरूपमात्मानमविद्यया सति भात्यपि वस्तुनि नास्ति नभातीति प्रतीतिजननसमर्थतया स्वयमेव तिरस्कुर्वन्नसन्तमिव करोतीति हिनस्त्येव। तं तथाऽविद्ययात्मत्वेन परिगृहीतं देहेन्द्रियसंघातमात्मानं पुरातनं हत्वा नवमादत्ते कर्मवशादिति हिनस्त्येव तम्। अत उभयथाप्यात्महैव सर्वोऽप्यज्ञः यमधिकृत्येयं शकुन्तलावचनरूपा स्मृतिःयोऽन्यथासन्तमात्मानमन्यथा प्रतिपद्यते। किं तेन न कृतं पापं चौरेणात्मापहारिणा। इति। श्रुतिश्चअसुर्या नाम ते लोका अन्धेन तमसावृताः। तांस्ते प्रेत्याभिगच्छन्ति ये के चात्महनो जनाः इति। असुरस्य स्वभूताः असुर्याः संपदाः। भोग्या इत्यर्थः। आत्महन इत्यनात्मन्यात्माभिमानिन इत्यर्थः। अतो य आत्मज्ञः सोऽनात्मन्यात्माभिमानं शुद्धात्मदर्शनेन बाधते। अतः स्वरूपलाभान्न हिनस्त्यात्मनात्मानं ततो याति परां गतिम्। तत आत्महननाभावादविद्यातत्कार्यनिवृत्तिलक्षणां मुक्तिमधिगच्छतीत्यर्थः।",
    "id": 8254,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 518,
    "verse_id": 518
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.30।।ननु शुभाशुभकर्मकर्तारः प्रतिदेहं भिन्ना आत्मानो विषमाश्च तत्तद्विचित्रफलभोक्तृत्वेनेति कथं सर्वभूतस्थमेकमात्मानं समं पश्यन्न हिनस्त्यात्मनात्मानमित्युक्तमत आह -- प्रकृत्यैवेति। कर्माणि वाङ्मनःकायारभ्याणि सर्वशः सर्वैः प्रकारैः प्रकृत्यैव देहेन्द्रियसंघाताकारपरिणतया सर्वविकारकार्यकारणभूतया त्रिगुणात्मिकया भगवन्माययैव क्रियमाणानि नतु पुरुषेण सर्वाविकारशून्येन यो विवेकी पश्यति? एवं क्षेत्रेण क्रियमाणेष्वपि कर्मसु आत्मानं क्षेत्रज्ञमकर्तारं सर्वोपाधिविवर्जितमसङ्गमेकं सर्वत्र समं यः पश्यति। तथाशब्दः पश्यतीति क्रियाकर्षणार्थः। स पश्यति स परमार्थदर्शीति पूर्ववत्। सविकारस्य क्षेत्रस्य तत्तद्विचित्रकर्मकर्तृत्वेन प्रतिदेहं भेदेऽपि वैषम्येऽपि न निर्विशेषस्याकर्तुराकाशस्येव न भेदे प्रमाणं किंचिदात्मन इत्युपपादितं प्राक्।",
    "id": 8270,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 519,
    "verse_id": 519
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.31।।तदेवमापाततः क्षेत्रभेददर्शनमभ्यनुज्ञाय क्षेत्रज्ञभेददर्शनमपाकृतम्। इदानीं तु क्षेत्रभेददर्शनमपि मायिकत्वेनापाकरोति -- यदेति। यदा यस्मिन्काले भूतानां स्थावरजङ्गमानां सर्वेषामपि जडवर्गाणां पृथग्भावं पृथक्त्वं परस्परभिन्नत्वं एकस्थं एकस्मिन्नेवात्मनि सद्रूपे स्थितं कल्पितं कल्पितस्याधिष्ठानादनतिरेकात् सद्रूपात्मस्वरूपादनतिरिक्तं अनु पश्यति शास्त्राचार्योपदेशमनु स्वयमालोचयति आत्मैवेदं सर्वमिति। एवमपि मायावशात्तत एकस्मादात्मन एव विस्तारं भूतानां पृथग्भावं च स्वप्नमायावदनुपश्यति। ब्रह्म संपद्यते तदा सजातीयविजातीयभेददर्शनाभावात् ब्रह्मैव सर्वानर्थशून्यं भवति। तस्मिन्कालेयस्मिन्सर्वाणि भूतान्यात्मैवाभूद्विजानतः। तत्र को मोहः कः शोक एकत्वमनुपश्यतः इति श्रुतेः। प्रकृत्यैव चेत्यत्रात्मभेदो निराकृतः? यदा भूतपृथग्भावमित्यत्र त्वनात्मभेदोपीतिविशेषः।",
    "id": 8286,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 520,
    "verse_id": 520
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.32।।आत्मनः स्वतोऽकर्तृत्वेऽपि शरीरसंबन्धादौपाधिकं कर्तृत्वं स्यादित्याशङ्कामपानुदन् यः पश्यति तथात्मानमकर्तारं स पश्यतीत्येतद्विवृणोति -- अनादित्वादिति। अयमपरोक्षः परमात्मा परमेश्वराभिन्नः प्रत्यगात्मा अव्ययो न व्येतीत्यव्ययः। सर्वविकारशून्य इत्यर्थः। तत्र व्ययो द्विधा धर्मिणः स्वरूपस्यैवोत्पत्तिमत्तया वा? धर्मिस्वरूपस्यानुत्पाद्यत्वेऽपि धर्माणामेवोत्पत्त्यादिमत्तया वा? तत्राद्यमपाकरोति -- अनादित्वादिति। आदिः प्रागसत्त्वावस्था। सा नास्ति सर्वदा सत आत्मनः अतस्तस्य कारणाभावाज्जन्माभावः। नह्यनादेर्जन्म संभवति। तदभावे च तदुत्तरभाविनो भावविकारा न संभवन्त्येव। अतो न स्वरूपेण व्येतीत्यर्थः। द्वितीयं निराकरोति -- निर्गुणत्वादिति। निर्धर्मकत्वादित्यर्थः। नहि धर्मिणमधिकृत्य कश्चिद्धर्म उपैत्यपैति वा धर्मधर्मिणोस्तादात्म्यात्।,अयं तु निर्धर्मकोऽतो न धर्मद्वारापि व्येतीत्यर्थः।अविनाशी वा अरेयमात्माऽनुच्छित्तिधर्मा इति श्रुतेः। यस्मादेष,जायतेऽस्ति वर्धते विपरिणमतेऽपक्षीयते विनश्यतीत्येवं षड्भावविकारशून्यः आध्यासिकेन संबन्धेन शरीरस्थोपि तस्मिन्कुर्वत्ययमात्मा न करोति। यथाध्यासिकेन संबन्धेन जलस्थः सविता तस्मिंश्चलत्यपि न चलत्येव तद्वत्। यतो न करोति किंचिदपि कर्म अतः केनापि कर्मफलेन न लिप्यते यो हि यत्कर्मकरोति स तत्फलेन लिप्यते न त्वयम्। अकर्तृत्वादित्यर्थः। इच्छा द्वेषः सुखं दुःखमित्यादीनां क्षेत्रधर्मत्वकथनात् प्रकृत्यैव च कर्माणि क्रियमाणानीति मायाकार्यत्वव्यपदेशाच्च। अतएव परमार्थदर्शिनां सर्वकर्माधिकारनिवृत्तिरिति प्राग्व्याख्यातम्। एतेनात्मनो निर्धर्मकत्वकथनात्स्वगतभेदोपि निरस्तः। प्रकृत्यैव च कर्माणीत्यत्र सजातीयभेदो निवारितः? यदा भूतपृथग्भावमित्यत्र विजातीयभेदः? अनादित्वान्निर्गुणत्वादित्यत्र स्वगतो भेद इत्यद्वितीयं ब्रह्मैवात्मेति सिद्धम्।",
    "id": 8302,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 521,
    "verse_id": 521
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.33।।शरीरस्थोपि तत्कर्मणा न लिप्यते स्वयमसङ्गत्वादित्यत्र दृष्टान्तमाह -- यथेति। सौक्ष्म्यादसङ्गस्वभावत्वात् आकाशं सर्वगतमपि नोपलिप्यते पङ्कादिभिर्यथेति दृष्टान्तार्थः। स्पष्टमितरत्।",
    "id": 8318,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 522,
    "verse_id": 522
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.34।।न केवलमसङ्गस्वभावत्वादात्मा नोपलिप्यते प्रकाशकत्वादपि प्रकाश्यधर्मैर्न लिप्यत इति सदृष्टान्तमाह -- यथेति। यथा रविरेक एव कृत्स्नं सर्वमिमं लोकं देहेन्द्रियसंघातं। रूपवद्वस्तुमात्रमिति यावत्। प्रकाशयति नच प्रकाश्यधर्मैर्लिप्यते न वा प्रकाश्यभेदाद्भिद्यते। तथा क्षेत्री क्षेत्रज्ञ एक एव कृत्स्नं क्षेत्रं प्रकाशयति। हे भारत? अतएव न प्रकाश्यधर्मैर्लिप्यते न वा प्रकाश्यभेदाद्भिद्यत इतियर्थः।सूर्यो यथा सर्वलोकस्य चक्षुर्न लिप्यते चाक्षुषैर्बाह्यदोषैः। एकस्तथा सर्वभूतान्तरात्मा न लिप्यते लोकदुःखेन बाह्यः इति श्रुतेः।",
    "id": 8334,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 523,
    "verse_id": 523
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।13.35।।इदानीमध्यायार्थं सफलमुपसंहरति -- क्षेत्रेति। क्षेत्रक्षेत्रयज्ञोः प्राग्व्याख्यातयोरेवमुक्तेन प्रकारेणान्तरं परस्परवैलक्षण्यं जाड्यचैतन्यविकारित्वनिर्विकारत्वादिरूपं ज्ञानचक्षुषा शास्त्राचार्योपदेशजनितात्मज्ञानरूपेण चक्षुषा ये विदुः भूतप्रकृतिमोक्षं च भूतानां सर्वेषां प्रकृतिरविद्या मायाख्या तस्याः परमार्थात्मविद्यया मोक्षमभावगमनं च ये विदुर्जानन्तियान्ति ते परं पदार्थात्मवस्तुस्वरूपं कैवल्यं न पुनर्देहमाददत इत्यर्थः। तदेवममानित्वादिसाधननिष्ठस्य क्षेत्रक्षेत्रज्ञविवेकविज्ञानवतः सर्वानर्थनिवृत्त्या परमपुरुषार्थसिद्धिरिति सिद्धम्।",
    "id": 8350,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 524,
    "verse_id": 524
  }
]