[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.1।।न नेत्राकृतिर्यत्र यस्या न चान्तो न चादिश्च तैरन्यता नो विभूतेः।ममाभेदता येन दत्ताऽव्यवाया गुरुं काशिराजं भजेऽजं स्वराजम्।।पूर्वाध्याये नानाविभूतीरुक्त्वाविष्टभ्याहमिदं कृत्स्नमेकांशेन स्थितो जगत् इति विश्वात्मकं पारमेश्वरं रूपं भगवतान्तेऽभिहितं श्रुत्वा परमोत्कण्ठितस्तत्साक्षात्कर्तुमिच्छन्पूर्वोक्तमभिनन्दन्नर्जुन उवाच -- मदनुग्रहायेति। ममानुग्रहाय शोकनिवृत्त्युपकाराय परमं निरतिशयपुरुषार्थपर्यवसायि गुह्यं गोप्यं यस्मैकस्मैचिद्वक्तुमनर्हमपि अध्यात्मसंज्ञितं अध्यात्ममिति शब्दितमात्मानात्मविवेकविषयमशोच्यानन्वशोचस्त्वमित्यादिषष्ठाध्यायपर्यन्तं त्वंपदार्थप्रधानं यत्त्वया परमकारुणिकेन सर्वज्ञेनोक्तं वचो वाक्यं तेन वाक्येनाहमेषां हन्ता मयैते हन्यन्त इत्यादिविविधविपर्यासलक्षणो मोहोऽयमनुभवसाक्षिको विगतो विनष्टो मम। तत्रासकृदात्मनः सर्वविक्रियाशून्यत्वोक्तेः।",
    "id": 6606,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 415,
    "verse_id": 415
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.2।।तथा सप्तमादारभ्य दशमपर्यन्तं तत्पदार्थनिर्णयप्रधानमपि भगवतो वचनं मया श्रुतमित्याह -- भूतानां भवाप्ययावुत्पत्तिप्रलयौ त्वत्त एव भवन्तौ त्वत्त एव विस्तरशो मया श्रुतौ नतु संक्षेपेणासकृदित्यर्थः। कमलस्य पत्रे इव दीर्घे रक्तान्ते परममनोरमे अक्षिणी यस्य तव स त्वं हे कमलपत्राक्ष। अतिसौन्दर्यातिशयोल्लेखोयं प्रेमातिशयात्। न केवलं भवाप्ययौ त्वत्तः श्रुतौ। महात्मनस्तव भावो माहात्म्यमनतिशयैश्वर्यं विश्वसृष्ट्यादिकर्तृत्वेऽप्यविकारित्वं शुभाशुभकर्मकारयितृत्वेऽप्यवैषम्यं बन्धमोक्षादिविचित्रफलदातृत्वेऽप्यसङ्गौदासीन्यमन्यदपि सर्वात्मत्वादि सोपाधिकं निरुपाधिकमपि चाव्ययमक्षयं मया श्रुतमिति परिणतमनुवर्तते चकारात्।",
    "id": 6622,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 416,
    "verse_id": 416
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.3।।एवमेतदिति। हे परमेश्वर? यथा येन प्रकारेण सोपाधिकेन निरुपाधिकेन च निरतिशयैश्वर्येणात्मानं त्वमात्थ कथयसि त्वं एवमेतन्नान्यथा। त्वद्वचसि कुत्रापि ममाविश्वासशङ्का नास्त्येवेत्यर्थः। यद्यप्येवं तथापि कृतार्थीबुभूषया द्रष्टुमिच्छामि ते तव रूपमैश्वरं ज्ञानैश्वर्यशक्तिबलवीर्यतेजोभिः संपन्नमद्भुतम्। हे पुरुषोत्तमेति संबोधनेन त्वद्वचस्यविश्वासो मम नास्ति दिदृक्षा च महती वर्तत इति सर्वज्ञत्वात्त्वं जानासि सर्वान्तर्यामित्वाच्चेति सूचयति।",
    "id": 6638,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 417,
    "verse_id": 417
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.4।।द्रष्टुमयोग्ये कुतस्ते दिदृक्षेत्याशङ्क्याह -- मन्यस इति। प्रभवति सृष्टिस्थितिसंहारप्रवेशप्रशासनेष्विति प्रभुः हे प्रभो सर्वस्वामिन्? तत्तवैश्वरं रूपं मयार्जुनेन द्रष्टुं शक्यमिति यदि मन्यसे जानासीच्छसि वा हे योगेश्वर सर्वेषामणिमादिसिद्धिशालिनां योगानां योगिनामीश्वर? ततस्त्वदिच्छावशादेव मे मह्यमत्यर्थमर्थिने त्वं परमकारुणिको दर्शय चाक्षुषज्ञानविषयीकारय आत्मानमैश्वररूपविशिष्टमव्ययमक्षयम्।",
    "id": 6654,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 418,
    "verse_id": 418
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.5।।एवमत्यन्तभक्तेनार्जुनेन प्रार्थितः सन् श्रीभगवानुवाच -- पश्येति। अत्र क्रमेण श्लोकचतुष्टयेऽपि पश्येत्यावृत्त्यात्यद्भुतरूपाणि दर्शयिष्यामि त्वं सावधानो भवेत्यर्जुनमभिमुखीकरोति भगवान्। शतशोऽथ सहस्रश इत्यपरिमितानि। तानि च नानाविधान्यनेकप्रकाराणि दिव्यान्यत्यद्भुतानि नाना विलक्षणा वर्णा नीलपीतादिप्रकारास्तथा आकृतयश्चावयवसंस्थानविशेषा येषां तानि नानावर्णाकृतीनि च मम रूपाणि पश्य। अर्हे लोट्। द्रष्टुमर्हो भव हे पार्थ।",
    "id": 6670,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 419,
    "verse_id": 419
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.6।।दिव्यानि रूपाणि पश्येत्युक्त्वा तान्येव लेशतोऽनुक्रामति द्वाभ्याम् -- पश्यादित्यानित्यादिना। पश्यादित्यान्द्वादश वसूनष्टौ रुद्रानेकादश अश्िवनौ द्वौ मरुतः सप्तसप्तकानेकोनपञ्चाशत् तथान्यानपि देवानित्यर्थः। बहून्यन्यान्यदृष्टपूर्वाणि पूर्वमदृष्टानि मनुष्यलोके त्वया त्वत्तोऽन्येन वा केनचित्पश्याश्चर्याण्यद्भुतानि हे भारत? अत्र शतशोऽथसहस्रशः नानाविधानीत्यस्य विवरणं बहूनीति आदित्यानित्यादि च? अदृष्टपूर्वाणीति दिव्यानीत्यस्य? आश्चर्याणीति नानावर्णाकृतीनीत्यस्येति द्रष्टव्यम्।",
    "id": 6686,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 420,
    "verse_id": 420
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.7।।न केवलमेतावदेव समस्तं जगदपि मद्देहस्थं द्रष्टुमर्हसीत्याह -- इहेति। इहास्मिन्मम देहे एकस्थं एकस्मिन्नेवावयवरूपेण स्थितं जगत् कृत्स्नं समस्तं सचराचरं जङ्गमस्थावरसहितं तत्र तत्र परिभ्रमता वर्षकोटिसहस्रेणापि द्रष्टुमशक्यं अद्याधुनैव पश्य। हे गुडाकेश? यच्चान्यज्जयपराजयादिकं द्रष्टुमिच्छसि तदपि संदेहोच्छेदाय पश्य।",
    "id": 6702,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 421,
    "verse_id": 421
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.8।।यत्तूक्तं मन्यसे यदि तच्छक्यं द्रष्टुमिति तत्र विशेषमाह -- नत्विति। अनेनैव प्राकृतेन स्वचक्षुषा स्वभावसिद्धेन चक्षुषा मां दिव्यरूपं द्रष्टुं नतु शक्यसे न शक्नोषि तु एव।शक्ष्यस इति पाठे शक्तो न भविष्यसीत्यर्थः। भौवादिकस्यापि शक्नोतेर्दैवादिकः श्यन् छान्दस इति वा दिवादौ पाठोवेत्येव सांप्रदायिकम्। तर्हि त्वां द्रष्टुं कथं शक्नुयामत आह -- दिव्यमिति। दिव्यमप्राकृतं मम दिव्यरूपदर्शनक्षमं ददामि ते तुभ्यं चक्षुस्तेन दिव्येन चक्षुषा पश्य मे योगमघटनघटनासामर्थ्यातिशयमैश्वरमीश्वरस्य ममासाधारणम्।",
    "id": 6718,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 422,
    "verse_id": 422
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.9।।भगवानर्जुनाय दिव्यं रूपं दर्शितवान् स च तद्दृष्ट्वा विस्मयाविष्टो भगवन्तं विज्ञापितवानितीमं वृत्तान्तमेवमुक्त्वेत्यादिभिः षड्भिः श्लोकैर्धृतराष्ट्रं प्रति संजय उवाच -- एवमिति। एवं नतु मां शक्यसे द्रष्टुमनेन चक्षुषाऽतो दिव्यं ददामि ते चक्षुरित्युक्त्वा ततो दिव्यचक्षुःप्रदानादनन्तरं हे राजन् धृतराष्ट्र? स्थिरो भव श्रवणाय। महान्सर्वोत्कृष्टश्चासौ योगेश्वरश्चेति महायोगेश्वरो हरिभक्तानां सर्वक्लेशापहारी भगवान् दर्शनायोग्यमपि दर्शयामास पार्थाय एकान्तभक्ताय परमं दिव्यं रूपमैश्वरम्।",
    "id": 6734,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 423,
    "verse_id": 423
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.10।।तदेव रूपं विशिनष्टि -- अनकेति। अनेकानि वक्त्राणि नयनानि च यस्मिन्रूपे। अनेकानामद्भुतानां विस्मयहेतूनां दर्शनं यस्मिन्। अनेकानि दिव्यान्याभरणानि भूषणानि यस्मिन्। दिव्यान्यनेकान्यद्भुतान्यायुधानि अस्त्राणि यस्मिन् तत्तथा रूपम्।",
    "id": 6750,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 424,
    "verse_id": 424
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.11।।दिव्येति। दिव्यानि माल्यानि पुष्पमयानि रत्नमयानि च तथा दिव्यान्यम्बराणि वस्त्राणि च ध्रियन्ते येन तद्दिव्यमाल्याम्बरधरं। दिव्यो गन्धोऽस्येति दिव्यगन्धस्तदनुलेपनं यस्य तत्। सर्वाश्चर्यमयमनेकाद्भुतप्रचुरं देवं द्योतनात्मकं अनन्तमपरिच्छिन्नं विश्वतः सर्वतो मुखानि यस्मिन् तद्रूपं दर्शयामासेति पूर्वेण संबन्धः। अर्जुनो ददर्शेत्यध्याहारो वा।",
    "id": 6766,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 425,
    "verse_id": 425
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.12।।देवमित्युक्तं विवृणोति -- दिवीति। दिवि अन्तरिक्षे सूर्याणां सहस्रस्य अपरिमितसूर्यसमूहस्य युगपदुदितस्य युगपदुत्थिता भाः प्रभा यदि भवेत् तदा सा तस्य महात्मनो विश्वरूपस्य भासो दीप्तेः सदृशी तुल्या यदि स्याद्यदि वा न स्यात् ततोपि नूनं विश्वरूपस्यैव भा अतिरिच्येतेत्यहं मन्ये। अन्या तूपमा नास्त्येवेत्यर्थः। अत्राविद्यमानाध्यवसायात्तदभावेनोपमाभावपरादभूतोपमारूपेयमतिशयोक्तिरुत्प्रेक्षां व्यञ्जती सर्वथा निरुपमत्वमेव व्यनक्ति।उभौ यदि व्योम्नि पृथक्प्रवाहौ इत्यादिवत्।",
    "id": 6782,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 426,
    "verse_id": 426
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.13।।इहैकस्थं जगत्कृत्स्नं पश्याद्य सचराचरमिति भगवदाज्ञप्तमप्यनुभूतवानर्जुन इत्याह -- तत्रेति। एकस्थमेकत्र स्थितं जगत्कृत्स्नं प्रविभक्तमनेकधा देवपितृमनुष्यादिनानाप्रकारैः अपश्यद्देवदेवस्य भगवतः तत्र विश्वरूपे शरीरे पाण्डवोऽर्जुनस्तदा विश्वरूपाश्चर्यदर्शनदशायाम्।",
    "id": 6798,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 427,
    "verse_id": 427
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.14।।एवमद्भुतदर्शनेऽप्यर्जुनो न बिभयांचकार? नापि नेत्रे संचचार? नापि संभ्रमात्कर्तव्यं विसस्मार? नापि तस्माद्देशादपससार? किंत्वतिधीरत्वात्तत्कालोचितमेव व्यवजहार महति चित्तक्षोभेपीत्याह -- तत इति। ततस्तद्दर्शनादनन्तरं विस्मयेनाद्भुतदर्शनप्रभवेनालौकिकचित्तचमत्कारविशेषेणाविष्टो व्याप्तः अतएव हृष्टरोमा पुलकितः सन् स प्रख्यातमहादेवसंग्रामादिप्रभावः धनंजयः युधिष्ठिरराजसूये उत्तरगोग्रहे च सर्वान्वीरान् जित्वा धनमाहृतवानिति प्रथितमहापराक्रमोऽतिवीरः साक्षादग्निरिति वा महातेजस्वित्वात् देवं तमेव विश्वरूपधरं नारायणं शिरसा भूमिलग्नेन प्रणम्य प्रकर्षेण भक्तिश्रद्धातिशयेन नत्वा नमस्कृत्य कृताञ्जलिः संपुटीकृतहस्तयुगः,सन्नभाषतोक्तवान्। अत्र विस्मयाख्यस्थायिभावस्यार्जुनगतस्यालम्बनविभावेन भगवता विश्वरूपेणोद्दीपनविभावेनासकृत्तद्दर्शनेनानुभावेन सात्त्विकरोमहर्षेण नमस्कारेणाञ्जलिकरणेन चाव्यभिचारिणा चानुभावाक्षिप्तेन वा धृतिमतिहर्षवितर्कादिना परिपोषात्सववासनानां श्रोतृ़णां तादृशश्चित्तचमत्कारोऽपि तद्भेदानध्यवसायात्परिपोषं गतः परमानन्दास्वादरूपेणाद्भुतरसो भवतीति सूचितम्।",
    "id": 6814,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 428,
    "verse_id": 428
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.15।।यद्भगवता दर्शितं विश्वरूपं तद्भगवद्दत्तेन दिव्येन चक्षुषा सर्वलोकादृश्यमपि पश्याम्यहो मम भाग्यप्रकर्ष इति स्वानुभवमाविष्कुर्वन् अर्जुन उवाच -- पश्यामीति। पश्यामि चाक्षुषज्ञानविषयीकरोमि। हे देव? तव देहे विश्वरूपे देवान्वस्वादीन्सर्वान्। तथा भूतविशेषाणां स्थावराणां जङ्गमानां च नानासंस्थानानां संघान्समूहान्। तथा ब्रह्माणं चतुर्मुखमीशमीशितारं सर्वेषां कमलासनस्थं पृथिवीपद्ममध्ये मेरुकर्णिकासनस्थं? भगवन्नाभिकमलासनस्थमिति वा। तथा ऋषींश्च सर्वान्वसिष्ठादीन्ब्रह्मपुत्रान्। उरगांश्च दिव्यानप्राकृतान्वासुकिप्रभृतीन्पश्यामीति सर्वत्रान्वयः।",
    "id": 6830,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 429,
    "verse_id": 429
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.16।।यत्र भगवद्देहे सर्वमिदं दृष्टवान् तमेव विशिनष्टि -- अनेकेति। बाहव उदराणि वक्त्राणि नेत्राणि चानेकानि यस्य तमनेकबाहूदरवक्त्रनेत्रं पश्यामि त्वां सर्वतः सर्वत्र। अनन्तानि रूपाणि यस्येति तम्। तव तु पुनर्नान्तमवसानं न मध्यं नाप्यादिं पश्यामि सर्वगतत्वात्। हे विश्वेश्वर हे विश्वरूप। संबोधनद्वयमतिसंभ्रमात्।",
    "id": 6846,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 430,
    "verse_id": 430
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.17।।तमेव विश्वरूपं भगवन्तं प्रकारान्तरेण विशिनष्टि -- किरीटिनमिति। किरीटगदाचक्रधारिणं च सर्वतो दीप्तिमन्तं तेजोराशिं च अतएव दुर्निरीक्षं दिव्येन चक्षुषा विना निरीक्षितुमशक्यम्। सयकारपाठे दुःशब्दोऽपह्नववचनः। अनिरीक्ष्यमिति यावत्। दीप्तयोरनलार्कयोर्द्युतिरिव द्युतिर्यस्य तमप्रमेयमित्थमयमिति परिच्छेत्तुमशक्यं त्वां समन्तात्सर्वतः पश्यामि दिव्येन चक्षुषा। अतोऽधिकारिभेदाद्दुर्निरीक्ष्यं पश्यामीति न विरोधः।",
    "id": 6862,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 431,
    "verse_id": 431
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.18।।एवं तवातर्क्यनिरतिशयैश्वर्यदर्शनादनुमिनोमि -- त्वमिति। त्वमेवाक्षरं परमं ब्रह्म वेदितव्यं मुमुक्षुभिर्वेदान्तश्रवणादिना। त्वमेवास्य विश्वस्य परं प्रकृष्टं निधीयतेऽस्मिन्निति निधानमाश्रयः। अतएव त्वमव्ययो नित्यः शाश्वतस्य नित्यवेदप्रतिपाद्यतयाऽस्य धर्मस्य गोप्ता पालयिता। शाश्वतेति संबोधनं वा। तस्मिन्पक्षेऽव्ययो विनाशरहितः। अतएव सनातनश्चिरन्तनः पुरुषो यः परमात्मा स एव त्वं मे मतो विदितोसि।",
    "id": 6878,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 432,
    "verse_id": 432
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.19।।किंच -- अनादीति। आदिरुत्पत्तिर्मध्यं स्थितिरन्तो विनाशस्तद्रहितं अनादिमध्यान्तं। अनन्तं वीर्यं प्रभावो यस्य तं। अनन्ता बाहवो यस्य तं। उपलक्षणमेतन्मुखादीनामपि। शशिसूर्यौ नेत्रे यस्य तं। दीप्तो हुताशो वक्त्रं यस्य? वक्त्रेषु यस्येति वा तं। स्वतेजसा विश्वमिदं तपन्तं संतापयन्तं त्वा त्वां पश्यामि।",
    "id": 6894,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 433,
    "verse_id": 433
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.20।।प्रकृतस्य भगवद्रूपस्य व्याप्तिमाह -- द्यावेति। द्यावापृथिव्योरिदमन्तरिक्षं हि एव त्वयैवैकेन व्याप्तं। दिशश्च सर्वा व्याप्ताः। दृष्ट्वाद्भुतमत्यन्तविस्मयकरमिदमुग्रं दुरधिगमं महातेजस्वित्वात्तव रूपमुपलभ्य लोकत्रयं प्रव्यथितं अत्यन्तभीतं जातं। हे महात्मन्साधूनामभयदायक? इतः परमिदमुपसंहरेत्यभिप्रायः।",
    "id": 6910,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 434,
    "verse_id": 434
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.21।।अधुना भूभारसंहारकारित्वमात्मनः प्रकटयन्तं भगवन्तं पश्यन्नाह -- अमी इति। अमी हि सुरसङ्गा वस्वादिदेवगणा भूभारावतारार्थं मनुष्यरूपेणावतीर्णा युध्यमानाः सन्तस्त्वा त्वां विशन्ति प्रविशन्तो दृश्यन्ते। एवमसुरसङ्घा इति पदच्छेदेन भूभारभूता दुर्योधनादयस्त्वां विशन्तीत्यपि वक्तव्यम्। एवमुभयोरपि सेनयोः केचिद्भीताः पलायनेऽप्यशक्ताः सन्तः प्राञ्जलयो गृणन्ति स्तुवन्ति त्वाम्। एवं प्रत्युपस्थिते युद्धे उत्पातादिनिमित्तान्युपलक्ष्य स्वस्त्यस्तु सर्वस्य जगत इत्युक्त्वा महर्षिसिद्धसङ्घा नारदप्रभृतयो युद्धदर्शनार्थमागता विश्वविनाशपरिहाराय स्तुवन्ति त्वां स्तुतिभिर्गुणोत्कर्षप्रतिपादिकाभिर्वाग्भिः पुष्कलाभिः परिपूर्णार्थाभिः।",
    "id": 6926,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 435,
    "verse_id": 435
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.22।।रुद्रादित्या इति। किंचान्यत् रुद्राश्चादित्याश्च वसवो ये च साध्या नाम देवगणा,विश्वतुल्यविभक्तिकविश्वेदेवशब्दाभ्यामुच्यमाना देवगणा अश्िवनौ नासत्यदस्रौ मरुत एकोनपञ्चाशद्देवगणा ऊष्मपाश्च पितरो गन्धर्वाणां यक्षाणामसुराणां सिद्धानां च जातिभेदानां सङ्घाः समूहा वीक्षन्ते पश्यन्ति त्वा त्वां। तादृशाद्भुतदर्शनात्ते सर्व एव विस्मिताश्च। विस्मयलौकिकचमत्कारविशेषमापद्यन्ते च।",
    "id": 6942,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 436,
    "verse_id": 436
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.23।।लोकत्रयं प्रव्यथितमित्युक्तमुपसंहरति -- रूपमिति। हे महाबाहो? ते तव रूपं दृष्ट्वा लोकाः सर्वेऽपि प्राणिनः प्रव्यथितास्तथाऽहं प्रव्यथितो भयेन। कीदृशं ते रूपम्। महत् अतिप्रमाणम्। बहूनि वक्त्राणि नेत्राणि च यस्मिंस्तत्। बहवो बाहवः ऊरवः पादाश्च यस्मिंस्तत्। बहून्युदराणि यस्मिंस्तत्। बहुभिर्दंष्ट्राभिः करालमतिभयानकम्। दृष्ट्वैव मत्सहिताः सर्वे लोका भयेन पीडिता इत्यर्थः।",
    "id": 6958,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 437,
    "verse_id": 437
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.24।।भयानकत्वमेव प्रपञ्चयति -- नभःस्पृशमिति। न केवलं प्रव्यथित एवाहं त्वां दृष्ट्वा किंतु प्रव्यथितोऽन्तरात्मा मनो यस्य सोहं धृतिं धैर्यं देहेन्द्रियादिधारणसामर्थ्यं शमं च मनःप्रसादं न विन्दामि न लभे। हे विष्णो? त्वां कीदृशम्। नभःस्पृशमन्तरिक्षवव्यापिनं दीप्तं ज्वलितं अनेकवर्णं भयंकरनानासंस्थानयुक्तम् व्यात्ताननं विवृतमुखं दीप्तविशालनेत्रं प्रज्वलितविस्तीर्णचक्षुषं त्वां दृष्ट्वा हि एव प्रव्यथितान्तरात्माहं धृतिं शमं च न विन्दामीत्यन्वयः।",
    "id": 6974,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 438,
    "verse_id": 438
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.25।।दंष्ट्रेति। दंष्ट्राभिः करालानि विकृतत्वेन भयंकराणि प्रलयकालानलसदृशानि च ते मुखानि दृष्ट्वैव नतु तानि प्राप्य भयवशेन दिशः पूर्वापरादिविवेकेन न जाने। अतो न लभे च शर्म सुखं त्वद्रूपदर्शनेऽपि। अतो हे देवेश हे जगन्निवास? प्रसीद प्रसन्नो भव मां प्रति यथा भयाभावेन त्वद्दर्शनजं सुखं प्राप्नुयामिति शेषः।",
    "id": 6990,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 439,
    "verse_id": 439
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.26।।अस्माकं जयं परेषां पराजयं च सर्वदा द्रष्टुमिष्टं पश्य। मम देहे गुडाकेश यच्चान्यद्द्रष्टुमिच्छसीति भगवदादिष्टमधुना पश्यामीत्याह पञ्चभिः -- अमीचेत्यादिना। अमी च धृतराष्ट्रस्य पुत्रा दुर्योधनप्रभृतयः शतं सोदरा युयुत्सुं विना सर्वे त्वां त्वरमाणा विशन्तीत्यग्रेतनेनान्वयः। अतिभयसूचकत्वेन क्रियापदन्यूनत्वमत्र गुण एव। सहैवावनिपालानां शल्यादीनां राज्ञां सङ्घैस्त्वां विशन्ति। न केवलं दुर्योधनादय एव विशन्ति किंतु अजेयत्वेन सर्वैः संभावितोऽपि भीष्मो द्रोणः सूतपुत्रः कर्णस्तथासौ सर्वदा मम विद्वेष्टा। सहास्मदीयैरपि परकीयैरिव धृष्टद्युम्नप्रभृतिर्योधमुख्यैस्त्वां विशन्तीत्यन्वयः।",
    "id": 7006,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 440,
    "verse_id": 440
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.27।।वक्त्राणीति। अमी धृतराष्ट्रपुत्रप्रभृतयः सर्वेपि ते तव दंष्ट्राकरालानि भयानकानि वक्त्राणिव त्वरमाणा विशन्ति। तत्र च केचिच्चूर्णितैरुत्तमाङ्गैः शिरोभिर्विशिष्टा दशनान्तरेषु विलग्ना विशेषेण संलग्ना दृश्यन्ते मया सम्यगसंदेहेन।",
    "id": 7022,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 441,
    "verse_id": 441
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.28।।राज्ञां भगवन्मुखप्रवेशने निदर्शनमाह -- यथेति। यथा नदीनामनेकमार्गप्रवृत्तानां बहवोऽम्बूनां जलानां वेगा वेगवन्तः प्रवाहाः समुद्राभिमुखाः सन्तः समुद्रमेव द्रवन्ति विशन्ति तथा ते तवामी नरलोकवीरा विशन्ति वक्त्राण्यभितः सर्वतो ज्वलन्ति।अभिविज्वलन्ति इति वा पाठः।",
    "id": 7038,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 442,
    "verse_id": 442
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.29।।अबुद्धिपूर्वकप्रवेशे नदीवेगं दृष्टान्तमुक्त्वा बुद्धिपूर्वकप्रवेशे दृष्टान्तमाह -- यथा प्रदीप्तमिति। यथा पतङ्गाः शलभाः समृद्धवेगाः सन्तो बुद्धिपूर्वं प्रदीप्तं ज्वलनं विशन्ति नाशाय मरणायैव तथैव नाशाय विशन्ति लोका एते दुर्योधनप्रभृतयः सर्वेऽपि तव वक्त्राणि समृद्धवेगाः बुद्धिपूर्वमनायत्या।",
    "id": 7054,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 443,
    "verse_id": 443
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.30।।योद्धुकामानां राज्ञां भगवन्मुखप्रवेशप्रकारमुक्त्वा तदा भगवतस्तद्भासां च प्रवृत्तिप्रकारमाह -- लेलिह्यस इति। एवं वेगेन प्रविशतो लोकान्दुर्योधनादीन्समग्रान्सर्वान्ग्रसमानोऽन्तःप्रवेशयन्ज्वलद्भिर्वदनैः समन्तात्सर्वतस्त्वं लेलिह्यसे आस्वादयसि। तेजोभिर्भाभिरापूर्य जगत्समग्रं। यस्मात्त्वं भाभिर्जगदापूरयसि तस्मात्तवोग्रास्तीव्रा भासो दीप्तयः प्रज्वलतो ज्वलनस्येव प्रतपन्ति संतापं जनयन्ति। हे विष्णो व्यापनशील।",
    "id": 7070,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 444,
    "verse_id": 444
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.31।।आख्याहीति। यस्मादेवं तस्मात् एवमुग्ररूपः क्रूराकारः को भवानित्याख्याहि कथय मे मह्यमत्यन्तानुग्राह्याय। अतएव नमोस्तु ते तुभ्यं सर्वगुरवे। हे देववर? प्रसीद प्रसादं क्रौर्यत्यागं कुरु। विज्ञातुं विशेषेण ज्ञातुमिच्छामि भवन्तमाद्यं सर्वकारणम् न हि यस्मात्तव सखापि सन् प्रजानामि तव प्रवृत्तिं चेष्टाम्।",
    "id": 7086,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 445,
    "verse_id": 445
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.32।।एवमर्जुनेन प्रार्थितो य स्वयं यदर्था च स्वप्रवृत्तिस्तत्सर्वं त्रिभिः श्लोकैः श्रीभगवानुवाच -- कालोऽस्मीत्यादिना। कालः क्रियाशक्त्युपहितः सर्वस्य संहर्ता परमेश्वरोऽस्मि भवामीदानीं प्रवृद्धो वृद्धिं गतः। यदर्थं प्रवृत्तस्तच्छृणु। लोकान्दुर्योधनादीन्समाहर्तुं सम्यगाहर्तुं भक्षयितुं प्रवृत्तोऽहमिहास्मिन्काले। मत्प्रवृत्तिं विना कथमेवं स्यादिति चेन्नेत्याह -- ऋतेऽपीति। ऋतेऽपि त्वा त्वामर्जुनं योद्धारं विनापि त्वद्व्यापारं विनापि मद्व्यापारेणैव नभविष्यन्ति विनंक्ष्यन्ति। सर्वे भीष्मद्रोणकर्णप्रभृतयो योद्धुमनर्हत्वेन संभाविता अन्येऽपि येऽवस्थिताः प्रत्यनीकेषु प्रतिपक्षसैन्येषु योधा योद्धारः सर्वेऽपि मया हतत्वादेव नभविष्यन्ति। तत्र तव व्यापारोऽकिंचित्कर इत्यर्थः।",
    "id": 7102,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 446,
    "verse_id": 446
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.33।।यस्मादेवं तस्मात्त्वद्व्यापारमन्तरेणापि यस्मादेते विनङ्क्ष्यन्त्येव तस्मात्त्वमुत्तिष्ठ उद्युक्तो भव युद्धाय। देवैरपि दुर्जया भीष्मद्रोणादयोऽतिरथा झटित्येवार्जुनेन निर्जिता इत्येवंभूतं यशो लभस्व। महद्भिः पुण्यैरेव हि यशो लभ्यते। अत्यन्ततश्च जित्वा शत्रून्दुर्योधनादीन् भुङ्क्ष्व स्वोपसर्जनत्वेन भोग्यतां प्रापय समृद्धं राज्यमकण्टकम्। एते च तव शत्रवो मयैव कालात्मना निहताः संहतायुषः त्वदीययुद्धात्पूर्वमेव। केवलं तव यशोलाभाय रथान्न पातिताः। अतस्त्वं निमित्तमात्रं अर्जुनेनैते निर्जिता इति सार्वलौकिकव्यपदेशास्पदं भव। हे सव्यसाचिन् सव्येन वामेन हस्तेनापि शरान्सचितुं संधातुं शीलं यस्य तादृशस्य तव भीष्मद्रोणादिजयो नासंभावितस्तस्मात्त्वद्व्यापारानन्तरं मया रथात्पात्यमानेष्वेतेषु तवैव कर्तृत्वं लोकाः कल्पयिष्यन्तीत्यभिप्रायः।",
    "id": 7118,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 447,
    "verse_id": 447
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.34।।ननु द्रोणो ब्राह्मणोत्तमो धनुर्वेदाचार्यो मम गुरुर्विशेषेण च दिव्यास्त्रसंपन्नः। तथा भीष्मः स्वच्छन्दमृत्युर्दिव्यास्त्रसंपन्नश्च परशुरामेण द्वन्द्वयुद्धमुपगम्यापि न पराजितः। तथा यस्य पिता वृद्धक्षत्रस्तपश्चरति मम पुत्रस्य शिरो यो भूमौ पातयिष्यति तस्यापि शिरस्तत्कालं भूमौ पतिष्यतीति स जयद्रथोऽपि जेतुमशक्यः स्वयमपि महादेवाराधनपरो दिव्यास्त्रसंपन्नश्च। तथा कर्णोऽपि स्वयं सूर्यसमस्तदाराधनेन दिव्यास्त्रसंपन्नश्च वासवदत्तया चैकपुरुषघातिन्या मोघीकर्तुमशक्यया शक्त्या विशिष्टः। तथा कृपाश्वत्थामभूरिश्रवःप्रभृतयो महानुभावाः सर्वथा दुर्जया एव एतेषु सत्सु कथं जित्वा शत्रून्राज्यं भोक्ष्ये कथं वा यशो लप्स्य इत्याशङ्कामर्जुनस्यापनेतुमाह तदाशङ्काविषयान्नामभिः कथयन् -- द्रोणं चेति। वीरान् द्रोणादींस्त्वदाशङ्काविषयीभूतान्सर्वानेव योधवीरान्कालात्मना मया हतानेवं त्वं जहि। हतानां हनने को वा परिश्रमः। अतो माव्यथिष्ठाः कथमेवं शक्ष्यामीति व्यथां भयनिमित्तां पीडां मागाः। भयं त्यक्त्वा युध्यस्व। जेतासि जेष्यस्यचिरेणैव रणे संग्रामे सपत्नान् सर्वानपि शत्रून्। अत्र द्रोणं च भीष्मं च जयद्रथं चेति चकारत्रयेण पूर्वोक्ताजेयत्वशङ्कानूद्यते। तथाशब्देन कर्णोऽपि अन्यानपि योधवीरानित्यत्रापिशब्देन तस्मात् कुतोपि स्वस्य पराजयं वधनिमित्तं पापं च माशङ्किष्ठा इत्यभिप्रायः।कथं भीष्ममहं संख्ये द्रोणं च मधुसूदन। इषुभिः प्रतियोत्स्यामि पूजार्हौ इत्यत्रेवात्रापि समुदायान्वयानन्तरं प्रत्येकान्वयो द्रष्टव्यः।",
    "id": 7134,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 448,
    "verse_id": 448
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.35।।द्रोणभीष्मजयद्रथकर्णेषु जयाशाविषयेषु हतेषु निराश्रयो दुर्योधनो हत एवेत्यनुसंधाय जयाशां परित्यज्य यदि धृतराष्ट्रः संधिं कुर्यात्तदा शान्तिरुभयेषां भवेदित्यभिप्रायवान् ततः किं वृत्तमित्यपेक्षायां संजय,उवाच -- एतदिति। एतत्पूर्वोक्तं केशवस्य वचनं श्रुत्वा कृताञ्जलिः किरीटी इन्द्रदत्तकिरीटः परमवीरत्वेन प्रसिद्धः वेपमानः परमाश्चर्यदर्शनजनितेन संभ्रमेण कम्पमानोऽर्जुनः कृष्णं भक्ताघकर्षणं भगवन्तं नमस्कृत्य भूयः पुनरप्याह उक्तवान्। सगद्गदं भयेन हर्षेण चाश्रुपूर्णनेत्रत्वे सति कफरुद्धकण्ठतया यो वाचो मन्दत्वसकम्पत्वादिर्विकारः सगद्गदस्तद्युक्तं यथा स्यात्। भीतभीतः अतिशयेन भीतः सन् पूर्वं नमस्कृत्य पुनरपि प्रणम्यात्यन्तनम्रो भूत्वाहेति संबन्धः।",
    "id": 7150,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 449,
    "verse_id": 449
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.36।।अर्जुन उवाच एकादशभिः -- स्थाने इत्यादिना। स्थाने इत्यव्ययं युक्तमित्यर्थे। हे हृषीकेश सर्वेन्द्रियप्रवर्तक? यतस्त्वमेवमत्यन्ताद्भुतप्रभावो भक्तवत्सलश्च ततस्तव प्रकीर्त्या प्रकृष्टया कीर्त्या निरतिशयप्राशस्त्यस्य कीर्तनेन श्रवणेन च न केवलमहमेव प्रहृष्यामि किंतु सर्वमेव जगच्चेतनमात्रं रक्षोविरोधि प्रहृष्यति प्रकृष्टं हर्षमाप्नोति इति यत्तत् स्थाने युक्तमेवेत्यर्थः। तथा सर्वं जगदनुरज्यते च तद्विषयमनुरागमुपैतीति च यत्तदपि युक्तमेव। तथा रक्षांसि भीतानि। भयाविष्टानि सन्ति दिशो द्रवन्ति सर्वासु दिक्षु पलायन्त इति यत्तदपि युक्तमेव। तथा सर्वे सिद्धानां कपिलादीनां सङ्घा नमस्यन्ति चेति यत्तदपि युक्तमेव। सर्वत्र तव प्रकीर्त्येत्यस्यान्वयः स्थाने इत्यस्य च। अयं श्लोको रक्षोघ्नमन्त्रत्वेन मन्त्रशास्त्रे प्रसिद्धः।",
    "id": 7166,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 450,
    "verse_id": 450
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.37।।भगवतो हर्षादिविषयत्वे हेतुमाह -- कस्मादिति। कस्माच्च हेतोस्ते तुभ्यं न नमेरन्न नमस्कुर्युः सिद्धसङ्घाः सर्वेऽपि। हे महात्मन्परमोदारचित्त? हे अनन्त सर्वपरिच्छेदशून्य? हे देवेश हिरण्यगर्भादीनामपि देवानां नियन्तः? हे जगन्निवास सर्वाश्रय तुभ्यं कीदृशाय। ब्रह्मणोऽपि गरीयसे गुरुतराय आदिकर्त्रे ब्रह्मणोऽपि जनकाय। नियन्तृत्वमुपदेष्टृत्वं जनकत्वमित्यादिरेकैकोऽपि हेतुर्नमस्कार्यताप्रयोजकः। किं पुनर्महात्मत्वानन्तत्वजगन्निवासत्वादिनानाकल्याणगुणसमुच्चित इत्यनाश्चर्यतासूचनार्थं नमस्कारस्य। कस्माच्चेति वाशब्दार्थश्चकारः। किंच सत् विधिमुखेन प्रतीयमानमस्तीति? असन्निषेधमुखेन प्रतीयमानं नास्तीति? अथवा सत् व्यक्तं असत् अव्यक्तं त्वमेव। तथा तत्परं ताभ्यां सदसद्भ्यां परं मूलकारणं यदक्षरं ब्रह्म तदपि त्वमेव। त्वद्भिन्नं किमपि नास्तीत्यर्थः। तत्परं यदित्यत्र यच्छब्दात्प्राक्चकारमपि केचित्पठन्ति। एतैर्हेतुभिस्त्वां सर्वे नमन्तीति न किमपि चित्रमित्यर्थः।",
    "id": 7182,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 451,
    "verse_id": 451
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.38।।भक्त्युद्रेकात्पुनरपि स्तौति -- त्वमिति। त्वमादिदेवो जगतः सर्गहेतुत्वात् पुरुषः पूरयिता पुराणोऽनादिः त्वमस्य विश्वस्य परं निधानं लयस्थानत्वात् निधीयते सर्वमस्मिन्निति। एवं सृष्टिप्रलयस्थानत्वेनोपादानत्वमुक्त्वा सर्वज्ञत्वेन प्रधानं व्यावर्तयन्निमित्ततामाह -- वेत्तेति। वेत्ता वेदिता। सर्वस्यापि द्वैतापत्तिं वारयति। यच्च वेद्यं तदपि त्वमेवासि। वेदनरूपे वेदितरि परमार्थसंबन्धाभावेन सर्वस्य वेद्यस्य कल्पितत्वात् अतएव परं च धाम यत्सच्चिदानन्दघनमविद्यातत्कार्यनिर्मुक्तं विष्णोः परमं पदं तदपि त्वमेवासि। त्वया सद्रूपेण स्फुरणरूपेण च कारणेन ततं व्याप्तमिदं स्वतः सत्तास्फूर्तिशून्यं विश्वं कार्यं मायिकसंबन्धेनैव स्थितिकाले। हे अनन्तरूप अपरिच्छिन्नस्वरूप।",
    "id": 7198,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 452,
    "verse_id": 452
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.39।।वायुरिति। वायुर्यमोऽग्निर्वरुणः शशाङ्कः। सूर्यादीनामप्युपलक्षणमेतत्। प्रजापतिर्विराट् हिरण्यगर्भश्च। प्रपितामहश्च पितामहस्य हिरण्यगर्भस्यापि पिता च त्वम्। यस्मादेवं सर्वदेवात्मकत्वात्त्वमेव सर्वैर्नमस्कार्योसि तस्मान्ममापि वराकस्य नमो नमस्ते तुभ्यमस्तु सहस्रकृत्वः। पुनश्च भूयोपि पुनरपि नमो नमस्ते। भक्तिश्रद्धातिशयेन नमस्कारेष्वलंप्रत्ययाभावोऽनया नमस्कारवृत्त्या सूच्यते।",
    "id": 7214,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 453,
    "verse_id": 453
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.40।।तुभ्यं पुरस्तात् अग्रभागे नमोस्तु? तुभ्यं पुरो नमःस्तादिति वा। अथशब्दः समुच्चये। पृष्ठतोऽपि तुभ्यं नमःस्तात् नमोस्तु। ते तुभ्यं सर्वत एव सर्वासु दिक्षु स्थिताय। हे सर्व? वीर्यं शारीरबलं विक्रमः शिक्षा शस्त्रप्रयोगकौशलंएकं वीर्याधिकं मन्य उतैकं शिक्षयाधिकम् इत्युक्तेर्भीमदुर्योधनयोरन्येषु च एकैकं व्यवस्थितं। त्वं तु अनन्तवीर्यश्चामितविक्रमश्चेति समस्तमेकं पदं। अनन्तवीर्येति संबोधनं वा। सर्वं समस्तं जगत्समाप्नोषि सम्यगेकेन सद्रूपेणाप्नोषि सर्वात्मना व्याप्नोषि ततस्तस्मात्सर्वोऽसि। त्वदतिरिक्तं किमपि नास्तीत्यर्थः।",
    "id": 7230,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 454,
    "verse_id": 454
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.41।।यतोऽहं त्वन्माहात्म्यापरिज्ञानादपराधानजस्रमकार्षं ततः परमकारुणिकं त्वां प्रणम्यापराधक्षमां कारयामीत्याह द्वाभ्यां -- सखेतीत्यादिना। त्वं मम सखा समानवया इति मत्वा प्रसभं,स्वोत्कर्षख्यापनरूपेणाभिभवेन यदुक्तं मया तदेवं विश्वरूपं। तथा महिमानमैश्वर्यातिशयमजानता। पुंलिङ्गपाठे इमं विश्वरूपात्मकं महिमानमजानता। प्रमादाच्चित्तविक्षेपात्प्रणयेन स्नेहेन वापि। किमुक्तमित्याह। हे कृष्ण हे यादव हे सखे इति।",
    "id": 7246,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 455,
    "verse_id": 455
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.42।।यच्चावहासार्थं परिहासार्थं विहारशय्यासनभोजनेषु विहारः क्रीडा व्यायामो वा? शय्या तूलिकाद्यास्तरणविशेषः? आसनं सिंहासनादि? भोजनं बहूनां पङ्क्तावशनं तेषु विषयभूतेषु असत्कृतोऽसि मया परिभूतोऽसि। एकः सखीन्विहाय रहसि स्थितो वा त्वं। अथवा तत्समक्षं तेषां सखीनां परिहसतां समक्षं वा। हे अच्युत सर्वदा निर्विकार? तत्सर्ववचनरूपमसत्करणरूपं चापराधजातं क्षामये क्षमयामि। त्वामप्रमेयं अचिन्त्यप्रभावं। अचिन्त्यप्रभावेन निर्विकारेण च परमकारुणिकेन भगवता त्वन्माहात्म्यानभिज्ञस्य ममापराधाः क्षन्तव्या इत्यर्थः।",
    "id": 7262,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 456,
    "verse_id": 456
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.43।।अचिन्त्यप्रभावतामेव प्रपञ्चयति -- पितासीति। अस्य चराचरस्य लोकस्य पिता जनकस्त्वमसि। पूज्यश्चासि सर्वेश्वरत्वात्। गुरुश्चासि शास्त्रोपदेष्टा। अतः सर्वैः प्रकारैर्गरीयान् गुरुतरोऽसि। अतएव न त्वत्समोऽस्त्यभ्यधिकः कुतोऽन्यो लोकत्रयेऽपि। हे अमितप्रभाव? यस्य समोऽपि नास्ति द्वितीयस्य परमेश्वरस्याभावात्तस्याधिकोऽन्यः कुतः स्यात्। सर्वथा न संभाव्यत एवेत्यर्थः।",
    "id": 7278,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 457,
    "verse_id": 457
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.44।।तस्मादिति। यस्मादेवं तस्मात्प्रणम्य नमस्कृत्य त्वां प्रणिधाय प्रकर्षेण नोचैर्धृत्वा कायं। दण्डवद्भूमौ पतित्वेति यावत्। प्रसादये त्वामीशमीड्यं सर्वस्तुत्यमहमपराधी। अतो हे देव? पितेव पुत्रस्यापराधं सखेव सख्युरपराधं प्रियः पतिरिव प्रियायाः पतिव्रताया अपराधं ममापराधं त्वं सोढुं क्षन्तुमर्हसि। अनन्यशरणत्वान्मम प्रियायार्हसीत्यत्रेवशब्दलोपः सन्धिश्च छान्दसः।",
    "id": 7294,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 458,
    "verse_id": 458
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.45।।एवमपराधक्षमां प्रार्थ्य पुनः प्राग्रूपदर्शनं विश्वरूपोपसंहारेण प्रार्थयते द्वाभ्यां -- अदृष्टेत्यादिना। कदाप्यदृष्टपूर्वं पूर्वमदृष्टं विश्वरूपं दृष्ट्वा हृषितो हृष्टोऽस्मि। तद्विकृतरूपदर्शनजेन भयेन च प्रव्यथितं व्याकुलीकृतं मनो मे। अतस्तदेव प्राचीनमेव मम प्राणापेक्षयापि प्रियं रूपं मे दर्शय। हे देव हे देवेश? हे जगन्निवास? प्रसीद प्राग्रूपदर्शनरूपं प्रसादं मे कुरु।",
    "id": 7310,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 459,
    "verse_id": 459
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.46।।तदेव रूपं विवृणोति -- किरीटिनमिति। किरीटवन्तं गदावन्तं चक्रहस्तं च त्वा त्वां द्रष्टुमिच्छाम्यहं। तथैव पूर्ववदेव। अतस्तेनैव रूपेण चतुर्भुजेन वसुदेवात्मजत्वेन भव। हे इदानीं सहस्रबाहो? हे विश्वमूर्ते? उपसंहृत्य विश्वरूपं पूर्वरूपेणैव प्रकटो भवेत्यर्थः। एतेन सर्वदा चतुर्भुजादिरूपमर्जुनेन भगवतो दृश्यत इत्युक्तम्।",
    "id": 7326,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 460,
    "verse_id": 460
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.47।।इतीति। एवमर्जुनेन प्रसादितो भयबाधितमर्जुनमुपलभ्योपसंहृत्य विश्वरूपमुचितेन वचनेन तमाश्वासयत् त्रिभिः -- मयेत्यादिना। हे अर्जुन? माभैषीः। यतो मया प्रसन्नेन त्वद्विषयकृपातिशयवता इदं विश्वरूपात्मकं परं श्रेष्ठं रूपं तव दर्शितमात्मयोगात् असाधारणान्निजसामर्थ्यात्। परत्वं विवृणोति। तेजोमयं तेजःप्रचुरं विश्वं समस्तमनन्तमाद्यं च यन्मम रूपं त्वदन्येन केनापि न दृष्टपूर्वं पूर्वं न दृष्टम्।",
    "id": 7342,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 461,
    "verse_id": 461
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.48।।एतद्रूपदर्शनात्मकमतिदुर्लभं मत्प्रसादं लब्ध्वा कृतार्थ एवासि त्वमित्याह -- न वेदेति। वेदानां चतुर्णामपि अध्ययनैरक्षरग्रहणरूपैः? तथा मीमांसाकल्पसूत्रादिद्वारा यज्ञानां वेदबोधितकर्मणामध्ययनैरर्थविचाररूपैर्वेदयज्ञाध्ययनैः? दानैस्तुलापुरुषादिभिः? क्रियाभिरग्निहोत्रादिश्रौतकर्मभिः? तपोभिः कृच्छ्रचान्द्रायणादिभिरुग्रैः कायेन्द्रियशोषकत्वेन दुष्करैः? एवंरूपोऽहं न शक्यः नृलोके मनुष्यलोके द्रष्टुं त्वदन्येन मदनुग्रहहीनेन। हे कुरुप्रवीर? शक्योहमिति वक्तव्ये विसर्गलोपश्छान्दसः। प्रत्येकं नकाराभ्यासो निषेधदार्ढ्याय। नच क्रियाभिरित्यत्र चकारादनुक्तसाधनान्तरसमुच्चयः।",
    "id": 7358,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 462,
    "verse_id": 462
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.49।।एवं त्वदनुग्रहार्थमाविर्भूतेन रूपेणानेन चेत्तवोद्वेगस्तर्हि -- मात इति। इदं घोरं ईदृक् अनेकबाह्वादियुक्तत्वेन भयंकरं मम रूपं दृष्ट्वा स्थितस्य ते तव या व्यथा भयनिमित्ता पीडा सा माभूत्। तथा,मद्रूपदर्शनेऽपि यो विमूढभावो व्याकुलचित्तत्वपरितोषः सोपि माभूत्। किंतु व्यपेतभीरपगतभयः प्रीतमनाश्च सन् पुनस्त्वं तदेव चतुर्भुजं वासुदेवत्वादिविशिष्टं त्वया सदा पूर्वदृष्टं रूपमिदं विश्वरूपोपसंहारेण प्रकटीक्रियमाणं,प्रपश्य प्रकर्षेण भयराहित्येन संतोषेण च पश्य।",
    "id": 7374,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 463,
    "verse_id": 463
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.50।।इतीति। वासुदेवोऽर्जुनमिति प्रागुक्तमुक्त्वा यथा पूर्वमासीत्तथा स्वकं रूपं किरीटमकरकुण्डलगदाचक्रादियुक्तं चतुर्भुजं श्रीवत्सकौस्तुभवनमालापीताम्बरादिशोभितं दर्शयामास भूयः पुनः आश्वासयामास च भीतमेनमर्जुनं भूत्वा पुनः पूर्ववत्सौम्यवपुरनुग्रशरीरः महात्मा परमकारुणिकः सर्वेश्वरः सर्वज्ञ इत्यादिकल्याणगुणाकरः।",
    "id": 7390,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 464,
    "verse_id": 464
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.51।।ततो निर्भयः सन् अर्जुन उवाच -- दृष्ट्वेति। इदानीं सचेताः भयकृतव्यामोहाभावेनाव्याकुलचित्तः संवृत्तोऽस्मि। तथा प्रकृतिं भयकृतव्यथाराहित्येन स्वास्थ्यं गतोस्मि स्पष्टमन्यत्।",
    "id": 7406,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 465,
    "verse_id": 465
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.52।।स्वकृतस्यानुग्रहस्यातिर्दुलभत्वं दर्शयन् चतुर्भिः श्रीभगवानुवाच -- सुदुर्दर्शमिति। मम यद्रूपमिदानीं त्वं दृष्टवानसि इदं विश्वरूपं सुदुर्दर्शं अत्यन्तं द्रष्टुमशक्यं। यतो देवा अप्यस्य रूपस्य नित्यं सर्वदा दर्शनकाङ्क्षिणो नतु त्वमिव पूर्वं दृष्टवन्तो न वाऽग्रे द्रक्ष्यन्तीत्यभिप्रायः। दर्शनाकाङ्क्षया नित्यत्वोक्तिः।",
    "id": 7422,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 466,
    "verse_id": 466
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.53।।कस्माद्देवा एतद्रूपं न दृष्टवन्तो न वा द्रक्ष्यन्ति मद्भक्तिशून्यत्वादित्याह -- नाहमिति। न वेदयज्ञाध्ययनैरित्यादिना। गतार्थः श्लोकः परमदुर्लभत्वख्यापनायाभ्यस्तः।",
    "id": 7438,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 467,
    "verse_id": 467
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.54।।यदि वेदतपोदानेज्यादिभिर्द्रष्टुमशक्यस्त्वं तर्हि केनोपायेन द्रष्टुं शक्योऽसीत्यत आह -- भक्त्येति। साधनान्तरव्यावृत्त्यर्थस्तुशब्दः। भक्त्यैवानन्यया मदेकनिष्ठया निरतिशयप्रीत्या एवंविधो दिव्यरूपधरोऽहं ज्ञातुं शक्यः शास्त्रतो हे अर्जुन? शक्य अहमिति छान्दसो विसर्गलोपः पूर्ववत्। न केवलं शास्त्रज्ञो ज्ञातुं शक्योऽनन्यया भक्त्या किंतु तत्त्वेन द्रष्टुं च स्वरूपेण साक्षात्कर्तुं च शक्यो वेदान्तवाक्यश्रवणमनननिदिध्यासनपरिपाकेण ततश्च स्वरूपसाक्षात्कारादविद्यातत्कार्यनिवृत्तौ तत्त्वेन प्रवेष्टुं च मद्रूपतयैवाप्तुं चाहं शक्यो हे परंतप? अज्ञानशत्रुदमनेऽतिप्रवेशयोग्यतां सूचयति।",
    "id": 7454,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 468,
    "verse_id": 468
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।11.55।।अधुना सर्वस्य गीताशास्त्रस्य सारभूतोऽर्थो निःश्रेयसार्थिनामनुष्ठानाय पुञ्जीकृत्योच्यते -- मत्कर्मकृदिति। मदर्थं कर्म वेदविहितं करोतीति मत्कर्मकृत्। स्वर्गादिकामनायां सत्यां कथमेवमिति नेत्याह। मत्परमः अहमेव परमः प्राप्तव्यत्वेन निश्चितो नतु स्वर्गादिर्यस्य सः। अतएव मत्प्राप्त्याशया मद्भक्तः सर्वै प्रकारैर्मम भजनपरः। पुत्रादिषु स्नेहे सति कथमेवं स्यादिति नेत्याह -- सङ्गेति। सङ्गवर्जितः बाह्यवस्तुस्पृहाशून्यः। शत्रुषु द्वेषे सति कथमेवं स्यादिति नेत्याह -- निर्वैर इति। निर्वैरः सर्वभूतेषु अपकारिष्वपि द्वेषशून्यो यः स मामेत्यभेदेन। हे पाण्डव? अयमर्थस्त्वया ज्ञातुमिष्टो मयोपदिष्टो नातःपरं किंचित्कर्तव्यमस्तीत्यर्थः।दृशः कर्मभूतं हि यत्तच्च विश्वं स्वयं रूप्यते नान्यतस्तच्च रूपम्।जगद्यः स्वभासा निरस्यात्मरूपं ददावादरात्काशिराजं भजे तम्।।1।।",
    "id": 7470,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 469,
    "verse_id": 469
  }
]