[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.1।।अनन्तराध्यायेअधश्च मूलान्यनुसन्ततानि कर्मानुबन्धीनि मनुष्यलोके इत्यत्र मनुष्यदेहे प्राग्भवीयकर्मानुसारेण व्यज्यमाना वासनाः संसारस्यावान्तरमूलत्वेनोक्तास्ताश्च दैव्यासुरी राक्षसी चेति प्राणिनां प्रकृतयो नवमेऽध्याये सूचिताः। तत्र वेदबोधितकर्मात्मज्ञानोपायानुष्ठानप्रवृत्तिहेतुः सात्त्विकी शुभवासना दैवी प्रकृतिरित्युच्यते। एवं वैदिकनिषेधातिक्रमेण स्वभावसिद्धरागद्वेषानुसारिसर्वानर्थप्रवृत्तिहेतुभूता राजसी। तामसी चाशुभवासनासुरी राक्षसी च प्रकृतिरुच्यते। तत्रच विषयभोगप्राधान्येन रागप्राबल्यादासुरीत्वं? हिंसाप्राधान्येन द्वेषप्राबल्याद्राक्षसीत्वमिति विवेकः। संप्रति तु शास्त्रानुसारेण तद्विहितप्रवृत्तिहेतुभूता सात्त्विकी शुभवासना दैवी संपत्? शास्त्रातिक्रमेण तन्निषिद्धविषयप्रवृत्तिहेतुभूता राजसी? तामसी चाशुभवासना राक्षस्यासुर्योरेकीकरणेनासुरीसंपदिति द्वैराश्येन शुभाशुभवासनाभेदंद्वया ह प्राजापत्या देवाश्चासुराश्च इत्यादिश्रुतिप्रसिद्धः शुभानामादानायाशुभानां हानाय च प्रतिपादयितुं षोडशोऽध्याय आरभ्यते। तत्रादौ श्लोकत्रयेणादेयां दैवीं संपदं श्रीभगवानुवाच -- अभयमिति। शास्त्रोपदिष्टेऽर्थे संदेहं विनाऽनुष्ठाननिष्ठत्वं एकाकी सर्वपरिग्रहशून्यः कथं जीविष्यामीति भयराहित्यं वाऽभयम्? सत्त्वस्यान्तःकरणस्य शुद्धिर्निर्मलता तस्याः सम्यक्ता भगवत्तत्त्वस्फूर्तियोग्यता सत्त्वसंशुद्धिः परवञ्चनमायानृतादिपरिवर्जनं वा परस्य व्याजेन वशीकरणं परवञ्चनं? हृदयेऽन्यथा कृत्वा बहिरन्यथा व्यवहरणं माया? अयथादृष्टकरणमनृतमित्यादि? ज्ञानं शास्त्रादात्मतत्त्वस्यावगमः? चित्तैकाग्रंतयां तस्य स्वानुभवारूढत्वं योगस्तयोर्व्यवस्थितिः सर्वदा तन्निष्ठता ज्ञानयोगव्यवस्थितिः। यदा तु अभयं सर्वभूताभयदानसंकल्पपालनं एतच्चान्येषामपि परमहंसधर्माणामुपलक्षणम्। सत्त्वसंशुद्धिश्रवणादिपरिपाकेणान्तःकरणस्यासंभावनाविपरीतभावनादिमलराहित्यं। ज्ञानमात्मसाक्षात्कारः। योगो मनोनाशवासनाक्षयानुकूलः पुरुषप्रयत्नस्ताभ्यां विशिष्टा संसारिविलक्षणावस्थितिर्जीवन्मुक्तिर्ज्ञानयोगव्यवस्थितिरित्येवं व्याख्यायते तदा फलभूतैव दैवी संपदियं द्रष्टव्या। भगवद्भक्तिं विनान्तःकरणसंशुद्धेरयोगात्तया सापि कथितामहात्मानस्तु मां पार्थ दैवीं प्रकृतिमाश्रिताः। भजन्त्यनन्यमनसो ज्ञात्वा भूतादिमव्ययम् इति नवमे दैव्यां संपदि भगवद्भक्तेरुक्तत्वाच्च भगवद्भक्तेरतिश्रेष्ठत्वादभयादिभिः सह पाठो न कृत इति द्रष्टव्यम्। महाभाग्यानां परमहंसानां फलभूतां दैवीं संपदमुक्त्वा ततो न्यूनानां गृहस्थादीनां साधनभूतामाह -- दानं स्वस्वत्वास्पदानामन्नादीनां यथाशक्ति   शास्त्रोक्तः संविभागः। दमो बाह्येन्द्रियसंयमः ऋतुकालाद्यतिरिक्तकाले मैथुनाद्यभावः। चकारोऽनुक्तानां निवृत्तिलक्षणधर्माणां समुच्चयार्थः। यज्ञश्च श्रौतोऽग्निहोत्रदर्शपूर्णमासादिः? स्मार्तो देवयज्ञः पितृयज्ञो भूतयज्ञो मनुष्ययज्ञ इति चतुर्विधः। ब्रह्मयज्ञस्य स्वाध्यायपदेन पृथगुक्तेः। चकारोऽनुक्तानां प्रवृत्तिलक्षणधर्माणां समुच्चयार्थः। एतत्त्रयं गृहस्थस्य। स्वाध्यायो ब्रह्मयज्ञः अदृष्टार्थमृग्वेदाद्यध्ययनरूपो यज्ञशब्देन पञ्चविधमहायज्ञोक्तिसंभवेऽप्यसाधारण्येन ब्रह्मचारिधर्मत्वकथनार्थं पृथगुक्तिः। तपस्त्रिविधं शारीरादि सप्तदशे वक्ष्यमाणं वानप्रस्थस्यासाधारणो धर्मः। एवं चतुर्णामाश्रमाणामसाधारणान्धर्मानुक्त्वा चतुर्णां वर्णानामसाधारणधर्मानाह -- आर्जवं अवक्रत्वं श्रद्दधानेषु श्रोतृषु स्वज्ञातार्थासंगोपनम्।",
    "id": 9118,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 572,
    "verse_id": 572
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.2।।अहिंसेति। प्राणिवृत्तिच्छेदो हिंसा तदहेतुत्वमहिंसा। सत्यमनर्थाननुबन्धि यथाभूतार्थवचनम्। परैराक्रोशे ताडने वा कृते सति प्राप्तो यः क्रोधस्तस्य तत्कालमुपशमनमक्रोधः। दानस्य प्रागुक्तेस्त्यागः संन्यासः। दमस्य प्रागुक्तेः शान्तिरन्तःकरणस्योपशमः। परस्मै परोक्षे परदोषप्रकाशनं पैशुनं तदभावोऽपैशुनम्। दया भूतेषु दुःखितेष्वनुकम्पा। अलोलुप्त्वं इन्द्रियाणां विषयसंनिधानेप्यविक्रियत्वम्। मार्दवमक्रूरत्वं वृथापूर्वपक्षादिष्वपि शिष्यादिष्वप्रियभाषणादिव्यतिरेकेण बोधयितृत्वम्। ह्रीरकार्यप्रवृत्त्यारम्भे तत्प्रतिबन्धिका लोकलज्जा। अचापलं,प्रयोजनंविनापि वाक्पाण्यादिव्यापारयितृत्वं चापलं तदभावः। आर्जवादयोऽचापलान्ता ब्राह्मणस्यासाधारणा धर्माः।",
    "id": 9134,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 573,
    "verse_id": 573
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.3।।तेज इति। तेजः प्रागल्भ्यं स्त्रीबालकादिभिर्मूढैरनभिभाव्यत्वम्। क्षमा सत्यपि सामर्थ्ये परिभवहेतुंप्रति क्रोधस्यानुत्पत्तिः। धृतिर्देहेन्द्रियेष्ववसादं प्राप्तेष्वपि तदुत्तम्भकः प्रयत्नविशेषः। येनोत्तम्भितानि करणानि शरीरं च नावसीदन्ति। एतत्त्रयं क्षत्रियस्यासाधारणम्। शौचमाभ्यन्तरं अर्थप्रयोगादौ मायानृतादिराहित्यं नतु मृज्जलादिजनितं बाह्यमत्र ग्राह्यम्। तस्य शरीरशुद्धिरूपतया बाह्यत्वेनान्तःकरणवासनाशोधकत्वाभावात् तद्वासनानामेव सात्त्विकादिभेदभिन्नानां दैव्यासुर्यादिसंपद्रूपत्वेनात्र प्रतिपिपादयिषितत्वात्। स्वाध्यायादिवत्केनचिद्रूपेण वासनारूपत्वे तदप्यादेयमेव। द्रोहः परजिघांसया शस्त्रग्रहणादि तदभावोऽद्रोहः। एतद्वयं वैश्यस्यासाधारणम्। अत्यर्थं मानितात्मनि पूज्यत्वातिशयभावनातिमानिता,तदभावो नातिमानिता पूज्येषु नम्रता। अयं शूद्रस्यासाधारणो धर्मः।तमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेन इत्यादिश्रुत्या विविदिषौपयिकतया विनियुक्ता असाधारणाः साधारणाश्च वर्णाश्रमधर्मा इहोपलक्ष्यन्ते। एते धर्मा भवन्ति निष्पद्यन्ते दैवीं शुद्धसत्वमयीं संपदं वासनासन्ततिं शरीरारम्भकाले पुण्यकर्मभिरभिव्यक्तामभिलक्ष्य जातस्य पुरुषस्यतं विद्याकर्मणी समन्वारभेते पूर्वप्रज्ञा च पुण्यः पुण्येन कर्मणा भवति पापः पापेन इत्यादिश्रुतिभ्यः। हे भारतेति संबोधयन् शुद्धवंशोद्भवत्वेन पूतत्वात्त्वमेतादृशधर्मयोग्योऽसीति सूचयति।",
    "id": 9150,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 574,
    "verse_id": 574
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.4।।आदेयत्वे दैवीं संपदमुक्त्वेदानीं हेयत्वेनासुरीं संपदमेकेन श्लोकेन संक्षिप्याह -- दम्भ इति। दम्भो धार्मिकतयात्मनः ख्यापनं तदेव धर्मध्वजित्वम्। दर्पो धनस्वजनादिनिमित्तो महदवधीरणाहेतुर्गर्वविशेषः। अतिमान आत्मन्यत्यन्तपूज्यत्वातिशयाध्यारोपःदेवाश्च वा असुराश्चोभये प्राजापत्याः तं स्पृधिरे ततोऽसुरा अतिमानेनैव कस्मिन्नु वयं जुहुवामेति स्वेष्वेवास्येषु जुह्वतश्चेरुस्तेऽतिमानेनैव पराबभूवुस्तस्मान्नातिमन्येत पराभवस्य ह्येतन्मुखं यदतिमानः इति शतपथश्रुत्युक्तः। क्रोधः स्वपरापकारप्रवृत्तिहेतुरभिज्वलनात्मकोऽन्तःकरणवृत्तिविशेषः। पारुष्यं प्रत्यक्षरूक्षवदनशीलत्वम्। चकारोऽनुक्तानां भावभूतानां चापलादिदोषाणां समुच्चयार्थः। अज्ञानं कर्तव्याकर्तव्यादिविषयविवेकाभावः। चशब्दोऽनुक्तानामभावभूतानामधृत्यादिदोषाणां समुच्चयार्थः। आसुरीमसुररमणहेतुभूतां रजस्तमोमयीं संपदमशुभवासनासन्ततिं शरीरारम्भकाले पापकर्मभिरभिव्यक्तामभिलक्ष्य जातस्य कुपुरुषस्य दम्भाद्या अज्ञानान्ता दोषा एव भवन्ति न त्वभयाद्या गुणा इत्यर्थः। हे पार्थेति संबोधयन्विशुद्धमातृकत्वेन तदयोग्यत्वं सूचयति।",
    "id": 9166,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 575,
    "verse_id": 575
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.5।।अनयोः संपदोः फलविभागोऽभिधीयते -- दैवीति। यस्य वर्णस्य यस्याश्रमस्य च या विहिता सात्त्विकी फलाभिसन्धिरहिता क्रिया सा तस्य दैवी संपत्। सा सत्त्वशुद्धिभगवद्भक्तिर्ज्ञानयोगस्थितिपर्यन्ता सती संसारबन्धनाद्विमोक्षाय कैवल्याय भवति अतः सैवोपादेया श्रेयोर्थिभिः। या तु यस्य शास्त्रनिषिद्धा फलाभिसन्धिपूर्वा साहंकारा च राजसी तामसी क्रिया तस्य सा सर्वाप्यासुरी संपत् अतो राक्षस्यपि तदन्तर्भूतैव। सा निबन्धाय नियताय संसारबन्धाय मता संमता शास्त्राणां तदनुसारिणां च।अतः सा हेयैव श्रेयोऽर्थिभिरित्यर्थः। तत्रैवंसत्यहं कया संपदा युक्त इति संदिहानमर्जुनमाश्वासयति भगवान् -- मा शुच इति। माशुचोऽहमासुर्या संपदा युक्त इति शङ्कया शोकमनुतापं माकार्षीः? दैवीं संपदमभिलक्ष्य जातोऽसि प्रागर्जितकल्याणो भाविकल्याणश्च त्वमसि हे पाण्डव? पण्डुपुत्रेष्वन्येष्वपि दैवी संपत्प्रसिद्धा किं पुनस्त्वयीति भावः।",
    "id": 9182,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 576,
    "verse_id": 576
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.6।।ननु भवतु राक्षसी प्रकृतिरासुर्यामन्तर्भूता शास्त्रनिषिद्धक्रियोन्मुखत्वेन सामान्यात्कामोपभोगप्राधान्यप्राणिहिंसाप्राधान्याभ्यां क्वचिद्भेदेन व्यपदेशोपपत्तेः मानुषी तु प्रकृतिस्तृतीया पृथगस्ति।त्रया ह प्राजापत्याः प्रजापतौ पितरि ब्रह्मचर्यमूषुर्देवा मनुष्या असुराः इति श्रुतेः अतः सापि हेयकोटावुपादेयकोटौ वा वक्तव्येत्यत आह -- द्वाविति। अस्िमँल्लोके सर्वस्मिन्नपि संसारमार्गे द्वौ द्विप्रकारावेव भूतसर्गौ मनुष्यसर्गौ भवतः। कौ तौ दैव आसुरश्च नतु राक्षसो मानुषो वाऽधिकः सर्गोऽस्तीत्यर्थः। यो यदा मनुष्यः शास्त्रसंस्कारप्राबल्येन स्वभावसिद्धौ रागद्वेषावभिभूय धर्मपरायणो भवति स तदा देवः? यदा तु स्वभावसिद्धरागद्वेषप्राबल्येन शास्त्रसंस्कारमभिभूयाधर्मपरायणो भवति स तदाऽसुर इति द्वैविध्योपपत्तेः। नहि धर्माधर्माभ्यां तृतीया कोटिरस्ति। तथाच श्रूयतेद्वया ह प्राजापत्या देवाश्चासुराश्च ततः कानीयसा एव देवा ज्यायसा असुरा इति दमदानदयाविधिः इति। अपरे तु वाक्येत्रया ह प्राजापत्या इत्यादौ दमदानदयारहिता मनुष्या असुरा एव सन्तः केनचित्साधर्म्येण देवा मनुष्या असुरा इत्युपचर्यन्त इति नाधिक्यावकाशः। एकेनैव दइत्यक्षरेण प्रजापतिना दमरहितान्मनुष्यान्प्रति दमोपदेशः कृतः? दानरहितान्प्रति दानोपदेशः? दयारहितान्प्रति दयोपदेशो नतु विजातीया एव देवासुरमनुष्या इह विवक्षिताः। मनुष्याधिकारत्वाच्छास्त्रस्य। तथाचान्त उपसंहरतितदेतदेवैषा दैवी वागनुवदति स्तनयित्नुर्ददद इति दाम्यत दत दयध्वमिति तदेतत्त्रयं शिक्षेद्दमं दानं दयामिति। तस्माद्राक्षसी मानुषी च प्रकृतिरासुर्यामेवान्तर्भवतीति युक्तमुक्तं दौ भूतसर्गाविति। तत्र दैवो भूतसर्गो मया त्वां प्रति विस्तरशो विस्तरप्रकारैः प्रोक्तः स्थितप्रज्ञलक्षणे द्वितीये? भक्तिलक्षणे द्वादशे? ज्ञानलक्षणे,त्रयोदशे? गुणातीतलक्षणे चतुर्दशे? इह चाभयमित्यादिना। इदानीमासुरं भूतसर्गं मे मद्वचनैर्विस्तरशः प्रतिपाद्यमानं त्वं शृणु सौहार्दमवधारय। सम्यक्तया ज्ञातस्य हि परिवर्जनं शक्यते कर्तुमिति हे पार्थेति संबन्धसूचनेनानुपेक्षणीयतां दर्शयति।",
    "id": 9198,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 577,
    "verse_id": 577
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.7।।वर्जनीयामासुरीं संपदं प्राणिविशेषणतया तानहमित्यतः प्राक्तनैर्द्वादशभिः श्लोकैर्विवृणोति -- प्रवृत्तिमिति। प्रवृत्तिं प्रवृत्तिविषयं धर्मं चकारात्तत्प्रतिपादकं विधिवाक्यं च एवं निवृत्तिविषयमधर्मं चकारात्तत्प्रतिपादकं निषेधवाक्यं च आसुरस्वभावा जना न जानन्ति। अतस्तेषु न द्विविधं शौचं नाप्याचारो मन्वादिभिरुक्तः। न सत्यं च प्रियहितयथार्थभाषणं विद्यते। सत्यशौचयोराचारान्तर्भावेऽपि ब्राह्मणपरिव्राजकन्यायेन पृथगुपादानम्। अशौचा अनाचारा अनृतवादिनो ह्यसुरा मायाविनः प्रसिद्धाः।",
    "id": 9214,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 578,
    "verse_id": 578
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.8।।ननु धर्माधर्मयोः प्रवृत्तिनिवृत्तिविषययोः प्रतिपादकं वेदाख्यं प्रमाणमस्ति निर्दोषं भगवदाज्ञारूपं सर्वलोकप्रसिद्धं तदुपजीवीनि च स्मृतिपुराणेतिहासादीनि सन्ति तत्कथं प्रवृत्तिनिवृत्तितत्प्रमाणाद्यज्ञानं? ज्ञाने वाज्ञोल्लङ्घिनां शासितरि भगवति सति कथं तदननुष्ठानेन शौचाचारादिरहितत्वं दुष्टानां शासितुर्भगवतोऽपि लोकवेदप्रसिद्धत्वादत आह -- असत्यमिति। सत्यमबाधिततात्पर्यविषयं तत्त्वावेदकं वेदाख्यं प्रमाणं तदुपजीवि पुराणादि च नास्ति तत्र तदसत्यम्। वेदस्वरूपस्य प्रत्यक्षसिद्धत्वेऽपि तत्प्रामाण्यानभ्युपगमाद्विशिष्टाभावः। अतएव नास्ति धर्माधर्मरूपा प्रतिष्ठा व्यवस्थाहेतुर्यस्य तदप्रतिष्ठम्। तथा नास्ति शुभाशुभयोः कर्मणोः फलदातेश्वरो नियन्ता यस्य तदनीश्वरं ते आसुरा जगदाहुः। बलवत्पापप्रतिबन्धाद्वेदस्य प्रामाण्यं ते न मन्यन्ते। ततश्च तद्बोधितयोर्धर्माधर्मयोरीश्वरस्य चानङ्गीकाराद्यथेष्टाचरणेन ते पुरुषार्थभ्रष्टा इत्यर्थः। शास्त्रैकसमधिगम्यधर्माधर्मसहायेन प्रकृत्यधिष्ठात्रा परमेश्वरेण रहितं जगदिष्यते चेत्कारणाभावात्कथं तदुत्पत्तिरित्याशङ्क्याह -- अपरस्परेति।  अपरस्परसंभूतं कामप्रयुक्तयोः स्त्रीपुंसयोरन्योन्यसंयोगात्संभूतं जगत्कामहैतुकं कामहेतुकमेव कामहैतुकं कामातिरिक्तकारणशून्यम्। ननु धर्माद्यप्यस्ति कारणं नेत्याह -- किमन्यदिति। अन्यददृष्टं कारणं किमस्ति नास्त्येवेत्यर्थः। अदृष्टाङ्गीकारेऽपि क्वचिद्गत्वा स्वभावे पर्यवसानात्स्वाभाविकमेव जगद्वैचित्र्यमस्तु दृष्टे संभवत्यदृष्टकल्पनानवकाशात्। अतः कामएव प्राणिनां कारणं नान्यददृष्टेश्वरादीत्याहुरिति लोकायतिकदृष्टिरियम्।",
    "id": 9230,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 579,
    "verse_id": 579
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.9।।इयं दृष्टिः शास्त्रीयदृष्टिवदिष्टैवेत्याशङ्क्याह -- एतामिति। एतां प्रागुक्तां लोकायतिकदृष्टिमवष्टभ्यालम्ब्य नष्टात्मनो भ्रष्टपरलोकसाधनाः अल्पबुद्धयो दृष्टमात्रोद्देशप्रवृत्तमतयः उग्रकर्माणो हिंस्रा अहिताः शत्रवो जगतः प्राणिजातस्य क्षयाय व्याघ्रसर्पादिरूपेण प्रभवन्त्युत्पद्यन्ते। तस्मादियं दृष्टिरत्यन्ताधोगतिहेतुतया सर्वात्मना श्रेयोर्थिभिर्हेयैवेत्यर्थः।",
    "id": 9246,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 580,
    "verse_id": 580
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.10।।ते च यदा केनचित्कर्मणा मनुष्ययोनिमापद्यन्ते तदाह -- कामिति। कामं तत्तद्दृष्टविषयाभिलाषं दुःपूरं पूरयितुमशक्यं दम्भेनाधार्मिकत्वेऽपि धार्मिकत्वख्यापनेन मानेनापूज्यत्वेऽपि पूज्यत्वख्यापनेन? मदेनोत्कर्षरहितत्वेऽप्युत्कर्षविशेषाध्यारोपेण महदवधीरणाहेतुनान्विता असद्ग्राहानशुभनिश्चयाननेन मन्त्रेणेमां देवतामाराध्य कामिनीनामाकर्षणं करिष्यामोऽनेन मन्त्रेणेमां देवतामाराध्य महानिधीन्साधयिष्याम,इत्यादिदुराग्रहरूपान् मोहादविवेकाद्गृहीत्वा नतु शास्त्रात्। अशुचिव्रताः अशुचीनि श्मशानादिदेशोच्छिष्टावस्थानाद्यशौचसापेक्षाणि वामागमाद्युपदिष्टानि व्रतानि येषां तेऽशुचिव्रताः प्रवर्तन्ते यत्र कुत्राप्यवैदिके दृष्टफले। क्षुद्रदेवताराधनादाविति शेषः। एतादृशाः पतन्ति नरकेऽशुचावित्यग्रिमेणान्वयः।",
    "id": 9262,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 581,
    "verse_id": 581
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.11।।तानेव पुनर्विशिनष्टि -- चिन्तामिति। चिन्तामात्मीययोगक्षेमोपायालोचनात्मिकामपरिमेयामपरिमेयविषयत्वात्परिमातुमशक्यां प्रलयो मरणमेवान्तो यस्यास्तां प्रलयान्ताम्। यावज्जीवमनुवर्तमानामिति यावत्। न केवलमशुचिव्रताः प्रवर्तन्ते किंत्वेतादृशीं चिन्तां चोपाश्रिता इति समुच्चयार्थश्चकारः। सदानन्तचिन्तापरा अपि न कदाचित्पारलौकिकचिन्तायुताः किंतु कामोपभोगपरमाः काम्यन्त इति कामा दृष्टाः शब्दादयो विषयास्तदुपभोग एव परमः पुरुषार्थो न धर्मादिर्येषां ते,तथा। पारलौकिकमुत्तमं सुखं कुतो न कामयन्ते तत्राह -- एतावदिति। एतावद्दृष्टमेव सुखं नान्यदेतच्छरीरवियोगे भोग्यं सुखमस्त्येतत्कायातिरिक्तस्य भोक्तुरभावादिति निश्चिता एवं निश्चयवन्तः। तथाच बार्हस्पत्यं सूत्रंचैतन्यविशिष्टः कामः पुरुषः? काम एवैकः पुरुषार्थः इति च।",
    "id": 9278,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 582,
    "verse_id": 582
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.12।।त ईदृशा असुराः -- आशेति। अशक्योपायार्थविषया अनवगतोपायार्थविषया वा प्रार्थना आशास्ता एव पाशा इव बन्धनहेतुत्वात्पाशास्तेषां शतैः समूहैर्बद्धा इव श्रेयसः प्रच्याव्येतस्तत आकृष्य नीयमानाः कामक्रोधौ परमयनमाश्रयो येषां ते कामक्रोधपरायणाः। स्त्रीव्यतिकराभिलाषपरानिष्टाभिलाषाभ्यां सदा परिगृहीता इति यावत्। ईहन्ते कर्तुं चेष्टन्ते कामभोगार्थं नतु धर्मार्थमन्यायेन परस्वहरणादिनार्तसंचयान्धनराशीन्। संचयानिति बहुवचनेन धनप्राप्तावपि तत्तृष्णानुवृत्तेर्विषयप्राप्तिवर्धमानतृष्णत्वरूपो लोभो दर्शितः।",
    "id": 9294,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 583,
    "verse_id": 583
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.13।।तेषामीदृशीं धनतृष्णानुवृत्तिं मनोराज्यकथनेन विवृणोति -- इदमिति। इदं धनमद्य इदानीमनेनोपायेन मया लब्धमिदं तदन्यत् मनोरथं मनस्तुष्टिकरं शीघ्रमेव प्राप्स्ये? इदं पुरैव संचितं मम गृहेऽस्ति इदमपि बहुतरं भविष्यत्यागामिनि संवत्सरे पुनर्धनम्। एवं धनतृष्णाकुलाः पतन्ति नरकेऽशुचावित्यग्रिमेणान्वयः।",
    "id": 9310,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 584,
    "verse_id": 584
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.14।।एवं लोभं प्रपञ्च्य तदभिप्रायकथनेनैव तेषां क्रोधं प्रपञ्चयति -- असाविति। असौ देवदत्तनामा मया हतः शत्रुरतिदुर्जयः अत इदानीमनायासेन हनिष्ये च हनिष्याम्यपरान्सर्वानपि शत्रून्। न कोऽपि मत्सकाशाज्जीविष्यतीत्यपेरर्थः। चकारान्न केवलं हनिष्यामि तान् किंतु तेषां दारधनादिकमपि ग्रहीष्यामीत्यभिप्रायः। कुतस्तवैतादृशं सामर्थ्यं त्वत्तुल्यानां त्वदधिकानां वा शत्रूणां संभवादित्यत आह -- ईश्वर इति। ईश्वरोऽहं न केवलं मानुषो येन मत्तुल्योऽधिको वा कश्चित्स्यात् किमेते करिष्यन्ति वराकाः सर्वथा नास्ति मत्तुल्यः कश्चिदित्यनेनाभिप्रायेणेश्वरत्वं विवृणोति -- अहमित्यादि। यस्मादहं भोगी सर्वैर्भोगोपकरणैरुपेतः? सिद्धोऽहं पुत्रभृत्यादिभिः सहायैः संपन्नः? स्वतोऽपि बलवानत्योजस्वी? सुखी सर्वथा निरोगः।",
    "id": 9326,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 585,
    "verse_id": 585
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.15।।ननु धनेन कुलेन वा कश्चित्त्वत्तुल्यः स्यादित्यत आह -- आढ्य इति। आढ्यो धनी अभिजनवान् कुलीनोऽप्यहमेवास्मि अतः कोऽन्योऽस्ति सदृशो मया न कोपीत्यर्थः। यागेन दानेन वा कश्चितुल्यः स्यादित्यत आह -- यक्ष्य इति। यक्ष्ये यागेनाप्यन्यानभिभविष्यामि? दास्यामि धनं स्तावकेभ्यो नटादिभ्यश्च। ततश्च मोदिष्ये मोदं हर्षं लप्स्ये नर्तक्यादिभिः सहेत्येवमज्ञानेनाविवेकेन विमोहिता विविधं मोहं भ्रमपरंपरां प्रापिताः।",
    "id": 9342,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 586,
    "verse_id": 586
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.16।।अनेकेति। उक्तप्रकारैरनेकैश्चित्तैस्तत्तद्दुष्टसंकल्पैर्विविधं भ्रान्ताः यतो मोहजालसमावृताः मोहो हिताहितवस्तुविवेकासामर्थ्यं तदेव जालमावरणात्मकत्वेन बन्धहेतुत्वात्तेन सम्यगावृताः सर्वतो वेष्टिताः। मत्स्या इव सूत्रमयेन जालेन परवशीकृता इत्यर्थः। अतएव स्वानिष्टसाधनेष्वपि कामभोगेषु प्रसक्ताः सर्वथा तदेकपराः प्रतिक्षणमुपचीयमानकल्मषाः पतन्ति नरके वैतरण्यादौ अशुचौ विण्मूत्रश्लेष्मादिपूर्णे।",
    "id": 9358,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 587,
    "verse_id": 587
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.17।।ननु तेषामपि केषांचिद्वैदिके कर्मणि यागदानादौ प्रवृत्तिदर्शनादयुक्तं नरके पतनमिति नेत्याह -- आत्मेति। सर्वगुणविशिष्टा वयमित्यात्मनैव संभाविताः पूज्यतां प्रापिताः नतु साधुभिः कैश्चित्। स्तब्धा अनम्राः। यतो धनमानमदान्विताः धननिमित्तो यो मान आत्मनि पूज्यत्वातिशयाध्यासस्तन्निमित्तश्च यो मदः परस्मिन्गुर्वादावप्यपूज्यत्वाभिमानस्ताभ्यामन्वितास्ते नामयज्ञैर्नाममात्रैर्यज्ञैर्न तात्त्विकैर्दीक्षिताः सोमयाजीत्यादिनाममात्रसंपादकैर्वा यज्ञैरविधिपूर्वकं विहिताङ्गेतिकर्तव्यतारहितैर्दम्भेन धर्मध्वजितया नतु श्रद्धया,यजन्ते अतस्तत्फलभाजो न भवन्तीत्यर्थः।",
    "id": 9374,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 588,
    "verse_id": 588
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.18।।यक्ष्ये दास्यामीत्यादिसंकल्पेन दम्भाहंकारादिप्रधानेन प्रवृत्तानामासुराणां बहिरङ्गसाधनमपि यागदानादिकं कर्म न सिध्यत्यन्तरङ्गसाधनं तु ज्ञानवैराग्यभगवद्भजनादि तेषां दूरापास्तमेवेत्याह -- अहंकारमिति। अहमभिमानरूपो योऽहंकारः स सर्वसाधारणः एतैरारोपितैर्गुणैरात्मनो महत्त्वाभिमानमहंकारं,तथा बलं परपरिभवनिमित्तं शरीरगतसामर्थ्यविशेषं दर्पं परावधीरणारूपं गुरुनृपाद्यतिक्रमकारणं वित्तदोषविशेषं काममिष्टविषयाभिलाषं क्रोधमनिष्टविषयद्वेषं? चकारात्परगुणासहिष्णुत्वरूपं मात्सर्यंमेवमन्यांश्च महतो दोषान् संश्रिताः एतादृशा अपि पतितास्तव भक्त्या पूताः सन्तो नरके न पतिष्यन्तीति चेन्नेत्याह। मामीश्वरं भगवन्तमात्मपरदेहेष्वात्मनां तेषामासुराणां परेषां च तत्पुत्रभार्यादीनां देहेषु प्रेमास्पदेषु तत्तद्बुद्धिकर्मसाक्षितया सन्तमतिप्रेमास्पदमपि दुर्दैवपरिपाकात्प्रद्विषन्तः ईश्वरस्य मम शासनं श्रुतिस्मृतिरूपं तदुक्तार्थानुष्ठानपराङ्मुखतया तदतिवर्तनं मे प्रद्वेषस्तं कुर्वन्तो नृपाद्या ज्ञान(लङ्घन)वरणमेव हि तत्प्रद्वेष इति प्रसिद्धं लोके। ननु गुर्वादयः कथं तान्नानुशासन्ति तत्राह -- अभ्यसूयकाः गुर्वादीनां वैदिकमार्गस्थानां कारुण्यादिगुणेषु प्रतारणादिदोषारोपकाः। अतस्ते सर्वसाधनशून्या नरक एव पतन्तीत्यर्थः। मामात्मपरदेहेष्वित्यस्यापरा व्याख्या। स्वदेहेषु परदेहेषु च चिदंशेन स्थितं मां प्रद्विषन्तो यजन्ते। दम्भयज्ञेषु श्रद्धाया अभावाद्दीक्षादिनात्मनो वृथैव पीडा भवति। तथा पश्वादीनामप्यविधिना हिंसया चैतन्यद्रौहमात्रमवशिष्यत इत्यपरा व्याख्या। आत्मदेहे। जीवानाविष्टे भगवल्लीलाविग्रहे वासुदेवादिसमाख्ये मनुष्यत्वादिभ्रमान्मां प्रद्विषन्तस्तथा परदेहेषु भक्तदेहेषु प्रह्रादादिसमाख्येषु सर्वदाविर्भूतं मां प्रद्विषन्त इति योजना। उक्तंहि नवमेअवजानन्ति मां मूढा मानुषीं तनुमाश्रितम्। परं भावमजानन्तो मम भूतमहेश्वरम्।।मोघाशा मोघकर्माणो मोघज्ञाना  विचेतसः। राक्षसीमासुरीं चैव प्रकृतिं मोहिनीं श्रिताः इतिअव्यक्तं व्यक्तिमापन्नं मन्यन्ते मामबुद्धयः इति चान्यत्र। तथाच भजनीयद्वेषान्न भक्त्या पूतता तेषां संभवतीत्यर्थः।",
    "id": 9390,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 589,
    "verse_id": 589
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.19।।तेषां त्वत्कृपया कदाचिन्निस्तारं स्यादिति नेत्याह -- तानिति। तान्सन्मार्गप्रतिपक्षभूतान् द्विषतः साधून् मां च क्रूरान् हिंसापरानतो नराधमानतिनिन्दितानजस्रं सन्ततमशुभानशुभकर्मकारिणः अहं सर्वकर्मफलदातेश्वरः संसारेष्वेव नरकसंसरणमार्गेषु क्षिपामि पातयामि। नरकगतश्चासुरीष्वेवातिक्रूरासु व्याघ्रसर्पादियोनिषु तत्तत्कर्मवासनानुसारेण क्षिपामीत्यनुषज्यते। एतादृशेषु द्रोहिषु नास्ति ममेश्वरस्य न कृपेत्यर्थः। तथाच श्रुतिःअथ कपूयचरणा अभ्याशोहयत्ते कपूयां योनिमापद्येरन् श्वयोनिं वा शूकरयोनिं वा चण्डालयोनिं वेति। कपूयचरणाः कुत्सितकर्माणः अभ्याशो ह शीघ्रमेव कपूयां कुत्सितां योनिमापद्यन्त इति श्रुतेरर्थः। अतएव पूर्वपूर्वकर्मानुसारित्वान्नेश्वरस्य वैषम्यं नैर्घृण्यं वा। तथाच पारमर्षं सूत्रंवैषम्यनैर्घृण्ये न सापेक्षत्वात्तथा हि दर्शयति इति। एवं च पापकर्माण्येव तेषां कारयति भगवान् तेषु तद्बीजसत्त्वात्कारुणिकत्वेऽपि तानि न शातयति तन्नाशकपुण्योपचयाभावात्? पुण्योपचयं न कारयति तेषामयोग्यत्वात्। न हीश्वरः पाषाणेषु यवाङ्कुरान्करोतीश्वरत्वादयोग्यस्यापि योग्यतां संपादयितुं शक्नोतीति चेत् शक्नोत्येव सत्यसंकल्पत्वात्। यदि संकल्पयेत् नतु संकल्पयति आज्ञालङ्घिषु स्वभक्तद्रोहिषु दुरात्मस्वप्रसन्नत्वात्। अत एव श्रूयतेएष ह्येव साधुकर्म कारयति तं यमुन्निनीषत एष उ एवासाधुकर्म कारयति तं यमधो निनीषते इति। येषु प्रसादकारणमस्त्याज्ञापालनादि तेषु प्रसीदति येषु तु तद्वैपरीत्यं तेषु न प्रसीदति सति कारणे कार्यं कारणाभावे कार्याभाव इति किमत्र वैषम्यंपरात्तु तच्छ्रुतेः इति न्यायाच्चान्ततो गत्वा किंचिद्वैषम्यापादने माहामायत्वाददोषः।",
    "id": 9406,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 590,
    "verse_id": 590
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.20।।ननु तेषामपि क्रमेण बहूनां जन्मनामन्ते श्रेयो भविष्यति नेत्याह -- आसुरीमिति। ये कदाचिदासुरीं योनिमापन्नास्ते जन्मनि जन्मनि प्रतिजन्म मूढास्तमोबहुलत्वेनाविवेकिनःस्ततस्तस्मादपि यान्त्यधमां गतिं निकृष्टतमां गतिम्। मामप्राप्येति न मत्प्राप्तौ काचिदाशङ्काप्यस्त्यतो मदुपदिष्टं वेदमार्गमप्राप्येत्यर्थः। एवकारस्तिर्यक्स्थावरादिषु वेदमार्गप्राप्यस्वरूपायोग्यतां दर्शयति। तेनात्यन्ततमोबहुलत्वेन वेदमार्गप्राप्तिस्वरूपायोग्या भूत्वा पूर्वपूर्वनिकृष्टयोनितो निकृष्टतमामधमां योनिमुत्तरोत्तरं गच्छन्तीत्यर्थः। हे कौन्तेयेति निजसंबन्धकथनेन त्वमितो निस्तीर्ण इति सूचयति। यस्मादेकदासुरीं योनिमापन्नानामुत्तरोत्तरं निकृष्टतरनिकृष्टतमयोनिलाभो नतु तत्प्रतीकारसामर्थ्यमत्यन्ततमोबहुलत्वात्? तस्माद्यावन्मनुष्यदेहलाभोऽस्ति तावन्महतापि प्रयत्नेनासुर्याः संपदः परमकष्टतमायाः परिहाराय त्वरयैव यथाशक्ति दैवी संपदनुष्ठेया श्रेयोर्थिभिः। अन्यथा तिर्यगादिदेहप्राप्तौ साधनानुष्ठानायोग्यत्वान्न कदापि निस्तारोऽस्तीति महत्संकटमापद्येतेति समुदायार्थः। तदुक्तंइहैव नरकव्याधेश्चिकित्सां न करोति यः। गत्वा निरौषधं स्थानं सरुजः किं करिष्यति इति।",
    "id": 9422,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 591,
    "verse_id": 591
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.21।।नन्वासुरी संपदनन्तभेदवती कथं पुरुषायुषेणापि परिहर्तुं शक्येतेत्याशङ्क्य तां संक्षिप्याह -- त्रिविधमिति। इदं त्रिविधं त्रिप्रकारं नरकस्य प्राप्तौ द्वारं साधनं सर्वस्या आसुर्याः संपदो मूलभूतमात्मनो नाशनं सर्वपुरुषार्थायोग्यतासंपादनेनात्यन्ताधमयोनिप्रापकं। किंतदित्यत आह। कामक्रोधस्तथा लोभ इति प्राग्व्याख्यातम्। यस्मादेतत्त्रयमेव सर्वानर्थमूलं तस्मादेतत्त्रयं त्यजेत्। एतत्त्रयत्यागेनैव सर्वाप्यासुरीसंपत्त्यक्ता भवति। एतत्त्रयत्यागश्च उत्पन्नस्य विवेकेन कार्यप्रतिबन्धस्ततः परं चानुत्पत्तिरिति द्रष्टव्यम्।",
    "id": 9438,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 592,
    "verse_id": 592
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.22।।एतत्त्रयं त्यजतः किं स्यादिति तत्राह -- एतैरिति। एतैः कामक्रोधलोभैस्त्रिभिस्तमोद्वारैर्नरकसाधनैर्विमुक्तो विरहितः पुरुष आचरत्यात्मनः श्रेयो यद्धितं वेदबोधितं हे कौन्तेय? पूर्वं हि कामादिप्रतिबद्धः श्रेयो नाचरति येन पुरुषार्थः सिध्येत् अश्रेयश्चाचरति येन निरयपातः स्यात्? अधुना तत्प्रतिबन्धरहितः सन्नश्रेयो नाचरति श्रेयश्चाचरति तत ऐहिकं सुखमनुभूय सम्यग्धीद्वारा याति परां गतिं मोक्षम्।",
    "id": 9454,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 593,
    "verse_id": 593
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.23।।यस्मादश्रेयोनाचरणस्य श्रेयआचरणस्य न शास्त्रमेव निमित्तं तयोः शास्त्रैकगम्यत्वात्तस्मात् -- यः शास्त्रविधिमुत्सृज्येति। शिष्यतेऽनुशिष्यतेऽपूर्वोऽर्थो बोध्यतेऽनेनेति शास्त्रं वेदस्तदुपजीविस्मृतिपुराणादि च? तत्संबन्धी विधिर्लिङादिशब्दः कुर्यान्न कुर्यादित्येवं प्रवर्तनानिवर्तनात्मकः कर्तव्याकर्तव्यज्ञानहेतुर्विधिनिषेधाख्यस्तं शास्त्रविधिं विधिनिषेधातिरिक्तमपि ब्रह्मप्रतिपादकं शास्त्रमस्तीति सूचयितुं विधिशब्दः। उत्सृज्याश्रद्धया परित्यज्य कामकारतः स्वेच्छामात्रेण वर्तते विहितमपि नाचरति निषिद्धमप्याचरति यः सः संसिद्धिं पुरुषार्थप्राप्तियोग्यामन्तःकरणशुद्धिं कर्माणि कुर्वन्नपि नाप्नोति। न सुखमैहिकं? नापि परां प्रकृष्टां गतिं स्वर्गं मोक्षं वा।",
    "id": 9470,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 594,
    "verse_id": 594
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।16.24।।यस्मादेवं -- तस्मादिति। यस्माच्छास्त्रविमुखतया कामाधीनप्रवृत्तिरैहिकपारत्रिकसर्वपुरुषार्थायोग्या तस्मात्ते तव श्रेयोऽर्थिनः कार्याकार्यव्यवस्थितौ किं कार्यं किमकार्यमिति विषये शास्त्रं वेदतदुपजीविस्मृतिपुराणादिकमेव बोधकं प्रमाणं नान्यत् स्वोत्प्रेक्षाबुद्धवाक्यादीत्यभिप्रायः। एवंचेह कर्माधिकारभूमौ शास्त्रविधानेन कुर्यान्न कुर्यादित्येवंप्रवर्तनानिवर्तनारूपेण वैदिकलिङादिपदेनोक्तं कर्म विहितं प्रतिषिद्धं च ज्ञात्वा निषिद्धं वर्जयन् विहितं क्षत्रियस्य युद्धादिकर्म त्वं कर्तुमर्हसि सत्त्वशुद्धिपर्यन्तमित्यर्थः। तदेवमस्मिन्नध्याये सर्वस्या आसुर्याः संपदो मूलभूतान्त्सर्वश्रेयःप्रापकान्त्सर्वश्रेयःप्रतिबन्धकान्महादोषान्कामक्रोधलोभानपहाय श्रेयोर्थिना श्रद्दधानतया शास्त्रप्रवणेन तदुपदिष्टार्थानुष्ठानपरेण भवितव्यमिति संपद्वयविभागप्रदर्शनमुखेन निर्धारितम्।",
    "id": 9486,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 595,
    "verse_id": 595
  }
]