[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.1।।पूर्वाध्याये श्रद्धात्रैविध्येनाहारयज्ञतपोदानत्रैविध्येन च कर्मिणां त्रैविध्यमुक्तं सात्त्विकानामादानाय राजसतामसानां च हानाय। इदानीं तु संन्यासत्रैविध्यकथनेन संन्यासिनामपि त्रैविध्यं वक्तव्यम्। तत्र तत्त्वबोधनानन्तरं यः फलभूतः सर्वकर्मसंन्यासः स चतुर्दशेऽध्याये गुणातीतत्वेन व्याख्यातत्वान्न सात्त्विकराजसतामसभेदमर्हति। योऽपि तत्त्वबोधात्प्राक् तदर्थं सर्वकर्मसंन्यासस्तत्त्वबुभुत्सया वेदान्तवाक्यविचाराय भवति सोऽपित्रैगुण्यविषया वेदा निस्त्रैगुण्यो भवार्जुन इत्यादिना निर्गुणत्वेन व्याख्यातः? यस्त्वनुत्पन्नतत्त्वबोधानामनुत्पन्नतत्त्वबुभुत्सूनां च कर्मसंन्यासःस संन्यासी च योगी च इत्यादिना गौणो व्याख्यातस्तस्य त्रैविध्यसंभवात्तद्विशेषं बुभुत्सुरर्जुन उवाच -- संन्यासस्येति। अविदुषामनुपजातविविदिषाणां च कर्माधिकृतानामेव किंचित्कर्मग्रहेण किंचित्कर्मपरित्यागो यः स त्यागांशगुणयोगात्संन्यासशब्देनोच्यते एतादृशस्यान्तःकरणशुद्ध्यर्थमविद्वत्कर्माधिकारिकर्तृकस्य संन्यासस्य केनचिद्रूपेण कर्मत्यागस्य तत्त्वं स्वरूपं पृथक् सात्त्विकराजसतामसभेदेन वेदितुमिच्छामि त्यागस्य च तत्त्वं वेदितुमिच्छामि। किं संन्यासत्यागशब्दौ घटपटशब्दाविव भिन्नजातीयार्थौ किंवा ब्राह्मणपरिव्राजकशब्दाविवैकजातीयार्थौ। यद्याद्यस्तर्हि त्यागस्य तत्त्वं संन्यासात्पृथक् वेदितुमिच्छामि? यदि द्वितीयस्तर्ह्यवान्तरोपाधिभेदमात्रं वक्तव्यमेकव्याख्यानेनैवोभयं व्याख्यातं भविष्यति। महाबाहो केशिनिषूदनेति संबोधनाभ्यां बाह्योपद्रवनिवारणस्वरूपयोग्यताफलोपधाने प्रदर्शिते। हृषीकेशेत्यन्तरुपद्रवनिवारणसामर्थ्यमिति भेदः। अत्यनुरागात्संबोधनत्रयम्। अत्रार्जुनस्य प्रश्नौ कर्माधिकारिकर्तृत्वेन पूर्वोक्तयज्ञादिसाधर्म्येण संन्यासशब्दप्रतिपाद्यत्वेन च गुणातीतसंन्यासद्वयसाधर्म्येण त्रैगुण्यसंभवासंभवाभ्यां संशयः प्रथमस्य प्रश्नस्य बीजं। द्वितीयस्य तु संन्यासत्यागशब्दयोः पर्यायत्वात्कर्मफलत्यागरूपेण च वैलक्षण्योक्तेः संशयः।",
    "id": 9950,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 624,
    "verse_id": 624
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "Sanskrit Commentary By Sri Madhusudan Saraswati",
    "id": 9966,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 625,
    "verse_id": 625
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.3।।अधुना द्वितीयप्रश्नप्रतिवचनाय संन्यासत्यागशब्दार्थस्य त्रैविध्यं निरूपयितुं तत्र विप्रतिपत्तिमाह -- त्याज्यमिति। सर्वं कर्म बन्धहेतुत्वात् दोषवद्दुष्टमतः कर्माधिकृतैरपि कर्म त्याज्यमेवेत्येके मनीषिणः प्राहुः। यद्वा दोषवद्दोष इव यथा दोषो रागादिस्त्यज्यते तद्वत्कर्म त्याज्यमनुत्पन्नबोधैरनुत्पन्नविविदिषैः कर्माधिकारिभिरपीत्यकेः पक्षः। अत्र द्वितीयः पक्षः कर्माधिकारिभिरन्तःकरणशुद्धिद्वारा विविदिषोत्पत्त्यर्थं यज्ञदानतपःकर्म न त्याज्यमिति चापरे मनीषिणः प्राहुः।",
    "id": 9982,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 626,
    "verse_id": 626
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.4।।निश्चयमिति। एवं विप्रतिपत्तौ तत्र त्वया पृष्टे कर्माधिकारिकर्तृके संन्यासत्यागशब्दाभ्यां प्रतिपादिते त्यागे फलाभिसन्धिपूर्वककर्मत्यागे मे मम वचनान्निश्चयं पूर्वाचार्यैः कृतं शृणु। हे भरतसत्तम? किं तत्र दुर्ज्ञेयमस्तीत्यत आह पुरुषेति। हे पुरुषव्याघ्र पुरुषश्रेष्ठ? हि यस्मात् त्यागः कर्माधिकारिकर्तृकः फलाभिसन्धिपूर्वककर्मत्यागस्त्रिविधस्त्रिप्रकारस्तामसादिभेदेन संप्रकीर्तितः। अथवा विशिष्टाभावरूपस्त्यागो विशेषणाभावाद्विशेष्याभावादुभयाभावाच्च त्रिविधः संप्रकीर्तितः। तथाहि फलाभिसन्धिपूर्वककर्मत्यागः सत्यपि कर्मणि फलाभिसन्धित्यागादेकः? सत्यपि फलाभिसन्धौ कर्मत्यागाद्वितीयः? फलाभिसन्धेः कर्मणश्च त्यागात्तृतीयः। तत्र प्रथमः सात्त्विक आदेयो द्वितीयस्तु हेयो द्विविधो दुःखबुद्ध्या कृतो राजसो विपर्यासेन कृतस्तामसः। एतावान्कर्माधिकारिकर्तृकस्त्यागोऽर्जुनस्य प्रश्नविषयः? तृतीयस्तु कर्मानधिकारिकर्तृको नैर्गुण्यरूपो नार्जुनप्रश्नविषयः। सोऽपि साधनफलभेदेन द्विविधः। तत्र सात्त्विकेन फलाभिसन्धित्यागपूर्वककर्मानुष्ठानरूपेण त्यागेन शुद्धान्तःकरणस्योत्पन्नविविदिषस्यात्मज्ञानसाधनश्रवणाख्यवेदान्तविचारस्य फलाभिसन्धिरहितस्यान्तःकरणशुद्धौ सत्यां तत्साधनस्य कर्मणो वैतुष्ये जात इवावहननस्य परित्यागः स एकः साधनभूतो विविदिषासंन्यास उच्यते? तमग्रे नैष्कर्म्यसिद्धिं परमामिति वक्ष्यति। द्वितीयस्तु जन्मान्तरकृतसाधनाभ्यासपरिपाकादस्मिञ्जन्मन्यादावेवोत्पन्नात्मबोधस्य कृतकृत्यस्य स्वत एव फलाभिसन्धेः कर्मणश्च परित्यागः फलभूतः स विद्वत्संन्यास इत्युच्यते। स तु यस्त्वात्मरतिरेव स्यादित्यादि श्लोकाभ्यां प्राग्व्याख्यातः स्थितप्रज्ञलक्षणादिभिश्च बहुधा प्रपञ्चितः। यस्मादेवं त्यागस्य तत्त्वं दुर्ज्ञेयं त्वया चोक्तं तत्त्वं वेदितुमिच्छामीति? अतो मम सर्वज्ञस्य वचनाद्विद्धीत्यभिप्रायः। संबोधनद्वयेन कुलनिमित्तोत्कर्षः पौरुषनिमित्तोत्कर्षश्च योग्यतातिशयसूचनायोक्तः।",
    "id": 9998,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 627,
    "verse_id": 627
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.5।।कोसौ निश्चयो विप्रतिपत्तिकोटिभूतयोः पक्षयोर्द्वितीयः पक्ष इत्याह द्वाभ्याम् -- यज्ञ इत्यादिना। चो हेतौ। यस्माद्यज्ञदानतपांसि मनीषिणामकृतफलाभिसन्धीनां पावनानि ज्ञानप्रतिबन्धकपापमलक्षालनेन ज्ञानोत्पत्तियोग्यतारूपपुण्यगुणाधानेन च शोधकानि? अकृतफलाभिसन्धीनामेव यज्ञदानतपांस्येव शोधकानि भवन्त्येव। उपाधिशुद्ध्यैवोपहितशुद्धिरत्राभिप्रेता। तस्मादन्तःकरणशुद्ध्यर्थिभिः कर्माधिकृतैर्यज्ञो दानं तप इति यत् फलाभिसंधिरहितं कर्म तन्न त्याज्यं किंतु कार्यमेव तत्। अत्याज्यत्वेन कार्यत्वे लब्धेऽप्यत्यादरार्थं पुनः कार्यमेवेत्युक्तम्। यस्मात्कार्यं कर्तव्यतया शास्त्रविहितं तस्मान्न त्याज्यमेवेति वा।",
    "id": 10014,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 628,
    "verse_id": 628
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.6।।यदि यज्ञदानतपसामन्तःकरणशोधने सामर्थ्यमस्ति तर्हि फलाभिसन्धिना कृतान्यपि तानि तच्छोधकानि भवष्यन्ति कृतं फलाभिसन्धित्यागेनेत्यत आह -- एतान्यपीति। तुशब्दः शङ्कानिराकरणार्थः। यद्यपि काम्यान्यपि शुद्धिमादधति धर्मस्वाभाव्यात्तथापि सा तत्फलभोगोपयोगिन्येव न ज्ञानोपयोगिनी। तदुक्तं वार्तिककृद्भिःकाम्येऽपि शुद्धिरस्त्येव भोगसिद्ध्यर्थमेव सा। विड्वराहादिदेहेन न ह्यैन्द्रं भुज्यते फलं इति। ज्ञानोपयोगिनीं तु शुद्धिमादधति यानि यानि यज्ञादीनि कर्माणि एतानि फलाभिसन्धिपूर्वकत्वेन बन्धनहेतुभूतान्यपि मुमुक्षुभिः सङ्गमहमेवं करोमीति कर्तृत्वाभिनिवेशं फलानि चाभिसन्धीयमानानि त्यक्त्वाऽन्तःकरणशुद्धये कर्तव्यानीति मे मम निश्चितम्। अतएव हे पार्थ? कर्माधिकृतैः कर्माणि त्याज्यानि न त्याज्यानि वेति द्वयोर्मतयोर्न त्याज्यानीति मम निश्चितं मतमुत्तमं श्रेष्ठम्। यदुक्तं निश्चयं शृणु मे तत्रेति सोऽयं निश्चय उपसंहृतःभगवत्पूज्यपादानामभिप्रायोऽयमीरितः। अनिष्णाततया भाष्ये दुरापो मन्दबुद्धिभिः।",
    "id": 10030,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 629,
    "verse_id": 629
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.7।।तदेवंयज्ञदानतपःकर्म न त्याज्यमिति चापरे इति स्वपक्षः स्थापितः। इदानींत्याज्यं दोषवदित्येके,कर्म प्राहुर्मनीषिणः इति परपक्षस्य पूर्वोक्तत्यागत्रैविध्यव्याख्यानेन निराकरणमारभते -- नियतस्य त्विति। काम्यस्य कर्मणोऽन्तःकरणशुद्धिहेतुत्वाभावेन बन्धहेतुत्वेन च दोषत्वाद्बन्धनिवृत्तिहेतुबोधार्थिना क्रियमाणस्त्याग उपपद्यत एव। नियतस्य तु नित्यस्य कर्मणः शुद्धिहेतुत्वेनादोषस्य संन्यासस्त्यागो मुमुक्षुणान्तःकरणशुद्ध्यर्थिना नोपपद्यते शास्त्रयुक्तिभ्यां तस्यान्तःकरणशुद्ध्यर्थमवश्यानुष्ठेयत्वात्। तथाचोक्तं प्राक्आरुरुक्षोर्मुनेर्योगं कर्मकारणमुच्यते इति। ननु दोषवत्त्वं काम्यस्येव नित्यस्यापि दर्शपूर्णमासज्योतिष्टोमादेर्व्रीहिपश्वादिहिंसामिश्रितत्वेन सांख्यैरभिहितम्। नचव्रीहीनवहन्तिअग्नीषोमीयं पशुमालभेत इत्यादिविशेषविधिगोचरत्वात् क्रत्वङ्गहिंसायाःन हिंस्यात्सर्वाभूतानि इति सामान्यनिषेधस्य तदितरपरत्वमिति सांप्रतम्। भिन्नविषयत्वेन विधिनिषेधयोरबाधेनैव समावेशसंभवात्। निषेधेन हि पुरुषस्यानर्थहेतुर्हिंसेत्यभिहितं न त्वक्रत्वर्था सेति विधिना क्रत्वर्था सेत्यभिहितं न त्वनर्थहेतुर्नेति। तथाच क्रतूपकारकत्वपुरुषानर्थहेतुत्वयोरेकत्र संभवात् क्रत्वर्थापि हिंसा निषिद्धैवेति हिंसायुक्तं दर्शपूर्णमासज्योतिष्टोमादि सर्वं दुष्टमेव। विहितस्यापि निषिद्धत्वं निषिद्धस्यापि च विहितत्वं श्येनादिवदुपपन्नमेव। तथाहिश्येनेनाभिचरन्यजेत इत्याद्यभिचारविधिना विहितोऽपि श्येनादिःन हिंस्यात्सर्वाभूतानि इति निषेधविषयत्वादनर्थहेतुरेव? तद्दोषसहिष्णोरेव च रागद्वेषादिवशीकृतस्य तत्राधिकारः? एवं ज्योतिष्टोमादावपि। तथाचोक्तं महाभारतेजपस्तु सर्वधर्मेभ्यः परमो धर्म उच्यते। अहिंसया हि भूतानां जपयज्ञः प्रवर्तते इति। मनुनापिजप्येनैव तु संसिध्येद्ब्राह्मणो नात्र संशयः। कुर्यादन्यन्न वा कुर्यान्मैत्रो ब्राह्मण उच्यते इति वदता मैत्रीमहिंसां प्रशसंता हिंसाया दुष्टत्वमेव प्रतिपादितम्। अन्तःकरणशुद्धिश्चेदृशेन गायत्रीजपादिना सुतरामुपपत्स्यत इति हिंसादिदोषदुष्टं ज्योतिष्टोमादि नित्यं कर्म दोषासहिष्णुना श्येनादिकमिव कर्माधिकारिणापि त्याज्यमिति प्राप्ते ब्रूमः। न क्रत्वर्था हिंसाऽनर्थहेतुः विधिस्पृष्टे निषेधानवकाशात्। तथाहि विधिना बलवदिच्छाविषयसाधनताबोधरूपां प्रवर्तनां कुर्वताऽनर्थसाधने तदनुपपत्तेः स्वविषयस्य प्रवर्तनागोचरस्यानर्थसाधनत्वाभावोऽप्यर्थादाक्षिप्यते तेन विधिविषयस्य नानर्थहेतुत्वं युज्यते। नहि क्रत्वर्थत्वं साक्षाद्विध्यर्थो येन विरोधो न स्यात् किंतु प्रवर्तनेनैव। प्रवर्तनाकर्मभूता तु पुरुषप्रवृत्तिः पुरुषार्थमेव विषयीकुर्वती क्वचित्क्रतुमपि पुरुषार्थसाधनत्वेन पुरुषार्थभावमापन्नं विषयीकरोतीत्यन्यत्। पुरुषप्रवृत्तिश्च बलवदिच्छोपधानदशायां जायमाना न भाव्यस्यार्थहेतुतामाक्षिपति न वाऽनर्थहेतुतां प्रतिक्षिपति? किंतु यथाप्राप्तमेवावलम्बते। बलवदिच्छाविषये स्वत एव प्रवृत्तेः स्वर्गादौ विध्यनपेक्षणात्। अतएव विहितश्येनफलस्यापि शत्रुवधरूपस्याभिचारस्यानर्थहेतुत्वमुपपद्यत एव? फलस्य विधिजन्यप्रवृत्तिविषयत्वाभावात्। विधिजन्यप्रवृत्तिविषयं तु धात्वर्थं करणं प्रवर्तनावलम्बते सा चानर्थहेतुं न विषयीकरोतीति विशेषविधिबाधितं सामान्यनिषेधवाक्यं रागद्वेषादिमूलाक्रत्वर्थलौकिकहिंसाविषयं? तेन श्येनाग्नीषोमीययोर्वैषम्यादुपपन्नमदुष्टत्वं? ज्योतिष्टोमादेर्विधिस्पृष्टस्यापि निषेधविषयत्वे षोडशिरग्रहणस्याप्यनर्थहेतुत्वापत्तिः? नातिरात्रे षोडशिनं गृह्णातीति निषेधात्। तस्मान्न किंचिदेतदिति भाट्टदर्शनम्। प्राभाकरं तु दर्शनं फलसाधने रागत एव प्रवृत्तिसिद्धेर्न नियोगस्य प्रवर्तकत्वं? तेन श्येनस्य रागजन्यप्रवृत्तिविषयत्वेन विधेरौदासीन्यान्न तस्यानर्थहेतुत्वं विधिना प्रतिक्षिप्यते। अग्नीषोमीयहिंसायां तु क्रत्वङ्गभूतायां फलसाधनत्वाभावे रागाभावाद्विधिरेव प्रवर्तकः। स च स्वविषयस्यानर्थहेतुतां प्रतिक्षिपतीति प्रधानभूता हिंसानर्थं जनयति न क्रत्वर्थेति न हिंसामिश्रत्वेन ज्योतिष्टोमादेर्दुष्टत्वमिति सममेव। एतावन्मात्रे तु विशेषःचोदनालक्षणोऽर्थो धर्मः इत्यत्रार्थपदव्यावर्त्यत्वेनाधर्मत्वं श्येनादेः प्राभाकरमते। भाट्टमते तु श्येनफलस्यैवाभिचारस्यानर्थहेतुत्वादधर्मत्वं? श्येनस्य तु विहितस्य समीहितसाधनस्य धर्मत्वमेवार्थपदव्यावर्त्यत्वं तु कलञ्जभक्षणादेर्निषिद्धस्यैवेति। फलतोऽनर्थहेतुत्वेन तु शिष्टानां श्येनादौ न धर्मत्वेन व्यवहारः। तदुक्तंफलतोऽपि च यत्कर्म नानर्थेनानुबध्यते। केवलप्रीतिहेतुत्वात्तद्धर्म इति कथ्यते इति। तार्किकाणां तु दर्शनं कृतिसाध्यत्वमर्थहेतुत्वमनर्थाहेतुत्वं चेति त्रयं विध्यर्थः। तत्र क्रत्वर्थहिंसायां साक्षान्निषेधाभावात्प्रायश्चित्तानुपदेशाच्च कृतिसाध्यत्वार्थहेतुत्ववदनर्थाहेतुत्वमपि विधिना बोध्यत इति न तस्यानर्थहेतुत्वम्। श्येनादेस्त्वभिचारस्य साक्षादेव निषेधात्प्रायश्चित्तोपदेशाच्चानर्थहेतुत्वावगमात्तावन्मात्रं तत्र विधिना न बोध्यत इत्युपपन्नं श्येनाग्नीषोमयोर्वैलक्षण्यम्। औपनिषदैस्तु भाट्टमेव दर्शनं व्यवहारे प्रायेणावलम्बितम्। तथाच भगवद्बादरायणप्रणीतं सूत्रंअशुद्धमिति चेन्न शब्दात् इति ज्योतिष्टोमादिकर्माग्नीषोमीयहिंसादिमिश्रितत्वेन दुष्टमितिचेत् न।अग्नीषोमीयं पशुमालभेत इत्यादिविधिशब्दादित्यक्षरार्थः। जपप्रशंसापरं तु वाक्यं न,क्रत्वर्थहिंसाया अधर्मत्वबोधकं तस्य तत्रातात्पर्यात्। तथाच सांख्यानां विहिते निषिद्धत्वज्ञानमनर्थाहेतावनर्थहेतुज्ञानं धर्मे चाधर्मत्वज्ञानमनुष्ठेये चाननुष्ठेयत्वज्ञानं विपर्यासरूपो मोहः। तस्मान्मोहान्नित्यस्य कर्मणो यः परित्यागः स तामसः परिकीर्तितः। मोहो हि तमः।",
    "id": 10046,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 630,
    "verse_id": 630
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.8।।दुःखमिति। पूर्वोक्तमोहाभावेऽप्यनुपजातान्तःकरणशुद्धितया कर्माधिकृतोऽपि दुःखमेवेदमिति मत्वा कायक्लेशभयान्नित्यं कर्म त्यजेदिति यत् स त्यागो राजसः। दुःखं हि रजोऽतः स मोहरहितोऽपि राजसः पुरुषस्तादृशं राजसं त्यागं कृत्वा नैव त्यागफलं सात्त्विकत्यागस्य फलं ज्ञाननिष्ठालक्षणं नैव लभेन्न लभेत।",
    "id": 10062,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 631,
    "verse_id": 631
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.9।।कर्मत्यागस्तामसो राजसश्च हेयो दर्शितः? कीदृशः पुनरुपादेयः सात्त्विकस्त्याग इत्युच्यते -- विध्युद्देशे फलाश्रवणेऽपि कार्यं कर्तव्यमेवेति बुद्ध्वा नियतं नित्यं कर्मसङ्गं कर्तृत्वाभिनिवेशं फलं च त्यक्त्वैव यत्क्रियतेऽन्तःकरणशुद्धिपर्यन्तं स त्यागः सात्त्विकः सत्त्वनिर्वृत्तो मत आदेयत्वेन संमतः शिष्टानाम्। ननु नित्यानां फलमेव नास्ति कथं फलं त्यक्त्वेत्युक्तम्। उच्यते। अस्मादेव भगवद्वचनान्नित्यानां फलमस्तीति गम्यते निष्फलस्यानुष्ठानासंभवात्। तथाचापस्तम्बःतद्यथाम्रे फलार्थे निमिते छायागन्ध इत्यनूत्पद्यत एवं धर्मं चर्यमाणमर्था अनूत्पद्यन्ते इत्यानुषङ्गिकं फलं नित्यानां दर्शयति। अकरणे प्रत्यवायस्मृतिश्च। नित्यानां प्रत्यवायपरिहारं फलं दर्शयतिधर्मेण पापमपनुदति तस्माद्धर्मं परमं वदन्ति येन केचन जयेतापि वा दर्वीहोमेनानुपहतमना एव भवति तदाहुर्देवयाजी श्रेयानात्मयाजीत्यात्मयाजीतिह ब्रूयात्सह वा आत्मयाजी यो वेदेदं मेऽनेनाङ्ग ्ँ स ्ँ स्क्रियत इदमनेनाङ्गमुपधीयते इत्यादयः श्रुतयश्च ज्ञानप्रतिबन्धकपापक्षयलक्षणं ज्ञानयोग्यतारूपपुण्योत्पत्तिलक्षणं चात्मसंस्कारं नित्यानां कर्मणां फलं दर्शयन्ति? तदभिसधिं त्यक्त्वा तान्यनुष्ठेयानीत्यर्थः। यदुक्तंत्यागसंन्यासशब्दौ घटपटशब्दाविव न भिन्नजातीयार्थौ किंतु फलाभिसन्धिपूर्वककर्मत्याग एव तयोरर्थ इति। तन्न विस्मर्तव्यम्। तत्र सत्यपि फलाभिसन्धौ मोहाद्वा कायक्लेशभयाद्वा यः कर्मत्यागः स विशेष्याभावकृतो विशिष्टाभावस्तामसत्वेन राजसत्वेन च निन्दितः। यस्तु सत्यपि कर्मणि फलाभिसन्धित्यागः स विशेषणाभावकृतो विशिष्टाभावः सात्त्विकत्वेन स्तूयत इति विशेष्याभावकृते विशेषणाभावकृते च विशिष्टाभावत्वस्य समानत्वान्न पूर्वापरविरोधः। उभयाभावकृतस्तु निर्गुणत्वान्न विरोधमध्ये गणनीय इति चावोचाम। एतेनत्यागो हि पुरुषव्याघ्र त्रिविधः संप्रकीर्तितः इति प्रतिज्ञाय कर्मत्यागलक्षणे द्वे विधे दर्शयित्वा प्रतिज्ञाननुरूपां कर्मानुष्ठानलक्षणां तृतीयां विधामदर्शयतो भगवतः प्रकटमकौशलमापतितं नहि भवति? त्रयो ब्राह्मणा भोजयितव्या द्वौ कठकौण्डिन्यौ तृतीयः क्षत्रिय इति तद्वदिति परास्तम्। तिसृणामपि विधानां विशिष्टाभावरूपेण त्यागसामान्येनैकजातीयतया प्राग्व्याख्यातत्वात्। तस्माद्भगवदकौशलोद्भावनमेव महदकौशलमिति द्रष्टव्यम्।",
    "id": 10078,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 632,
    "verse_id": 632
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.10।।सात्त्विकस्य त्यागस्यादौ सत्त्वशुद्धिद्वारेण ज्ञाननिष्ठां फलमाह -- न द्वेष्टीति। यस्त्यागी सात्त्विकेन त्यागेन युक्तः पूर्वोक्तेन प्रकारेण कर्तृत्वाभिनिवेशं फलाभिसन्धिं च त्यक्त्वान्तःकरणशुद्ध्यर्थं विहितकर्मानुष्ठायी स यदा सत्त्वसमाविष्टः सत्त्वेनात्मानात्मविवेकज्ञानहेतुना चित्तगतेनातिशयेन सम्यग्ज्ञानप्रतिबन्धकरजस्तमोमलराहित्येनासमन्तात्फलाव्यभिचारेण समाविष्टो व्याप्तो भवति भगवदर्पितनित्यकर्मानुष्ठानात्पापमलापकर्षलक्षणेन ज्ञानोत्पत्तियोग्यतारूपपुण्यगुणाधानलक्षणेन च संस्कारेण संस्कृतमन्तःकरणं यदा भवतीत्यर्थस्तदा मेधावी शमदमसर्वकर्मोपरमगुरूपसदनादिसामवायिकाङ्गयुक्तेन मनननिदिध्यासनाख्यफलोपकार्यङ्गयुक्तेन च श्रवणाख्यवेदान्तवाक्यविचारेण परिनिष्पन्नं वेदान्तमहावाक्यकरणकं निरस्तसमस्ताप्रामाण्याशङ्कं चिदन्याविषयकमहं ब्रह्मास्मीति ब्रह्मात्मैक्यज्ञानमेव मेधा तया नित्यं युक्तो मेधावी स्थितप्रज्ञो भवति तदा छिन्नसंशयोऽहं ब्रह्मास्मीति विद्यारूपया मेधया तदविद्योच्छेदे तत्कार्यसंशयविपर्ययशून्यो भवति तदा क्षीणकर्मत्वात् न द्वेष्ट्यकुशलं कर्म अशोभनं काम्यं निषिद्धं वा कर्म न प्रतिकूलतया मन्यते? कुशले शोभने नित्ये कर्मणि नानुषज्जते न प्रीतिं करोति? कर्तृत्वाद्यभिमानरहितत्वेन कृतकृत्यत्वात्। तथाच श्रुतिःभिद्यते हृदयग्रन्थिश्छिद्यन्ते सर्वसंशयाः। क्षीयन्ते चास्य कर्माणि तस्मिन्दृष्टे परावरे इति। यस्मादेवं सात्त्विकस्य त्यागस्य फलं तस्मान्महतापि यत्नेन स एवोपादेय इत्यर्थः।",
    "id": 10094,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 633,
    "verse_id": 633
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.11।।तदेवमात्मज्ञानवतः सर्वकर्मत्यागः संभाव्यते कर्मप्रवृत्तिहेत्वो रागद्वेषयोरभावादित्युक्तं संप्रत्यज्ञस्य कर्मत्यागासंभवे हेतुरुच्यते -- नहीति। मनुष्योऽहं ब्राह्मणोऽहं गृहस्थोऽहमित्याद्यभिमानेनाबाधितेन देहं कर्माधिकारहेतुवर्णाश्रमादिरूपं कर्तृभोक्तृत्वाद्याश्रयं स्थूलसूक्ष्मशरीरेन्द्रियसङ्घातं बिभर्ति अनाद्यविद्यावासनावशाद्व्यवहारयोग्यत्वेन कल्पितमसत्यमपि सत्यतया स्वभिन्नमपि स्वाभिन्नतया पश्यन् धारयति पोषयति चेति देहभृदबाधितकर्माधिकारहेतुर्देहाभिमानस्तेन विवेकज्ञानशून्येन देहभृता कर्मप्रवृत्तिहेतुरागद्वेषपौष्कल्येन सततं कर्मसु प्रवर्तमानेन कर्माण्यशेषतो निःशेषेण त्यक्तुं हि यस्मान्न शक्यं न शक्यानि। सत्यां कारणसामग्र्यां कार्यत्यागस्याशक्यत्वात्। तस्मात् यस्त्वज्ञोऽधिकारी सत्त्वशुद्ध्यर्थं कर्माणि कुर्वन्नपि भगवदनुकम्पया तत्कालफलत्यागी। तुशब्दस्तस्य दुर्लभत्वद्योतनार्थः। स त्यागीत्यभिधीयते। गौण्या वृत्त्या स्तुत्यर्थमत्याग्यपि सन्। अशेषकर्मसंन्यासस्तु परमार्थदर्शित्वेनैव देहभृता शक्यते कर्तुमिति स एव मुख्यया वृत्त्या त्यागीत्यभिप्रायः।",
    "id": 10110,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 634,
    "verse_id": 634
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.12।।ननु देहभृतः परमात्मज्ञानशून्यस्य कर्मिणोऽपि कर्मफलाभिसन्धित्यागत्वेन गौणसंन्यासिनः परमात्मज्ञानवतो देहाभिमानरहितस्य सर्वकर्मत्यागिनो मुख्यसंन्यासिनश्च कः फले विशेषो यदलाभेन गौणत्वमेकस्य यल्लाभेन च मुख्यत्वमन्यस्य? कर्मफलत्यागित्वं तूभयोरपि तुल्यमित्यन्यो विशेषो वाच्यः उच्यते -- अनिष्टमिति। अत्यागिनां कर्मफलत्यागित्वेऽपि कर्मानुष्ठायिनामज्ञानां गौणसंन्यासिनां प्रेत्य विविदिषापर्यन्तं सत्त्वशुद्धेः प्रागेव मृतानां पूर्वकृतस्य कर्मणः फलं शरीरग्रहणं भवति। मायामयं फल्गुतया लयमदर्शनं गच्छतीति निरुक्तेः। कर्मण इति जात्यभिप्रायमेकवचनमेकस्य त्रिविधफलत्वानुपपत्तेः। तच्च फलं कर्मणस्त्रिविधत्वात्ित्रविधं पापस्यानिष्टं प्रतिकूलवेदनीयं नारकतिर्यगादिलक्षणं? पुण्यस्य इष्टमनुकूलवेदनीयं देवादिलक्षणं? मिश्रस्य तु पापपुण्ययुगलस्य मिश्रमिष्टानिष्टसंयुक्तं मानुष्यलक्षणमित्येवं त्रिविधमित्यनुवादो हेयत्वार्थः। एवं गौणसंन्यासिनां शरीरपातादूर्ध्वं शरीरान्तरग्रहणमावश्यकमित्युक्त्वा मुख्यसंन्यासिनां परमात्मसाक्षात्कारेणाविद्यातत्कार्यनिवृत्तौ विदेहकैवल्यमेवेत्याह -- नतु संन्यासिनां क्वचिदिति। परमात्मज्ञानवतां मुख्यसंन्यासिनां परमहंसपरिव्राजकानां प्रेत्य कर्मणः फलं शरीरग्रहणमनिष्टमिष्टं मिश्रं च क्वचिद्देशे काले वा न भवत्येवेत्यवधारणार्थस्तुशब्दः। ज्ञानेनाज्ञानस्योच्छेदे तत्कार्याणां कर्मणामुच्छिन्नत्वात्। तथाच श्रुतिःभिद्यते हृदयग्रन्थिश्छिद्यन्ते सर्वसंशयाः। क्षीयन्ते चास्य कर्माणि तस्मिन्दृष्टे परावरे इति। पारमर्षं च सूत्रम्तदधिगम उत्तरपूर्वाघयोरश्लेषविनाशौ तद्व्यपदेशात् इति परमात्मज्ञानादशेषकर्मक्षयं दर्शयति। तेन गौणसंन्यासिनां पुनः संसारः मुख्यसंन्यासिनां तु मोक्ष इति फले विशेष उक्तः। अत्र कश्चिदाहअनाश्रितः कर्मफलं कार्यं कर्म करोति यः। स संन्यासी च इत्यादौ कर्मफलत्यागिषु संन्यासिशब्दप्रयोगात्कर्मिण एवात्र फलत्यागसाम्यात्संन्यासिशब्देन गृह्यन्ते। तेषां च सात्त्विकानां नित्यकर्मानुष्ठानेन निषिद्धकर्मानुष्ठानेन च पापासंभवान्नानिष्टं फलं संभवति। नापीष्टं काम्याननुष्ठानात् ईश्वरार्पणेन फलस्य त्यक्तत्वाच्च। अतएव मिश्रमपि नेति त्रिविधधर्मफलासंभवः। अतएवोक्तंमोक्षार्थी न प्रवर्तेत तत्र काम्यनिषिद्धयोः। नित्यनैमित्तिके कुर्यात्प्रत्यवायजिहासया इति? स वक्तव्यः शब्दस्यार्थस्य च मर्यादा न निरधारि भवतेति। तथाहिगौणमुख्ययोर्मुख्ये कार्यसंप्रत्ययः इति शब्दमर्यादा। यथाअमावास्यायामपराह्णे पिण्डपितृयज्ञेन चरन्ति इत्यत्रामावास्याशब्दः काले मुख्यस्तत्कालोत्पन्ने कर्मणि च गौणःय एवं विद्वानमावास्यां यजते इत्यादौ तत्रामावास्यामिति कर्मग्रहणे पितृयज्ञस्य तदङ्गत्वान्न फलं कल्पनीयमिति विधेर्लाघवमिति पूर्वपक्षितं कात्यायनेनाङ्गं वा समभिव्याहारादिति गौणार्थस्य मुख्यार्थोपस्थितिपूर्वकत्वान्मुख्यार्थस्य चेहाबाधादमावास्याशब्देन काल एव गृह्यते? फलकल्पनागौरवं तूत्तरकालीनं प्रमाणवत्त्वादङ्गीकार्यमिति सिद्धान्तितं जैमिनिनापितृयज्ञः स्वकालत्वादनङ्गं स्यात् इति। एवं स्थिते संन्यासिशब्दस्य सर्वकर्मत्यागिनि मुख्यत्वात्कर्मणि च फलत्यागसाम्येन गौणत्वान्मुख्यार्थस्य चेहाबाधात्तस्यैव संन्यासिशब्देन ग्रहणमिति शब्दमर्यादा सिद्धम्। सत्यां कारणसामग्र्यां कार्योत्पादइति चार्थमर्यादा। तथाहि ईश्वरार्पणेन त्यक्तकर्मफलस्यापि सत्त्वशुद्ध्यर्थं नित्यानि कर्माण्यनुतिष्ठतोऽन्तराले मृतस्य प्रागर्जितैः कर्मभिस्त्रिविधं शरीरग्रहणं केन वार्यते।यो वा एतदक्षरं गार्ग्यविदित्वाऽस्माल्लोकात्प्रैति स कृपणः इति श्रुतेः। अन्ततः सत्त्वशुद्धिफलज्ञानोत्पत्त्यर्थं तदधिकारिशरीरमपि तस्यावश्यकमेव। अतएव विविदिषासंन्यासिनः श्रवणादिकं कुर्वतोऽन्तराले मृतस्य योगभ्रष्टशब्दवाच्यस्यशुचीनां श्रीमतां गेहे योगभ्रष्टोऽभिजायते इत्यादिना ज्ञानाधिकारिशरीरप्राप्तिरवश्यंभाविनीति निर्णीतं षष्ठे। यत्र सर्वकर्मत्यागिनोऽप्यज्ञस्य शरीरग्रहणमावश्यकं तत्र,किं वक्तव्यमज्ञस्य कर्मिण इति। तस्मादज्ञस्यावश्यं शरीरग्रहणमित्यर्थमर्यादया सिद्धम्। पराक्रान्तं चैकभविकपक्षनिराकरणे सूरिभिः। तस्माद्यथोक्तं भगवत्पूज्यपादभाष्यकृतं व्याख्यानमेव ज्यायः। तद्रयमत्र निष्कर्षः। अकर्त्रभोक्तृपरमानन्दाद्वितीयसत्यस्वप्रकाशब्रह्मात्मसाक्षात्कारेण निर्विकल्पेन वेदान्तवाक्यजन्येन विचारनिश्चितप्रामाण्येन सर्वप्रकाराप्रामाण्यशङ्काशून्येन ब्रह्मात्मज्ञानेनात्माज्ञाननिवृत्तौ तत्कार्यकर्तृत्वाद्यभिमानरहितः परमार्थसंन्यासी सर्वकर्मोच्छेदाच्छुद्धः केवलः सन्नाविद्याकर्मादिनिमित्तं पुनः शरीरग्रहणमनुभवति सर्वभ्रमाणां कारणोच्छेदेनोच्छेदात्। यस्त्वविद्यावान्कर्तृत्वाद्यभिमानी देहभृत् स त्रिविधो रागादिदोषप्राबल्यात्काम्यनिषिद्धादियथेष्टकर्मानुष्ठायी मोक्षशास्त्रानधिकार्येकः? अपरस्तु यः प्राक्कृतसुकृतवशात्किंचित्प्रक्षीणरागादिदोषः सर्वाणि कर्माणि त्यक्तुमशक्नुवन्निषिद्धानि काम्यानि च परित्यज्य नित्यानि नैमित्तिकानि च कर्माणि फलाभिसंधित्यागेन सत्त्वशुद्ध्यर्थमनुतिष्ठन् गौणसंन्यासी मोक्षशास्त्राधिकारी द्वितीयः। स ततो नित्यनैमित्तिककर्मानुष्ठानेनान्तःकरणशुद्ध्या समुपजातविविदिषः श्रवणादिना वेदनं मोक्षसाधनं संपिपादयिषुः सर्वाणि कर्माणि विधितः परित्यज्य ब्रह्मनिष्ठं गुरुमुपसर्पति विविदिषासंन्यासिसमाख्यस्तृतीयः। तत्राद्यस्य संसारित्वं सर्वप्रसिद्धं? द्वितीयस्य तुअनिष्टं इत्यादिना व्याख्यातं? तृतीयस्य तुअयतिः श्रद्धयोपेतः इति प्रश्नमुत्थाप्य निर्णीतं षष्ठे अज्ञस्य संसारित्वं। ध्रुवं कारणसामग्र्याः सत्त्वात्। तत्तु कस्यचिज्ज्ञानाननुगुणं कस्यचिज्ज्ञानानुगुणमिति विशेषः। विज्ञस्य तु संसारकारणाभावात्स्वत एव कैवल्यमिति द्वौ पदार्थौ सूत्रितावस्मिञ्श्लोके।",
    "id": 10126,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 635,
    "verse_id": 635
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.13।।तत्रात्मज्ञानरहितस्य संसारित्वे हेतुः कर्मत्यागासंभव  उक्तोनहि देहभृता शक्यं त्यक्तुं कर्माण्यशेषतः इति। तत्राज्ञस्य कर्मत्यागासंभवे को हेतुः कर्महेतावधिष्ठानादिपञ्चके तादात्म्यभिमान इतीममर्थं चतुर्भिः श्लोकैः प्रपञ्चयति। तत्र प्रथमेनाधिष्ठानादीनि पञ्च वेदान्तप्रमाणमूलानि हेयत्वार्थमवश्यं ज्ञातव्यानीत्याह -- पञ्चैतानीति। इमानि वक्ष्यमाणानि पञ्च सर्वकर्मणां सिद्धये निष्पत्तये कारणानि निर्वर्तकानि हे महाबाहो? मे मम परमात्परस्य सर्वज्ञस्य वचनान्निबोध बोद्धुं सावधानो भव। नह्यत्यन्तदुर्ज्ञानान्येतान्यनवहितचेतसा शक्यन्ते ज्ञातुमिति चेतःसमाधानविधानेन तानि स्तौति। महाबाहुत्वेन च सत्पुरुष एव शक्तो ज्ञातुमिति सूचयति स्तुत्यर्थमेव। किमेतान्यप्रमाणकान्येव तव वचनाज्ज्ञेयानि नेत्याह -- सांख्ये कृतान्ते प्रोक्तानीति। निरतिशयपुरुषार्थप्राप्त्यर्थं सर्वानर्थनिवृत्त्यर्थं च ज्ञातव्यानि। जीवो ब्रह्म तयोरैक्यं तद्बोधोपयोगिनश्च श्रवणादयः पदार्थाः संख्यायन्ते व्युत्पाद्यन्तेऽस्मिन्निति सांख्यं वेदान्तशास्त्रं तस्मिन्नात्मवस्तुमात्रप्रतिपादके किमर्थमनात्मभूतान्यवस्तूनि लोकसिद्धानि च कर्मकारणानि पञ्च प्रतिपाद्यन्त इत्यतः शास्त्रविशेषणं कृतान्त इति। कृतमिति कर्मोच्यते तस्यान्तः परिसमाप्तिस्तत्त्वज्ञानोत्पत्त्या यत्र तस्मिन्कृतान्ते शास्त्रे प्रोक्तानि प्रसिद्धान्येव लोकेऽनात्मभूतान्येवात्मतया मिथ्याज्ञानारोपेण गृहीतान्यात्मतत्त्वज्ञानेन बाधसिद्धये हेयत्वेनोक्तानि। यदा ह्यन्यधर्म एव कर्मात्मन्यविद्ययाऽध्यारोपितमित्युच्यते तदा शुद्धात्मज्ञानेन तद्बाधात्कर्मणोऽन्तः कृतो भवति। अत आत्मनः कर्मासंबन्धप्रतिपादनायानात्मभूतान्येव पञ्च कर्मकारणानि वेदान्तशास्त्रे मया कल्पितान्यनूदितानीति नाद्वैतात्ममात्रतात्पर्यहानिस्तेषां तदङ्गत्वेनैवेतरप्रतिपादनादिहापि च सर्वकर्मान्तत्वं ज्ञानस्य प्रतिपादितंसर्वं कर्माखिलं पार्थ ज्ञाने परिसमाप्यते इति। तस्माज्ज्ञानशास्त्रस्य कर्मान्तत्वमुपपन्नम्।",
    "id": 10142,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 636,
    "verse_id": 636
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.14।।प्रमाणमूलानि कर्मकारणानि पञ्चात्मनोऽकर्तृसिद्ध्यर्थं हेयत्वेन ज्ञातव्यानीत्युक्ते कानि तानीत्यपेक्षायां तत्स्वरूपमाह द्वितीयेन -- अधिष्ठानमिति। इच्छाद्वेषसुखदुःखचेतनाभिव्यक्तेराश्रयोऽधिष्ठानं शरीरं तथा कर्ता यथाधिष्ठानमनात्मा भौतिकं मायाकल्पितं स्वाप्नगृहरथादिवत् तथा कर्ताऽहं करोमीत्याद्यभिमानवान् ज्ञानशक्तिप्रधानापञ्चीकृतपञ्चमहाभूतकार्योऽहंकारोऽन्तःकरणं बुद्धिर्विज्ञानमित्यादिपर्यायशब्दवाच्यस्तादात्म्याध्यासेनात्मनि कर्तृत्वादिधर्माध्यारोपहेतुरनात्मा भौतिको मायाकल्पितश्चेति तथाशब्दार्थः। स्थूलशरीरस्य लोकायतिकैरात्मत्वेन परिगृहीतस्याप्यन्यैः परीक्षकैरनात्मत्वेन निश्चयात्तद्दृष्टान्तेन तार्किकादिभिरात्मत्वेन परिगृहीतस्य कर्तुरप्यनात्मत्वनिश्चयः सुकर इत्यर्थः। करणं च श्रोत्रादिशब्दाद्युपलब्धिसाधनम्। चशब्दस्तथेत्यनुकर्षार्थः। पृथग्विधं नानाप्रकारं पञ्च ज्ञानेन्द्रियाणि पञ्च कर्मेन्द्रियाणि मनो बुद्धिश्चेति द्वादशसंख्यं कारणवर्गं मनो बुद्धिश्चेति वृत्तिविशेषौ वृत्तिमांस्त्वहंकारः कर्तैव। चिदाभासस्तु सर्वत्रैवाविशिष्टो विविधा नानाप्रकाराः पञ्चधा पञ्चधा वा प्रसिद्धाः। चशब्दस्तथेत्यनुकर्षार्थः।,पृथक् असंकीर्णाश्चेष्टाः क्रियारूपाः क्रियाशक्तिप्रधानाः पञ्चीकृतपञ्चमहाभूतकार्याः क्रियाप्राधान्येन वायवीयत्वेन व्यपदिश्यमानाः प्राणापानव्यानोदानसमानाः नागकूर्मकृकलदेवदत्तधनंजयाख्याश्च तदन्तर्भूता एव। अत्र च सुषुप्तावन्तःकरणस्य कर्तुर्लयेऽपि प्राणव्यापारदर्शनाद्भेदव्यपदेशाच्चान्तःकरणादत्यन्तभिन्न इव प्राण इति केचित्। क्रियाशक्तिज्ञानशक्तिमदेकमेव जीवत्वोपाधिभूतमपञ्चीकृतपञ्चमहाभूतकार्यं क्रियाशक्तिप्राधान्येन प्राण इति? ज्ञानशक्तिप्राधान्येन चान्तःकरणमिति व्यपदिश्यत इत्यभियुक्ताः।स ईक्षांचक्रे कस्मिन्नहमुत्क्रान्त उत्क्रान्तो भविष्यामि कस्मिन्वा प्रतिष्ठिते प्रतिष्ठास्यामीति स प्राणमसृजत इति श्रुतावुत्क्रान्त्याद्युपाधित्वं प्राणस्योक्तं? तथासधीः स्वप्नो भूत्वेमं लोकमतिक्रामति मृत्यो रूपाणि ध्यायतीव लेलायतीव इत्यादिश्रुतावुत्क्रान्त्याद्युपाधित्वं बुद्धेरुक्तं? स्वतन्त्रोपाधिभेदे च जीवभेदप्रसङ्गस्तस्माद्बुद्धिप्राणयोरेकत्वेनैवोत्क्रान्त्याद्युपाधित्वं युक्तं? भेदव्यपदेशश्च शक्तिभेदात् सुषुप्तौ च ज्ञानशक्तिभागलयेऽपि क्रियाशक्तिभागदर्शनमेकत्वेऽपि न विरुद्धमनुभवसिद्धत्वात् दृष्टिसृष्टिलयेन सर्वलयेऽपि प्राणव्यापारवच्छरीरस्य सुषुप्तोऽयमित्येवंरूपेण परैः कल्पितत्वाच्च। तस्मादुभयथापि व्यपदेशभेद उपपन्नः। दैवं चानुग्राहकदेवताजातम्। चशब्दस्तथेत्यनुकर्षणार्थः। अत्र कारणवर्गे पञ्चमं पञ्चसंख्यापूरणम्। एवशब्दस्तथाशब्देन संबध्यमानोऽनात्मत्वभौक्तिकत्वकल्पितत्वाद्यवधारणार्थः पञ्चानामपि। तत्र शरीरस्य कर्तृकरणक्रियाधिष्ठानस्य देवता पृथिवीयत्रास्य पुरुषस्य मृतस्याग्निं वागप्येति वातं प्राणश्चक्षुरादित्यं दिशः श्रोत्रं मनश्चन्द्रं पृथिवीं शरीरम् इति श्रुतौ वागाद्यधिष्ठात्र्यग्न्यादिभिः सह शरीराधिष्ठातृत्वेन पृथिवीपाठात्कर्तुरहंकारस्याधिष्ठात्री देवता रुद्रः पुराणादिप्रसिद्धः। करणानां चाधिष्ठात्र्यो देवताः सुप्रसिद्धाः। श्रोत्रत्वक्चक्षूरसनघ्राणानां दिग्वातार्कप्रचेतोऽश्िवनः। वाक्पाणिपादपायूपस्थानां वह्नीन्द्रोपेन्द्रमित्रप्रजापतयो मनोबुद्ध्योश्चन्द्रबृहस्पती इति। पञ्चप्राणानां क्रियारूपाणां सद्योजातवामदेवाघोरतत्पुरुषेशानाः पुराणप्रसिद्धाः। भाष्ये दैवमादित्यादिचक्षुराद्यनुग्राहकमित्यधिष्ठानादिदेवतानामप्युपलक्षणम्।",
    "id": 10158,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 637,
    "verse_id": 637
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.15।।स्वरूपमुक्त्वा तेषां पञ्चानां कर्महेतुत्वमाह तृतीयेन। शारीरं वाचिकं मानसिकं च विधिप्रतिषेधलक्षणं त्रिविधं कर्म धर्मशास्त्रेषु प्रसिद्धमक्षपादेन चोक्तंप्रवृत्तिर्वाग्बुद्धिशरीरारम्भः इति बुद्धिर्मनोऽतः प्राधान्याभिप्रायेणोच्यते। शरीरेण वाचा मनसा वा यत्कर्म प्रारभते निर्वर्तयति नरो मनुष्याधिकारत्वाच्छास्त्रस्य कीदृशं कर्म न्याय्यं वा? शास्त्रीयं धर्म विपरीतं वाऽशास्त्रीयमधर्मं यच्च निमिषितचेष्टितादि जीवनहेतुरन्यद्वा विहितप्रतिषिद्धसमं तत्सर्वं पूर्वकृतधर्माधर्मयोरेव कार्यमिति न्याय्यविपरीतयोरेवान्तर्भूतम्। पञ्चैते यथोक्ता अधिष्ठानादयस्तस्य सर्वस्यैव कर्मणो हेतवः कारणानि।",
    "id": 10174,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 638,
    "verse_id": 638
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.16।।इदानीमेतेषामेव कर्मकर्तृत्वादात्मनो न कर्तृत्वमित्यधिष्ठानादिनिरूपणफलमाह -- तत्रैवमिति। तत्र कर्मणि प्रागुक्तसर्वस्मिन्नेवं सत्यधिष्ठानादिपञ्चहेतुके सति तैर्निर्वर्त्यमाने आत्मानं सर्वजडप्रपञ्चस्य भासकं सत्तास्फूर्तिरूपं स्वप्रकाशपरमानन्दमबाध्यं केवलमसङ्गोदासीनमकर्तारमविक्रियमद्वितीयं तु एव परमार्थतोऽविद्यया त्वधिष्ठानादौ प्रतिबिम्बितमादित्यमिव तोये तद्भासकमनन्यत्वेन परिकल्प्य तोयचलनेनादित्यश्चलतीतिवदधिष्ठानादिकर्मणोऽहमेव कर्तेति साक्षिणमपि सन्तं कर्तारं क्रियाश्रयं यः पश्यत्यविद्यया कल्पयति रज्जुमिव भुजङ्गं स एवं पश्यन्नपि न पश्यत्यात्मानं तत्त्वेन स्वरूपाज्ञानकृतत्वादध्यासस्य स भ्रान्त्या विपरीतमेव पश्यति न यथातत्त्वमित्यत्र को हेतुरत आह -- अकृतबुद्धित्वादिति। शास्त्राचार्योपदेशन्यायैरनुपजनितविवेकबुद्धित्वात्। नहि रज्जुतत्त्वसाक्षात्काराभावे भुजङ्गभ्रमं कश्चन बाधते एवं शास्त्राचार्योपदेशन्यायैः परिनिष्ठितेअहमस्मिसत्यं ज्ञानमनन्तम्अकर्त्रभोक्तृपरमानन्दमनवस्थमद्वयं ब्रह्म इति साक्षात्कारेऽनुपजनिते कुतो मिथ्याज्ञानतत्कार्यबोधः। एतादृशं साक्षात्कारं गुरुमुपसृत्य वेदान्तवाक्यविचारेण कुतो न जनयतीत्यत आह -- दुर्मतिरिति। दुष्टा विवेकप्रतिबन्धकपापेन मलिना मतिर्यस्य सः? अतोऽशुद्धबुद्धित्वान्नित्यनित्यावस्तुविवेकादिशून्यत्वेन तत्त्वज्ञानायोग्यत्वादकर्तारमपि कर्तारं केवलमप्यकेवलमात्मानमविद्यया कल्पयन्संसारी कर्माधिकारी देहभृदकृतबुद्धिः कर्मकर्तृषु तादात्म्याभिमानात्कर्मत्यागासमर्थः सर्वदा जननमरणप्रबन्धेनानिष्टमिष्टं मिश्रं च कर्मफलमनुभवति। एतेन यस्तार्किको देहादिव्यतिरिक्तमात्मानमेव कर्तारं केवलं पश्यति सोऽप्यकृतबुद्धित्वेन व्याख्यातः। अन्यस्त्वाह। आत्मा केवलो न कर्ता किंत्वधिष्ठानादिभिः संहतः सन् परमार्थतः कर्तैव कर्तारमात्मानं,केवलं पश्यन् दुर्मतिरिति केवलशब्दप्रयोगादिति। तन्न। परमार्थतः सर्वक्रियाशून्यस्यासङ्गस्यात्मनोऽधिष्ठानादिभिः संहतत्वानुपपत्तेर्जलसूर्यकादिवत्त्वाविद्यकेन संहतत्वेन कर्तृत्वमपि तादृशमेवाधिष्ठानादीनामप्याविद्यकत्वाच्च। केवलशब्दस्तु स्वभावसिद्धमात्मनोऽसङ्गाद्वितीयरूपत्वमनुवदति कर्तृत्वदर्शिनो दुर्मतित्वहेतुत्वेनेत्यदोषः।",
    "id": 10190,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 639,
    "verse_id": 639
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.17।।तदेवं चतुर्भिः श्लोकैःअनिष्टमिष्टं मिश्रं च त्रिविधं कर्मणः फलम्। भवत्यत्यागिनां प्रेत्य इति चरणत्रयं व्याख्यातम्। इदानींनतु संन्यासिनां क्वचित् इति तुरीयं चरणमेकेन व्याचष्टे -- यस्येति। यस्य पूर्वोक्तविपरीतस्य पुण्यैः कर्मभिः क्षपितेषु विवेकविरोधिपापेषु नित्यानित्यवस्तुविवेकादिसाधनचतुष्टयं प्राप्तवतः शास्त्राचार्योपदेशन्यायजनिताकर्त्रभोक्तृस्वप्रकाशपरमानन्दाद्वितीयब्रह्मात्मसाक्षात्कारस्याज्ञाने सकार्ये बाधिते न भवत्यहं कर्तेत्येवंरूपो भावः प्रत्ययो यस्य भावः सद्भावोऽहंकृतोऽहमिति व्यपदेशार्हो नाहंकारबाधेन शुद्धस्वरूपमात्रपरिशेषादिति वाहंकृतोऽहंकारस्य भावस्तत्तादात्म्यं यस्य न विवेकेन बाधितत्वादिति वा बाधितानुवृत्तावप्येत एव पञ्चाधिष्ठानादयो मायया मयि सर्वात्मनि कल्पिताः सर्वकर्मणां कर्तारो मया स्वप्रकाशचैतन्येनासङ्गेन कल्पितसंबन्धेन प्रकाश्यमानाः। अहं तु न कर्ता किंतु कर्तृतद्व्यापाराणां साक्षिभूतः क्रियाज्ञानशक्तिमदुपाधिद्वयनिर्मुक्तः शुद्धः सर्वकार्यकारणासंबद्धः कूटस्थनित्यो निर्द्वयः सर्वविकारशून्यःअसङ्गो ह्ययं पुरुषःसाक्षी चेता केवलो निर्गुणश्चअप्राणो ह्यमनाः शुद्धोऽक्षरात्परतः परःअज आत्मा महान्ध्रुवःसलिल एको द्रष्टाऽद्वैतःअजो नित्यः शाश्वतोऽयं पुराणःनिष्कलं निष्क्रियं शान्तं निरवद्यं निरञ्जनम् इत्यादिश्रुतिभ्यः।अविकार्योयमुच्यतेप्रकृतेः क्रियमाणानि गुणैः कर्माणि सर्वशः। अहंकारविमूढात्मा कर्ताहमिति मन्यते। तत्त्ववित्तु महाबाहो गुणकर्मविभागयोः। गुणा गुणेषु वर्तन्त इति मत्वा न सज्जतेशरीरस्थोऽपि कौन्तेय न करोति न लिप्यते इत्यादिस्मृतिभ्यश्च। तस्मान्नाहं कर्तेत्येवं परमार्थदृष्टेर्बुद्धिरन्तःकरणं यस्य न लिप्यते नानुशयिनी भवति। इदमहमकार्षमेतत्फलं भोक्ष्य इत्यनुसन्धानं कर्तृत्ववासनानिमित्तं लेपोऽनुशयः। स च पुण्ये कर्मणि हर्षरूपः पापे पश्चात्तापरूपः। ईदृशेन द्विविधेनापि लेपेन बुद्धिर्न युज्यते कर्तृत्वाभिमानबाधात्। तथाच ज्ञानिनं प्रकृत्य श्रुतिःएतमुहैवैते न तरत इत्यतः पापमकरवमित्यतः कल्याणमकरवमित्युभे उ हैवैष एते तरति नैनं कृताकृते तपतः। तदेतदृचाभ्युक्तम्। एष नित्यो महिमा ब्राह्मणस्य न कर्मणा वर्धते नो कनीयान्। तस्यैव स्यात्पदवित्तं विदित्वा न लिप्यते कर्मणा पापकेन इति। पापकेनेति पुण्यस्याप्युपलक्षणम्। वर्धते कनीयानिति च पुण्यपापयोः परितोषपरितापाभिप्रायम्। एवं यस्य नाहंकृतो भावो बुद्धिर्यस्य न लिप्यते स पूर्वोक्तदुर्मतिविलक्षणः सुमतिः परमार्थदर्शी पश्यत्यकर्तारमात्मानं केवलं सकर्तृकत्वाभिमानाभावादनिष्टादित्रिविधकर्मफलभागी न भवतीत्येतावति शास्त्रार्थेऽहंकाराभावबुद्धिलेपाभावौ स्तोतुमाह -- हत्वेति। हत्वा हिंसित्वापि न इमाँल्लोकान्सर्वान्प्राणिनो न हन्ति हननक्रियायाः कर्ता न भवत्यकर्तृस्वरूपसाक्षात्कारान्न निबध्यते। नापि तत्कार्येणाधर्मफलेन संबध्यते। अत्र नाहंकृतो भाव इत्यस्य फलं न हन्तीति? बुद्धिर्न लिप्यत इत्यस्य फलं न निबध्यत इति अनेन च कर्मालेपप्रदर्शनेऽतिशयमात्रमुक्तं नतु सर्वप्राणिहननं संभवति हत्वापीति कर्तृत्वाभ्यनुज्ञाबाधितकर्तृत्वदृष्ट्या लौकिक्या? न हन्तीति कर्तृत्वनिषेधः शास्त्रीयया परमार्थदृष्ट्येति न विरोधः। शास्त्रादौ नायं हन्ति न हन्यत इति सर्वकर्मासंस्पर्शित्वमात्मनः प्रतिज्ञाय न जायत इत्यादिहेतुवचनेन साधयित्वा वेदाविनाशिनमित्यादिना विदुषः सर्वकर्माधिकारनिवृत्तिः संक्षेपेणोक्ता मध्ये च तेन तेन प्रसङ्गेन प्रसारितेह शास्त्रार्थे तावत्त्वप्रदर्शनायोपसंहृता न हन्ति न निबध्यत इति। एवं चाविद्याकल्पितानामधिष्ठानाद्यनात्मकृतानां सर्वेषामपि कर्मणामात्मविद्यया समुच्छेदोपपत्तेः परमार्थसंन्यासिनामनिष्टादि त्रिविधं कर्मफलं न भवतीत्युपपन्नम्। परमार्थसंन्यासश्चाकर्त्रात्मसाक्षात्कार एव। जनकादीनामेतादृशसंन्यासित्वेऽपि बलवत्प्रारब्धकर्मवशाद्बाधितानुवृत्त्या परपरिकल्पनया वा कर्मदर्शनं न विरुद्धं परमहंसानामीदृशानां भिक्षाटनादिवत्। अतएव ज्ञानफलभूतो विद्वत्संन्यास उच्यते। साधनभूतस्तु विविदिषासंन्यासोऽनेवंविधोऽपि प्रथममुत्तरकाले ज्ञानोत्पत्तावेवंविधो भवतीति वक्ष्यते।",
    "id": 10206,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 640,
    "verse_id": 640
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.18।।पूर्वमधिष्ठानादिपञ्चकस्य क्रियाहेतुत्वेनात्मनः सर्वकर्मासंस्पर्शित्वमुक्तं? संप्रति तमेवार्थं ज्ञानज्ञेयादिप्रक्रियारचनया त्रैगुण्यभेदव्याख्यया च विवरीतुमुपक्रमते -- ज्ञानं ज्ञेयमिति। ज्ञानं विषयप्रकाशक्रिया। ज्ञेयं तस्य कर्म। परिज्ञाता तस्याश्रयो भोक्तान्तःकरणोपाधिपरिकल्पितः। एतेषां त्रयाणां,सन्निपाते हि हानोपादानादिसर्वकर्मारम्भः स्यादत एतत्त्रयं सर्वेषां कर्मणां प्रवर्तकं तदेतदाह त्रिविधा कर्मचोदनेति। चोदनेति प्रवर्तकमुच्यतेचोदनेति क्रियायाः प्रवर्तकं वचनमाहुः इति शाबरे?चोदना चोपदेशश्च विधिश्चैकार्थवाचिनः इति भाट्टे च वचने क्रियाप्रवर्तकवचनत्वं यद्यपि चोदनापदशक्यतया प्रतीयते तथापि वचनत्वं विहाय प्रवर्तकमात्रमिह लक्ष्यते ज्ञानादिषु वचनत्वाभावात्। एवंच प्रेरणीयत्वं प्रेरकत्वं चानात्मन एव नात्मन इत्यभिप्रायः। तथा करणं साधकतमं बाह्यं श्रोत्राद्यन्तस्थं बुद्ध्यादि। कर्म कर्तुरीप्सिततमं क्रियया व्याप्यमानमुत्पाद्यमाप्यं विकार्यं संस्कार्यं च। कर्ता च इतरकारकाप्रयोज्यत्वे सति सकलकारकाणां प्रयोक्ता क्रियाया निर्वर्तकश्चिदचिद्ग्रन्थिरूप इति त्रिविधस्त्रिप्रकारः कर्म संगृह्यते समवैत्यत्रेति कर्मसंग्रहः कर्माश्रयश्चकारार्थादितिशब्दात्संप्रदानमपादानमधिकरणं च राशित्रयान्तर्भूतं। एवं कारकषट्कमेव त्रिविधं क्रियाया आश्रयो नतु कूटस्थ आत्मेत्यर्थः। कर्मप्रेरकस्य कर्माश्रयस्य च कारकरूपत्वात्त्रैगुण्यात्मकत्वाच्चाकारकस्वभावो गुणातीतश्चात्मा सर्वकर्मासंस्पर्शीत्यभिप्रायः। अथवा ज्ञानं प्रेरणारूपं लिङादिशब्दजन्यं? ज्ञेयं तस्य ज्ञानस्य विषयत्वेन लिङादिशब्दस्वरूपं प्रेरकं? परिज्ञाता तस्य ज्ञानस्याश्रयः प्रेरणीय इत्येवं त्रिविधा कर्मचोदना कर्म क्रिया पुरुषव्यापाररूपा भावना तद्विषया चोदना प्रेरणा विधिरूपा शाब्दीभावनेत्यर्थः। तथा करणं सेतिकर्तव्यताकं साधनं धात्वर्थः? कर्म भाव्यं स्वर्गादिफलं? कर्ता फलकामनावान्पुरुषः क्रियाया निर्वर्तक इत्येवं त्रिविधः कर्मसंग्रहः कर्मणः पुंव्यापाररूपस्यार्थभावनायाः संग्रहः संक्षेपः। तदेवमर्थभावनारूपपुंप्रयत्नस्य विधेयस्याभावाच्छब्दभावनारूपो विधिर्न शुद्धमात्मानं गोचरयति कारकाश्रयत्वाद्विधिविधेययोगः। तदुक्तंत्रैगुण्यविषया वेदा निस्त्रैगुण्यो भवार्जुन इति। कारकाणां च त्रैगुण्यरूपत्वमनन्तरमेव व्याख्यास्यत इत्यभिप्रायः। अत्र प्रसङ्गाद्विधिश्चिन्त्यते प्रवृत्तिहेतुत्वेन। प्रेरणा तावत्सर्वलोकानुभवसिद्धा। राज्ञा प्रेरितो बालेन प्रेरितो ब्राह्मणेन प्रेरितोऽहमिति हि प्रवर्तमाना वक्तारो भवन्ति। सा च प्रवर्तना प्रवर्तकराजादिनिष्ठा। तत्रोत्कृष्टस्य निकृष्टंप्रति प्रवर्तना आज्ञा प्रेषणेति चोच्यते। निकृष्टस्योत्कृष्टंप्रति प्रवर्तना याञ्चा अध्येषणेति चोच्यते। समस्य समं प्रत्युत्कर्षनिकर्षौदासीन्येन प्रवर्तना अनुज्ञाऽनुमतिरिति चोच्यते। ते चाज्ञादयो ज्ञानविशेषा इच्छाविशेषा वा चेतनधर्मा एव लोके प्रसिद्धाः? वेदे तु विधिनाहंप्रेरितः करोमीति व्यवहर्तारो भवन्ति। तत्र स्वयमचेतनत्वादपौरुषेयत्वाच्च वैदिकस्य विधेर्न चेतनधर्मेणाज्ञादिना प्रेरकता संभवत्यतः स्वधर्मेणैव साभ्युपगन्तव्या गत्यन्तरासंभवात्। स एव च धर्मश्चोदना प्रवर्तना प्रेरणा विधिरुपदेशः शब्दभावनेति चोच्यते। तत्र केचिदलौकिकमेव शब्दव्यापारं कल्पयन्ति। अन्ये तु क्लृप्तेनैवोपपत्तौ नालौकिककल्पनां सहन्ते। प्रवर्तना हि प्रवृत्तिहेतुर्व्यापारः। विधिशब्दस्य चाख्यातत्वेन दशलकारसाधारणेनोपाधिना पुरुषप्रवृत्तिरूपार्थभावनांप्रति वाचकत्वं तज्ज्ञानहेतुत्वमिति यावत्। सा च ज्ञातैवानुष्ठातुं शक्यत इति तद्धीहेतोरपि शब्दस्य तद्धेतुत्वं परंपरया भवत्येव। तत्र विधिशब्दस्य पुरुषप्रवृत्तिरूपभावनाज्ञानहेतुर्व्यापारः पुरुषप्रवृत्तिवाचकस्तद्वाचकशक्तिमत्तया विधिशब्दज्ञानं स एव च तस्य प्रवृत्तिहेतुर्व्यापार इति प्रवर्तनाभिधानीयकं लभते। ज्ञानद्वारेणैव शब्दस्य प्रवृत्तिजनकत्वात् ज्ञानजनकव्यापारातिरिक्तव्यापारकल्पने मानाभावात् ज्ञानजनकश्च व्यापारस्तस्य स्वज्ञानं शक्तिज्ञाने शक्तिविशिष्टस्वज्ञानं च। तत्राद्ययोरन्यतरस्य शब्दभावनात्वं तृतीयस्य तु तत्र करणत्वमिति विवेकः। एवं स्थिते निष्कर्षः -- विधिना स्वज्ञानं जन्यते प्रवर्तनात्वेनाभिधीयतेपीति विधिज्ञानमेव शब्दभावना तस्यां च पुरुषप्रवृत्तिरूपार्थभावनैव भाव्यतयान्वेति। करणतया च प्रवृत्तिवाचकशक्तिमद्विधिज्ञानमेव भावनासाध्यस्यापि फलावच्छिन्नां भावनां प्रति करणत्वं फलकरणत्वादेव यागस्येव स्वर्गभावनां प्रति न विरुध्यते। तथाच पुरुषः स्वप्रवृत्तिं भावयेत्। केनेत्यपेक्षायां पुरुषप्रवृत्तिवाचकशक्तिमत्तया ज्ञातेन विधिशब्देनेतिकरणांशपूरणं। कथमित्याकाङ्क्षायां अर्थवादैः स्तुत्वेतीतिकर्तव्यतांशपूरणं? इयं गौः क्रय्येति लौकिके विधौ बहुक्षीरा जीवद्वत्सा स्त्र्यपत्या समांसमीनेत्यादिलौकिकार्थवादवत्। समां समां प्रतिवर्षं प्रसूयते सा गौः। नन्वाख्यातत्वेन विधिशब्दादुपस्थिता पुरुषप्रवृत्तिर्भाव्यतयान्वेतु? करणं तु कथमनुपस्थिमन्वेति। उच्यते। विधिशब्दस्तावच्छ्रवणेनोपस्थापितस्तस्य पुरुषप्रवृत्तिवाचकशक्तिरपि स्मरणेनोपस्थापिता तदुभयवैशिष्ट्यं तन्निष्ठाज्ञातता च मनसेति वाचकशक्तिमत्तया ज्ञातो विधिशब्द उपस्थित एव। अनेन यच्छक्नुयात्तद्भावयेदिति प्रतिशब्दं स्वाध्यायविधितात्पर्याच्छब्दातिरिक्तेनोपस्थितमपि शाब्दबोधे भासत एव यथा ज्योतिष्टोमादि नामधेयं यथावा लिङ्गविनियोज्यो मन्त्रः। तदुक्तमाचार्यैरुद्भिदधिकरणेअनुपस्थितिविशेषमाविशिष्टे बुद्धिर्न भवति न त्वनभिहितविशेषणेति एवमर्थवादानामुपस्थितिः। श्रोत्रेण प्राशस्त्यस्य तु तैरेव लक्षणया तदुभयनिष्ठज्ञाततायास्तु,मनसेत्यर्थवादैः प्रशस्तत्वेन ज्ञात्वेतीतिकर्तव्यतांशान्वयोऽप्युपपन्न एव। ननु किं प्राशस्त्यम्। न तावत्फलसाधनत्वं? तस्ययागेन भावयेत्स्वर्गम् इत्यर्थभावनान्वयवशेन विधिवाक्यादेव लब्धत्वान्नान्यत्प्रवृत्तावनुपयोगात्। उच्यते। बलवदनिष्टाननुबन्धित्वं प्राशस्त्यं तच्च नेष्टहेतुत्वज्ञानाल्लभ्यते। इष्टहेतावपि कलञ्जभक्षणादावनिष्टहेतुत्वस्यापि दर्शनात्। विहितश्येनफलस्य च शत्रुवधायानिष्टानुबन्धित्वं दृष्टं? अतो यावत्साधनस्य फलस्य चानिष्टहेतुत्वं नोच्यते तावदिष्टहेतुत्वेन ज्ञातेऽपि तत्र पुरुषो न प्रवर्तते। अतएवोक्तंफलतोऽपि च यत्कर्म नानर्थेनानुबध्यते। केवलप्रीतिहेतुत्वात्तद्धर्म इति कथ्यते इति। अतः स्वतः फलतो वानर्थाननुबन्धित्वरूपप्राशस्त्यबोधनेनार्थवादा विधिशक्तिमुत्तम्भन्ति। क उत्तम्भः स्वतः फलतो वार्थाननुबन्धित्वशङ्कायाः प्रवृत्तिप्रतिबन्धिकाया विगमः। इदमेव च विधेः प्रवृत्तिजनने साहाय्यमर्थवादैः क्रियत इति विधिरर्थवादसाकाङ्क्षः। एवमर्थवादा अप्यभिधया गौण्या वा वृत्त्या भूतमर्थं वदन्तोऽपि स्वाध्यायविध्यापादितप्रयोजनवत्त्वलाभाय विधिसाकाङ्क्षाः सोऽयं नष्टाश्वदग्धरथवत्संप्रयोगः? यथैकस्य दग्धस्य रथस्य जीवद्भिरश्वैरन्यस्य विद्यमानस्य रथस्याविद्यमानाश्वस्य संप्रयोगः परस्परस्यार्थवत्त्वाय तथार्थवादानां प्रयोजनांशो विधिना पूर्यते विधेश्च शब्दभावनाया इतिकर्तव्यतांशोऽर्थवादैरिति। तदिदमुभयोः श्रवणे पूर्णमेव वाक्यमेकस्य श्रवणे त्वन्यस्य कल्पनया पूरणीयम्। यथावसन्ताय कपिञ्जलानालभेत इति विधावर्थवादांशोऽश्रुतोऽपि कल्प्यतेप्रतितिष्ठन्ति ह वा य एता रात्रीरुपयन्ति इत्याद्यर्थवादे विध्यंशः। तथाच सूत्रंविधिना त्वेकवाक्यत्वात्स्तुत्यर्थेन विधीनां स्युः इति। विधिना स्तुतिसाकाङ्क्षेण प्रयोजनसाकाङ्क्षाणामर्थवादानामेकवाक्यत्वाद्विधीनां विधेयानां स्तुत्यर्थेन स्तुतिप्रयोजनेन स्तुतिरूपे(च्छालाक्षणिकेन)ण प्रयोजनसाकाङ्क्षेण लाक्षणिकेनार्थेन वानर्थक्याभावादर्थवादा धर्मे प्रमाणानि स्युरिति तस्यार्थः। ननु य एव लौकिकाः शब्दास्त एव वैदिकास्त एव चामीषामर्था इति न्यायाद्विधिशब्दस्य लोके यत्र शक्तिर्गृहीता वेदेऽपि तदर्थकेनैव तेन भवितव्यं? लोके च प्रेषणादिपुरुषधर्मवाचित्वं क्लृप्तमिति वेदे शब्दभावनावाचित्वं कथमुपपद्यते। उच्यते। लोकवेदयोरैकरूप्यमेव। तथाहि लोके प्रेषणादिकं न तेन तेन रूपेण विधिपदवाच्यं अननुगमेन नानार्थत्वप्रसङ्गात्तद्वदेव भावनावाचित्वोपपत्तेश्च? किंतु प्रेषणाध्येषणानुज्ञास्वस्तिप्रवर्तनात्वमेकं? तच्च शब्दव्यापारेऽपि तुल्यमिति तदेव लिङादिपदवाच्यं तच्च लौकिकशब्दे नास्त्येव। तत्र राजादीनामेव प्रवर्तकत्वात्। प्रवर्तकव्यापार एव हि प्रेषणात्वेन इत्यादिना न विधिपदवाच्यं किंतु प्रवर्तनात्वेन वाच्यं। प्रवर्तना प्रवर्तकत्वं च राजादेरिव वेदस्याप्यनुभवसिद्धम्। ननु वेदेऽपि प्रवर्तनावानीश्वरः कल्प्यतां लोके राजादिवत्तदुक्तंविधिरेव तावद्गर्भ इव श्रुतिकुमार्याः पुंयोगे मानम् इति। न? वेदस्यापौरुषेयत्वात्। नहि वेदस्य कर्ता पुरुषो लोके वेदे वा प्रसिद्धः। तत्कल्पने च तज्ज्ञानप्रामाण्यापेक्षया वेदप्रामाण्ये निरपेक्षत्वेन स्थितं स्वतःप्रामाण्यं भग्नं स्यात्। बुद्धवाक्येऽपि प्रामाण्यप्रसङ्गाच्च। ईश्वरवचनत्वे समानेऽपि बुद्धवाक्यं न प्रमाणं वेदवाक्यं तु प्रमाणमिति सुभगाभिक्षुकन्यायप्रसङ्गः। महाजनानामुभयसिद्धत्वाभावेन तत्परिग्रहापरिग्रहाभ्यामपि विशेषानुपपत्तेः। ईश्वरप्रेरणायाः लोकवेदसाधारणत्वेन लोकेऽपि राजादीनां प्रेरकत्वं स्यात्। ईश्वरप्रेरणायां स्थितायामेव राजादिरप्यसाधारणतया प्रेरक इति चेत् हन्त सा तिष्ठतु न वा? किं त्विहाप्यसाधारणः प्रेरको वेद एव राजादिस्थानीय इत्यागतं मार्गे। ईश्वरप्रेरणायाः साधारणाया असाधारणप्रेरणासहकारेणैव प्रवर्तकत्वात्। किंच ईश्वरप्रेरणायां सर्वोऽपि विहितं कुर्यादेव ननु कश्चिदपि लङ्घ्येत्। निषिद्धेऽपि चेश्वरप्रेरणास्त्येव। अन्यथा न कोऽपि तत्र प्रवर्तेतेति तदपि विहितं स्यात्। तथाचोक्तंअज्ञो जन्तुरनीशोऽयमात्मनः सुखदुःखयोः। ईश्वरप्रेरितो गच्छेत्स्वर्गं वा श्वभ्रमेव वा। तस्माद्राजादिरिव वेदोऽपि स्वप्रवर्तनां ज्ञापयन्निच्छोपहारमुखेन प्रवर्तयतीति सिद्धं लोकवेदयोरैकरूप्यम्। पूर्वमीमांसकानां स्वतन्त्रो वेदो? ब्रह्ममीमांसकानां तु ब्रह्मविवर्तस्तत्परतन्त्रो वेद इति यद्यपि विशेषस्तथापि श्वसिततुल्यत्वेन वेदस्यापौरुषेयत्वमुभयेषामपि समानम्। अत्र च प्रवृत्त्यनुकूलव्यापारवत्त्वं प्रवर्तनात्वं सखण्डोऽखण्डो वोपाधिस्तस्मिन् विधिपदशक्येऽपि तदाश्रयविशेषोपस्थितिर्गवादितुल्यैवानुकूलव्यापारत्वं वा शक्यं प्रवृत्त्यंशस्त्वाख्यातत्वेन शक्त्यन्तरलभ्यैव दण्डीत्यत्र संबन्धिनि मतुबर्थे प्रकृत्यर्थं दण्डांशवत् फलसाधनताबोध एव प्रेरणा तामेव कुर्वन् प्रेरको विधिरतः फलसाधनतैव प्रेरणात्वेन विधिपदशक्येति मण्डनाचार्याः। फलसाधनता चार्थभावनान्वयलभ्येत्युक्तं प्राक्। इममेव च पक्षं पार्थसारथिप्रभृतयः पण्डिताः प्रतिपन्नाः। औपनिषदानामपि केषांचिदिष्टसाधनतावादोऽनेनैव मतेनोपपादनीयः। इष्टसाधनत्वं स्वरूपेणैव लिङादिपदशक्यं न प्रेरणात्वेनेति तार्किकाः। तन्न। गौरवादन्यलभ्यत्वादन्वयायोग्यत्वाच्च,इच्छाविषयसाधनत्वापेक्षया प्रवर्तनात्वमतिलघ्विच्छातद्विषययोरप्रवेशात्। इच्छाज्ञानस्यापि प्रवृत्तिज्ञानवत् प्रवृत्तिहेतुत्वापातात् वस्तुगत्या य इच्छाविषयस्तत्साधनमितिशब्देन प्रतिपादयितुमशक्यत्वात् साधनत्वमात्रस्यैव शक्यत्वे च तेनैव प्रत्ययेनोपस्थापितया प्रवृत्त्या सह श्रुत्या तदन्वयसंभवे पदान्तरोपस्थापितस्वर्गेण सहवाक्येन तदन्वयासंभवात् प्रवर्तनात्व एव पर्यवसानं श्रुत्या वाक्यस्य बाधात् प्रत्ययश्रुतेः पदश्रुतितोऽपि बलीयस्त्वेन पशुना यजेतेत्यत्र प्रकृत्यर्थं पशुं विहाय प्रत्ययार्थेन करणेन सहैवैकत्वस्यान्वयादेकं करणं पशुरिति वचनव्यक्त्या क्रत्वङ्गत्वमेकत्वस्य स्थितं किमु वक्तव्यं पदान्तरसमभिव्याहाररूपाद्वाक्याद्बलीयस्त्वमिति। वाक्यार्थान्वयलभ्यत्वाच्च नेष्टसाधनत्वं पदार्थः। तथाहि प्रवर्तनाकर्मभूता पुरुषप्रवृत्तिरूपार्थभावना किं केन कथमित्यंशत्रयवती विधिना लघुत्वेन प्रतिपाद्यत इत्युक्तं प्राक्। अपुरुषार्थकर्मिकायां च तस्यां प्रवर्तनानुपपत्तेरेकपदोपस्थापितमप्यपुरुषार्थं धात्वर्थं विहाय भिन्नपदोपात्तमन्यविशेषणमपि कथमिदमसंबन्धेन साध्यतान्वययोग्यं स्वर्गमेव पुरुषार्थं स्वाभाव्यतयालम्बते। स्वर्गं कामयते स्वर्गकाम इति कर्मण्यणि द्वितीयाया अन्तर्भूतत्वात् यजतेरकर्मकत्वेन स्वर्गमित्युक्तेनानन्वयाच्च। अतएव यत्र कामिपदं न श्रूयते तत्रापि तत्कल्प्यते यथाप्रतितिष्ठन्ति ह वा य एता रात्रीरुपयन्ति इत्यादौ प्रतिष्ठाकामा रात्रिसत्रमुपेयुरित्यादि। एवंच लब्धभाव्यायां तस्यां समानपदोपस्थापितो धात्वर्थ एव करणतयान्वेति भाव्यांशस्य कर्मिविषयेणाविरुद्धत्वात्? सुब्विभक्तियोग्ये धात्वर्थनामधेये ज्योतिष्टोमादौ तृतीयाश्रवणात्? यत्र नामधेये द्वितीया श्रूयते तत्रापि व्यत्ययानुशासनेन तृतीयाकल्पनात्। तदुक्तं महाभाष्यकारैरग्निहोत्रं जुहोतीति तृतीयार्थे द्वितीयेति। अतएव तैः प्रकृतिप्रत्ययौ प्रत्ययार्थं सह ब्रूतस्तयोः प्रत्ययार्थः प्राधान्येन प्रकृत्यर्थो गुणत्वेनेति प्रत्ययार्थं भावनां प्रति धात्वर्थस्य गुणत्वेन करणत्वमुक्तम्? आख्यातं क्रियाप्रधानमिति वदद्भिर्निरुक्तकारैरप्येतदेवोक्तं। भावार्थाधिकरणे च तथैव स्थितम्। तेन सर्वत्र प्रत्ययार्थं प्रति धात्वर्थस्य करणत्वेनैवान्वयनियमः। अतएव गुणविशिष्टधात्वर्थविधौ धात्वर्थानुवादेन केवलगुणविधौ च मत्वर्थलक्षणाविधेर्विप्रकृष्टविषयत्वं च। यथा? सोमेन यजेतेति विशिष्टविधौ सोमवता यागेनेति? दध्ना जुहोतीति गुणविधौ दधिमता होमेनेति। नामधेयान्वये तु सामानाधिकरण्योपपत्तेर्धात्वर्थमात्रविधानाच्च न मत्वर्थलक्षणा न वा विधिविप्रकर्षः। तदेवंज्योतिष्टोमेन यजेत स्वर्गकामः इत्यत्राख्यातार्थो भावयेदिति किमित्याकाङ्क्षायां कर्मिविषयं स्वर्गमिति विधिश्रुतेर्बलीयस्त्वादाकाङ्क्षाया उत्कटत्वाच्च। तथाच स्थितं षष्ठाद्ये। ततः केनेत्यपेक्षिते यागेनेति तृतीयान्तपदसमानाधिकरणत्वात् करणत्वेनैवान्वयनियमाच्च किंनाम्नेत्यपेक्षिते ज्योतिष्टोमेनेति तन्नाम्नेत्यर्थः। शब्दादनुपस्थितोऽपि ज्योतिष्टोमशब्दो भासत एव शाब्दबोधे श्रवणेनोपस्थापितस्तात्पर्यवशान्नामधेयान्वये च न विभक्त्यर्थो द्वारं नञि वाच्यार्थान्वय इव? तेन मत्वर्थलक्षणमन्तरेणैव ज्योतिष्टोमशब्दवतेत्यन्वयलाभः। तथाच कविप्रयोगः?हिमालयो नाम नगाधिराजः इति हिमालयनामवानित्यर्थः। एवमिहप्रभिन्नकमलोदरे मधूनि मधुकरः पिबती त्यादावगृहीतसङ्गतिकैकपदवति वाक्ये मधुकरादिपदं स्वरूपेणैव भासते नामधेयवन्नार्थमुपस्थापयति प्रागगृहीतसङ्गतिकत्वात्। अतएव मधुकरशब्दवाच्य इत्यपि लक्षणानन्वयः शक्यज्ञानपूर्वकत्वाल्लक्ष्यज्ञानस्य। स्वरूपतस्तु शब्दे भाते वाच्यवाचकसंबन्धः पश्चात्कल्प्यते संसर्गनिर्वाहायेति। तदयं वाक्यार्थः -- ज्योतिष्टोमनाम्ना यागेन स्वर्गमिष्टं भावयेदिति। कथमित्यपेक्षिते श्रुतिलिङ्गवाक्यप्रकरणस्थानसमाख्याभिः सामवायिकारादुपकारकाङ्गग्रामपूर्त्येति? विकृतौ प्रकृतिवदित्युपबन्धेन नित्ये यथाशक्तीत्युपबन्धेन मुख्यालाभे प्रतिनिधायापीति यावन्न्यायलभ्यं तत्पूरणम्। एवंच यागस्य स्वर्गावच्छिन्नभावनाकरणत्वेन स्वर्गकारणत्वं करणत्वेन च साक्षात्कर्तृव्यापारविषयत्वरूपं कृतिसाध्यत्वं श्रुत्यर्थाभ्यां लभ्यत इति तदुभयमपि न लिङादिपदवाच्यम्।अप्राप्ते शास्त्रमर्थवत् इति न्यायादनन्वयाच्चेष्टसाधनमिति समासे गुणभूतमिष्टपदं स्वर्गकाम इति समासान्तरगुणभूतेन स्वर्गपदेन कथमन्वियादिष्टस्वर्गसाधनमिति। नहि राजपुरुषो वीरपुत्र इत्यत्र वीरपदराजपदयोरन्वयोस्ति पदार्थः पदार्थेनान्वेति नतु पदार्थैकदेशेनेति न्यायात्। करणविभक्त्यन्तज्योतिष्टोमादिनामधेयानन्वयप्रसङ्गादिदोषाश्चास्मिन्पक्षे द्रष्टव्याः। एतेनेष्टसाधनत्वमनिष्टसाधनत्वं कृतिसाध्यत्वमिति त्रयमपि विध्यर्थ इत्यपास्तमतिगौरवादर्थवादानां सर्वथा वैयर्थ्यापत्तेश्च। अतएव कृतिसाध्यत्वमात्रं विध्यर्थ इत्यपि न? भावनाकरणत्वेनार्थलभ्यत्वादित्युक्तेः। अलौकिको नियोगस्त्वलौकिकत्वादेव न विध्यर्थः। पराक्रान्तं चात्र सूरिभिः। तस्मादनन्यलभ्या लघुता च प्रेरणैव लिङादिपदवाच्येति स्थितं। प्रवर्तकं तु ज्ञानं वाक्यार्थमर्यादालभ्यमन्यदेव सर्वेषामपि वादिनां आख्यातार्थ एवंच विशेष्यतया भासते न धात्वर्थो न नामार्थः स्वर्गकामो वेति चोक्तप्रायमेव। तेन च यागानुकूलकृतिमान्स्वर्गकाम,इति तार्किकमतं पुरुषविशेष्यकवाक्यार्थज्ञानमपास्तम्। संक्षेपेण मतं भाट्टमिदमत्रोपपादितम्। यद्वक्तव्यमिहान्यत्तदनुसन्धेयमाकरात्। ",
    "id": 10222,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 641,
    "verse_id": 641
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.19।।इदानीं ज्ञानज्ञेयज्ञातरूपस्य करणकर्मकर्तृरूपस्य च त्रिकद्वयस्य त्रिगुणात्मकत्वं वक्तव्यमिति तदुभयं संक्षिप्य त्रिगुणात्मकत्वं प्रतिजानीते -- ज्ञानं कर्म चेति। ज्ञानं प्राग्व्याख्यातम्। ज्ञेयमप्यत्रैवान्तर्भूतं ज्ञानोपाधिकत्वाज्ज्ञेयत्वस्य। कर्म क्रिया त्रिविधः कर्मसंग्रह इत्यत्रोक्ता। चकारात् करणकर्मकारकयोरत्रैवान्तर्भावः क्रियोपाधिकत्वात्कारकत्वस्य। कर्ता क्रियाया निर्वर्तकश्चकाराज्ज्ञाता च। कर्तुः क्रियोपाधिकत्वेऽपि पृथक् त्रैगुण्यकथनं कुतार्किकभ्रमकल्पितात्मत्वनिवारणार्थम्। ते हि कर्तैवात्मेति मन्यन्ते। गुणाः सत्त्वरजस्तमांसि सम्यक् कार्यभेदेन व्याख्यायन्ते प्रतिपाद्यन्तेऽस्मिन्निति गुणसंख्यानं कापिलं तस्मिन् ज्ञानं क्रिया च कर्ता च गुणभेदतः सत्त्वरजस्तमोभेदेन त्रिधैव प्रोच्यते। एवकारो विधान्तरनिवारणार्थः। यद्यपि कापिलं शास्त्रं परमार्थब्रह्मैकत्वविषये न प्रमाणं तथाप्यपरमार्थगुणगौणभेदनिरूपणे व्यावहारिकं प्रामाण्यं भजत इति वक्ष्यमाणार्थस्तुत्यर्थं गुणसंख्याने प्रोच्यत इत्युक्तम्। तन्त्रान्तरेऽपि प्रसिद्धमिदं न केवलस्मिन्नेव तन्त्र इति स्तुतिर्यथावद्यथाशास्त्रं शृणु श्रोतुं सावधानो भव। तानि विज्ञानादीन्यपिशब्दात्तद्भेदजातानि च गुणभेदकृतान्यत्र चैवमपौनरुक्त्यं द्रष्टव्यम्। चतुर्दशेऽध्याये तत्र सत्त्वं निर्मलत्वादित्यादिना गुणानां बन्धहेतुत्वप्रकारो निरूपितो गुणातीतस्य जीवन्मुक्तत्वनिरूपणाय सप्तदशे पुनर्यजन्ते सात्त्विका देवानित्यादिना गुणकृतत्रिविधस्वभावनिरूपणेनासुरं रजस्तमःस्वभावं परित्यज्य सात्त्विकाहारादिसेवया दैवः सात्त्विकः स्वभावः संपादनीय इत्युक्तमिह तु स्वभावतो गुणातीतस्यात्मनः क्रियाकारकफलसंबन्धो नास्तीति दर्शयितुं तेषां सर्वेषां त्रिगुणात्मकत्वमेव न रूपान्तरमस्ति येनात्मसंबन्धिता स्यादित्युच्यत इति विशेषः।",
    "id": 10238,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 642,
    "verse_id": 642
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.20।।एवं ज्ञानस्य कर्मणः कर्तुश्च प्रत्येकं त्रैविध्ये ज्ञातव्यत्वेन प्रतिज्ञाते प्रथमं ज्ञानत्रैविध्यं निरूपयति त्रिभिः श्लोकैस्तत्राद्वैतवादिनां सात्त्विकं ज्ञानमाह -- सर्वभूतेष्विति। सर्वेषु भूतेषु अव्याकृतहिरण्यगर्भविराट्संज्ञेषु बीजसूक्ष्मस्थूलरूपेषु समष्टिव्यष्ट्यात्मकेषु। सर्वेष्वित्यनेनैव निर्वाहे भूतेष्वित्यनेन भवनधर्मकत्वमुच्यते तेनोत्पत्तिविनाशशीलेषु दृश्यवर्गेषु विभक्तेषु परस्परव्यावृत्तेषु नानारसेष्वव्ययमुत्पत्तिविनाशादिसर्वविक्रियाशून्यमदृश्यमविभक्तमव्यावृत्तं सर्वत्रानुस्यूतमधिष्ठानतया बाधावधितया च एकमद्वितीयं भावं परमार्थसत्तारूपं स्वप्रकाशानन्दमात्मानं येनान्तःकरणपरिणामभेदेन वेदान्तवाक्यविचारपरिनिष्पन्नेनेक्षते साक्षात्करोति तन्मिथ्याप्रपञ्चबाधकमद्वैतात्मदर्शनं सात्त्विकं सर्वसंसारोच्छित्तिकारणं ज्ञानं विद्धि। द्वैतदर्शनं तु राजसं तामसं च संसारकारणं न सात्त्विकमित्यभिप्रायः।",
    "id": 10254,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 643,
    "verse_id": 643
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.21।।पृथक्त्वेनेति। तुशब्दः प्रागुक्तसात्त्विकव्यतिरेकप्रदर्शनार्थः। पृथक्त्वेन भेदेन स्थितेषु सर्वभूतेषु देहादिषु नानाभावान् प्रतिदेहमन्यानात्मनः पृथग्विधान् सुखदुःखित्वादिरूपेण परस्परविलक्षणान्। येन ज्ञानेन वेत्तीति वक्तव्ये यज्ज्ञानं वेत्तीति करणे कर्तृत्वोपचारादेधांसि पचन्तीतिवत्कर्तुरहंकारस्य तद्वृत्त्यभेदाद्वा तज्ज्ञानं विद्धि राजसमिति पुनर्ज्ञानपदमात्मभेदज्ञानं अनात्मभेदज्ञानं च परामृशति। तेनात्मनां परस्परं भेदस्तेषामीश्वराद्भेदस्तेभ्य ईश्वरादन्योन्यतश्चाचेतनवर्गस्य भेद इत्यनौपाधिकभेदपञ्चकज्ञानं कुतार्किकाणां राजसमेवेत्यभिप्रायः।",
    "id": 10270,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 644,
    "verse_id": 644
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.22।।यत्त्विति। तुशब्दो राजसाद्भिनत्ति बहुषु भूतकार्येषु विद्यमाने एकस्मिन्कार्ये विकारे भूतदेहे प्रतिमादौ वा अहैतुकं हेतुरुपपत्तिस्तद्रहितमन्येषां भूतकार्याणामात्मत्वाभावे कथमेकस्य तादृशस्यात्मत्वमित्यनुसंधानशून्यं कृत्स्नवत्परिपूर्णवत्सक्तं एतावानेवात्मा ईश्वरो वा नातः परमस्तीत्यभिनिवेशेन लग्नं यथा दिगम्बराणां सावयवो देहपरिमाण आत्मेति? यथा चार्वाकाणां देह एवात्मेति एवं पाषाणदार्वादिमात्र ईश्वर इत्येकस्मिन्कार्ये सक्तमहेतुकत्वादेवातत्त्वार्थवन्न तत्त्वार्थालम्बनं अल्पंच नित्यत्वविभुत्वाग्रहात् ईदृशं नित्यविभुदेहातिरिक्तात्मतद्व्यतिरिक्तेश्वरग्राहितार्किकज्ञानविलक्षणमनित्यपरिच्छिन्नदेहाद्यात्माभिमानरूपं चार्वाकादीनां यज्ज्ञानं तत्तामसमुदाहृतं तामसानां प्राकृतजनानामीदृशज्ञानदर्शिभिः।",
    "id": 10286,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 645,
    "verse_id": 645
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.23।।तदेवमौपनिषदानामद्वैतात्मदर्शनं सात्त्विकमुपादेयं मुमुक्षुभिर्द्वैतदर्शिनां तु नित्यविभु परस्परविभिन्नात्मदर्शनं राजसमनित्यपरिच्छिन्नात्मदर्शनं च तामसं हेयमुक्तं? संप्रति त्रिविधं कर्मोच्यते -- नियतमिति। नियतं यावदङ्गोपसंहारासमर्थानामपि फलावश्यंभावव्याप्तं नित्यमिति यावत्। सङ्गोऽहमेव महायाज्ञिक इत्याद्यभिमानरूपोऽहंकारापरपर्यायो राजसो गर्वविशेषस्तेन शून्यं सङ्गरहितं यावदज्ञानं तु कर्तृत्वभोक्तृत्वप्रवर्तनोऽहंकारोऽनुवर्तत एव सात्त्विकस्यापि तद्रहितस्य तत्त्वविदो न कर्माधिकार इत्युक्तमसकृत्। रागो राजसन्मानादिकमनेन लप्स्य इत्यभिप्रायः? द्वेषः शत्रुमनेन पराजेष्य इत्यभिप्रायस्ताभ्यां न कृतमरागद्वेषतः कृतमफलप्रेप्सुना फलाभिलाषरहितेन कर्त्रा यत्कृतं कर्म यागदानहोमादि तत्सात्त्विकमुच्यते।",
    "id": 10302,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 646,
    "verse_id": 646
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.24।।यत्त्विति। तुः सात्त्विकाद्भिनत्ति। कामेप्सुना फलकामेन कर्त्रा साहंकारेण प्रागुक्तसङ्गात्मकगर्वयुक्तेन च। वाशब्दः समुच्चये। पुनरित्यनियतं यावत्कामनं काम्यावृत्तेः बहुलायासं सर्वाङ्गोपसंहारेण क्लेशावहं यत्काम्यं कर्म क्रियते तद्राजसमुदाहृतम्। अत्र संर्वैर्विशेषणैः सात्त्विकसर्वविशेषणव्यतिरेको दर्शितः।",
    "id": 10318,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 647,
    "verse_id": 647
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.25।।अनुबन्धेनेति। अनुबन्धं पश्चाद्भाव्यशुभं? क्षयं शरीरसामर्थ्यस्य धनस्य सेनायाश्च नाशम्? हिंसां प्राणिपीडाम्? पौरुषमात्मसामर्थ्यं चानवेक्ष्यापर्यालोच्य मोहात्केवलाविवेकादेवारभ्यते यत्कर्म यथा दुर्योधनेन युद्धं तत्तामसमुच्यते।",
    "id": 10334,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 648,
    "verse_id": 648
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.26।।इदानीं त्रिविधः कर्तोच्यते -- मुक्तसङ्ग इति। मुक्तसङ्गस्त्यक्तफलाभिसन्धिः? अनहंवादी कर्ताहमिति वदनशीलो न भवति स्वगुणश्लाघाविहीनो वा? धृतिर्विघ्नाद्युपस्थितावपि प्रारब्धापरित्यागो हेतुरन्तःकरणवृत्तिविशेषः? धैर्यं उत्साह इदमहं करिष्याम्येवेति निश्चयात्मिका बुद्धिर्धृतिहेतुभूता ताभ्यां संयुक्तो धृत्युत्साहसमन्वितः? कर्मणः क्रियमाणस्य फलस्य सिद्धावसिद्धौ च हर्षशोकाभ्यां हेतुभ्यां यो विकारो वदनविकासम्लानत्वादिस्तेन रहितः सिद्ध्यसिद्ध्योर्निर्विकारः केवलं शास्त्रप्रमाणप्रयुक्तो न फलरागेण? अत एवंभूतः कर्ता सात्त्विक उच्यते।",
    "id": 10350,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 649,
    "verse_id": 649
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.27।।रागी कामाद्याकुलचित्तः? अतएव कर्मफलप्रेप्सुः कर्मफलार्थी? लुब्धः परद्रव्याभिलाषी धर्मार्थं स्वद्रव्यत्यागासमर्थश्च? स्वाभिप्रायप्रकटनेन परवृत्तिच्छेदनं हिंसा तदात्मकस्तत्स्वभावः स्वाभिप्रायाप्रकटने तु नैष्कृतिक इति भेदः? अशुचिः शास्त्रोक्तशौचहीनः? सिद्ध्यसिद्ध्योः कर्मफलस्य हर्षशोकान्वितः कर्ता राजसः परिकीर्तितः।",
    "id": 10366,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 650,
    "verse_id": 650
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.28।।अयुक्त इति। अयुक्तः सर्वदा विषयापहृतचित्तत्वेन कर्तव्येष्वनवहितः? प्राकृतः शास्त्रासंस्कृतबुद्धिर्बालसमः? स्तब्धो गुरुदेवतादिष्वप्यनम्रः? शठः परवञ्चनार्थमन्यथाजानन्नप्यन्यथावादी? नैकृतिकः स्वस्मिन्नुपकारित्वभ्रममुत्पाद्य परवृत्तिच्छेदनेन स्वार्थपरः? अलसोऽवश्यकर्तव्येष्वप्यप्रवृत्तिशीलः? विषादी सततमसंतुष्टस्वभावत्वेनानुशोचनशीलः? दीर्घसूत्री निरन्तरशङ्कासहस्रकवलितान्तःकरणत्वेनातिमन्थरप्रवृत्तिर्यदद्यकर्तव्यं तन्मासेनापि करोति नवेत्येवंशीलश्च? कर्ता तामस उच्यते।",
    "id": 10382,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 651,
    "verse_id": 651
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.29।।तदेवंज्ञानं कर्म च कर्ता च त्रिधैव गुणभेदतः इति व्याख्यातम्। संप्रति धृत्युत्साहसमन्वित इत्यत्र सूचितयोर्बुद्धिधृत्योस्त्रैविध्यं प्रतिजानीते -- बुद्धेरिति। बुद्धेरध्यवसायादिवृत्तिमत्या धृतेश्च तद्वृत्तेः सत्त्वादिगुणतस्त्रिविधमेव भेदं मया त्वां प्रति त्यक्तालस्येन परमाप्तेन प्रोच्यमानमशेषेण निरवशेषं पृथक्त्वेन हेयोपादेयविवेकेन शृणु श्रोतुं सावधानो भव। हे धनंजयेति दिग्विजये प्रसिद्धं महिमानं सूचयन्प्रोत्साहयति। अत्रेदं चिन्त्यते -- किमत्र बुद्धिशब्देन वृत्तिमात्रमभिप्रेतं किंवा वृत्तिमदन्तःकरणम्। प्रथमे ज्ञानं पृथङ्ग वक्तव्यम्। द्वितीये कर्ता पृथङ्ग वक्तव्यः। वृत्तिमदन्तःकरणस्यैव कर्तृत्वात् ज्ञानधृत्योः पृथक्कथनवैयर्थ्यं च। नचेच्छादिपरिसंख्यार्थं तत्? वृत्तिमदन्तःकरणत्रैविध्यकथनेन सर्वासामपि तद्वृत्तीनां त्रैविध्यस्य विवक्षितत्वात्।,उच्यते? अन्तःकरणोपहितश्चिदाभासः कर्ता। इहतूपहितान्निष्कृष्य उपाधिमात्रं करणत्वेन विवक्षितं सर्वत्र करणोपहितस्य कर्तृत्वात्। यद्यपि चकामः संकल्पो विचिकित्सा श्रद्धाऽश्रद्धा धृतिरधृतिर्ह्रीर्धीर्भीरित्येतत्सर्वं मन एव इति श्रुत्यनूदितानां सर्वासामपि वृत्तीनां त्रैविध्यं विवक्षितं तथापि धीधृत्योस्त्रैविध्यं पृथगुक्तं ज्ञानशक्तिक्रियाशक्त्युपलक्षणार्थं नतु परिसंख्यार्थमिति रहस्यम्।",
    "id": 10398,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 652,
    "verse_id": 652
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.30।।तत्र बुद्धेस्त्रैविध्यमाह त्रिभिः -- प्रवृत्तिं चेति। प्रवृत्तिं कर्ममार्गं? निवृत्तिं संन्यासमार्गं? कार्यं प्रवृत्तिमार्गे कर्मणां करणम्। अकार्यं निवृत्तिमार्गे कर्मणामकरणम्? भयं प्रवृत्तिमार्गे गर्भवासादिदुःखं? अभयं निवृत्तिमार्गे तदभावं? बन्धं प्रवृत्तिमार्गे मिथ्याज्ञानकृतं कर्तृत्वाद्यभिमानम्? मोक्षं निवृत्तिमार्गे तत्त्वज्ञानकृतमज्ञानतत्कार्याभावं च यो वेत्ति। करणे कर्तृत्वोपचारात् यया वेत्ति कर्ता बुद्धिः सा प्रमाणजनितनिश्चयवती हे पार्थ? सात्त्विकी। बन्धमोक्षयोरन्ते कीर्तनात्तद्विषयमेव प्रवृत्त्यादि व्याख्यातम्।",
    "id": 10414,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 653,
    "verse_id": 653
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.31।।ययेति। धर्मं शास्त्रविहितं? अधर्मं शास्त्रप्रतिषिद्धमदृष्टार्थमुभयम्? कार्यं चाकार्यं च दृष्टार्थमुभयं अयथावदेव प्रजानाति यथावन्न जानाति किंस्विदिदमिदमित्थं नवेति चानध्यवसायं संशयं वा भजते यया बुद्ध्या सा राजसी बुद्धिः। अत्र तृतीयानिर्देशादन्यत्रापि करणत्वं व्याख्येयम्।",
    "id": 10430,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 654,
    "verse_id": 654
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.32।।अधर्ममिति। तमसा विशेषदर्शनविरोधिना दोषेणावृता या बुद्धिरधर्मं धर्ममिति मन्यतेऽदृष्टार्थे सर्वत्र विपर्यस्यति तथा सर्वार्थान्सर्वान्दृष्टप्रयोजनानपि ज्ञेयपदार्थान् विपरीतानेव मन्यते सा विपर्यवती बुद्धिस्तामसी।",
    "id": 10446,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 655,
    "verse_id": 655
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.33।।इदानीं धृतेस्त्रैविध्यमाह त्रिभिः -- धृत्येत्यादिना। योगेन समाधिनाऽव्यभिचारिण्याऽविनाभूतया समाधिव्याप्तया यया धृत्या प्रयत्नेन मनसः प्राणस्येन्द्रियाणां च क्रियाश्चेष्टा धारयते उच्छास्त्रप्रवृत्तेर्निरुणद्धि यस्यां सत्यामवश्यं समाधिर्भवति यया च धार्यमाणा मनआदिक्रियाः शास्त्रमतिक्रम्य नार्थान्तरमवगहान्ते धृतिः सा पार्थ? सात्त्विकी।",
    "id": 10462,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 656,
    "verse_id": 656
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.34।।यया त्विति। तुः सात्त्विक्या भिनत्ति। प्रसङ्गेन कर्तृत्वाद्यभिनिवेशेन फलाकाङ्क्षी सन् यया धृत्या धर्मं काममर्थं च धारयते नित्यं कर्तव्यतयावधारयति नतु मोक्षं कदाचिदपि। धृतिः सा पार्थ? राजसी।",
    "id": 10478,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 657,
    "verse_id": 657
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.35।।यया स्वप्नमिति। स्वप्नं निद्रां? भयं त्रासं? शोकं इष्टवियोगनिमित्तं संतापं? विषादमिन्द्रियावसादं? मदमशास्त्रीयविषयसेवोन्मुखत्वं च यया न विमुञ्चत्येव किंतु सदैव कर्तव्यतया मन्यते दुर्मेधा विवेकासमर्था धृतिः सा पार्थ? तामसी।",
    "id": 10494,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 658,
    "verse_id": 658
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.36।।एवं क्रियाणां कारणानां च गुणतस्त्रैविध्यमुक्त्वा तत्फलस्य सुखस्य त्रैविध्यं प्रतिजानीते श्लोकार्धेन -- सुखं त्विति। मे मम वचनात् शृणु हेयोपादेयविवेकार्थं व्यासङ्गान्तरनिवारणेन मनः स्थिरीकुरु। हे भरतर्षभेति योग्यता दर्शिता। सात्त्विकं सुखमाह सार्धेन -- अभ्यासादिति। यत्र समाधिसुखेऽभ्यासादतिपरिचयाद्रमते परितृप्तो भवति नतु विषयसुख इव सद्यएव यस्मिन् रममाणश्च दुःखस्य सर्वस्याप्यन्तमवसानं नितरां गच्छति नतु विषयसुख इवान्ते महद्दुःखम्।",
    "id": 10510,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 659,
    "verse_id": 659
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.37।।तदेव विवृणोति -- यत्तदिति। यदग्रे ज्ञानवैराग्यध्यानसमाध्यारम्भेऽत्यन्तायासनिर्वाह्यत्वाद्विषयमिव द्वेषविशेषावहं भवति। परिणामे ज्ञानवैराग्यादिपरिपाके त्वमृतोपमं प्रीत्यतिशयास्पदं भवति। आत्मविषया बुद्धिरात्मबुद्धिस्तस्याः प्रसादो निद्रालस्यादिराहित्येन स्वच्छतयावस्थानं ततो जातमात्मबुद्धिप्रसादजम्। नतु राजसमिव विषयेन्द्रियसंयोगजं नवा तामसमिव निद्रालस्यादिजमीदृशं यदनात्मबुद्धिनिवृत्त्यात्मबुद्धिप्रसादजं समाधिसुखं तत्सात्त्विकं प्रोक्तं योगिभिः। अपर आह अभ्यासादावृत्तेर्यत्र रमते प्रीयते यत्र च दुःखावसानं प्राप्नोति तत्सुखं तच्च त्रिविधं गुणभेदेन शृण्विति तत्पदाध्याहारेण पूर्णस्य श्लोकस्यान्वयः। यत्तदग्र,इत्यादिश्लोकेन तु सात्त्विकसुखलक्षणमिति। भाष्यकाराभिप्रायोप्येवम्।",
    "id": 10526,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 660,
    "verse_id": 660
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.38।।विषयेति। विषयाणामिन्द्रियाणां च संयोगाज्जातं न त्वात्मबुद्धिप्रसादात् यत्तत् यदतिप्रसिद्धं स्रक्चन्दनवनितासङ्गादिसुखमग्रे प्रथमारम्भे मनःसंयमादिक्लेशाभावादमृतोपमं परिणामे त्वैहिकपारत्रिकदुःखावहत्वाद्विषमिव तत्सुखं राजसं स्मृतम्।",
    "id": 10542,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 661,
    "verse_id": 661
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.39।।यदग्रे चेति। अग्रे प्रथमारम्भे चानुबन्धे परिणामे च यत्सुखमात्मनो मोहकरं निद्रालस्ये प्रसिद्धे? प्रमादः कर्तव्यार्थावधानमन्तरेण मनोराज्यमात्रं तेभ्य एवोत्तिष्ठति नतु सात्त्विकमिव बुद्धिप्रसादजं न वा राजसमिव विषयेन्द्रियसंयोगजं तन्निद्रालस्यप्रमादोत्थं तामसं सुखमुदाहृतम्।",
    "id": 10558,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 662,
    "verse_id": 662
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.40।।इदानीमनुक्तमपि संगृह्णन्प्रकरणार्थमुपसंहरति भगवान् -- न तदस्तीति। सत्त्वरजस्तमसां साम्यावस्था प्रकृतिस्ततो जातैर्वैषम्यावस्थां प्राप्तैः प्रकृतिजैर्नतु साक्षाद्गुणानां प्रकृतिजत्वमस्ति तद्रूपत्वात्तस्माद्वैषम्यावस्थैव तदुत्पत्तिरुपचारात्। अथवा प्रकृतिर्माया तत्प्रभवैस्तत्कल्पितैः प्रकृतिजैरेभिस्त्रिभिर्गुणैर्बन्धनहेतुभिः सत्त्वादिभिर्मुक्तं हीनं सत्त्वं प्राणिजातमप्राणि वा यत्स्यात् तत्पुनः पृथिव्यां मनुष्यादिषु दिवि देवेषु वा नास्ति। क्वापि गुणत्रयरहितमनात्मवस्तु नास्तीत्यर्थः।",
    "id": 10574,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 663,
    "verse_id": 663
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.41।।तदेवं सत्त्वरजस्तमोगुणात्मकः क्रियाकारकफललक्षणः सर्वः संसारो मिथ्याज्ञानकल्पितोऽनर्थश्चतुर्दशाध्यायोक्त उपसंहृतः। पञ्चदशे च वृक्षरूपककल्पनया तमुक्त्वाअश्वत्थमेनं सुविरूढमूलमसङ्गशस्त्रेण दृढेन छित्त्वा। ततः पदं तत्परिमार्गितव्यं यस्मिन्गता न निवर्तन्ति भूयः इत्यसङ्गशस्त्रेण विषयवैराग्येण तस्य छेदनं कृत्वा परमात्मान्वेष्टव्य इत्युक्तं? तत्र सर्वस्य त्रिगुणात्मकत्वे त्रिगुणात्मकस्य संसारवृक्षस्य कथं छेदोऽसङ्गशस्त्रस्यैवानुपपत्तेरित्याशङ्कायां स्वस्वाधिकारविहितैर्वर्णाश्रमधर्मैः परितोष्यमाणात्परमेश्वरादसङ्गशस्त्रलाभ इति वदितुमेतावानेव सर्ववेदार्थः परमपुरुषार्थमिच्छद्भिरनुष्ठेय इति च गीताशास्त्रार्थ उपसंहर्तव्य इत्येवमर्थमुत्तरं प्रकरणमारभ्यते। तत्रेदं सूत्रम् -- ब्राह्मणेति। त्रयाणां समासकरणं द्विजत्वेन वेदाध्ययनादितुल्यधर्मत्वकथनार्थम्। शूद्राणामिति पृथक्करणमेकजातित्वेन वेदानधिकारित्वज्ञानपनार्थम्। तथाच वसिष्ठःचत्वारो वर्णा ब्राह्मणक्षत्रियवैश्यशूद्रास्तेषां त्रयो वर्णा द्विजातयो ब्राह्मणक्षत्रियवैश्याः तेषांमातुरग्रेऽधिजननं द्वितीयं मौञ्जीबन्धने। अत्रास्य माता सावित्री पिता त्वाचार्य उच्यते इति। तथा प्रतिविशिष्टं चातुर्वर्ण्यं स्थानविशेषाच्चब्राह्मणोऽस्य मुखमासीद्बाहूराजन्यः कृतः। ऊरू तदस्य यद्वैश्यः पद्भ्यां शूद्रो अजायत इत्यपि निगमो भवतिगायत्र्या ब्राह्मणमसृजत त्रिष्टुभा राजन्यं जगत्या वैश्यं न केनचिच्छन्दसा शूद्रमित्यसंस्कारो विज्ञायते इतिशूद्रश्चतुर्थो वर्ण एकजातिः इति च गौतमः। हे परन्तप शत्रुतापन? तेषां चतुर्णामपि वर्णानां कर्माणि प्रकर्षेण विभक्तानीतरेतरविभागेन व्यवस्थितानि। कैः स्वभावप्रभवैर्गुणैर्ब्राह्मण्यादिस्वभावस्य प्रभवैर्हेतुभूतैर्गुणैः सत्त्वादिभिः। तथाहि ब्राह्मणस्वभावस्य सत्त्वगुण एव प्रभवः प्रशान्तत्वात्। क्षत्रियस्वभावस्य सत्त्वोपसर्जनं रज ईश्वरभावात्। वैश्यस्वभावस्य तमउपसर्जनं रज ईहास्वभावत्वात्। शूद्रस्वभावस्य रजउपसर्जनं तमो मूढस्वभावत्वात्। अथवा मायाख्या प्रकृतिः स्वभावस्तत उपादानात्प्रभवो येषां तैः। प्राग्भवीयः संस्कारो वर्तमाने भवे स्वफलाभिमुखत्वेनाभिव्यक्तः स्वभावः स निमित्तत्वेन प्रभवो येषामिति वा। शास्त्रस्यापि पुरुषस्वभावसापेक्षत्वाच्छास्त्रेण प्रविभक्तान्यपि गुणैः प्रविभक्तानीत्युच्यन्ते।आख्यातानामर्थं बोधयतामधिकारिशक्तिः सहकारिणी इति न्यायात्। तथाहि गौतमःद्विजातीनामध्ययनमिज्या दानं ब्राह्मणस्याधिकाः प्रवचनयाजनप्रतिग्रहाः। पूर्वेषु नियमस्तु राज्ञोऽधिकं रक्षणं सर्वभूतानां न्याय्यदण्डत्वं? वैश्यस्याधिकं कृषिवणिक्पाशुपाल्यं कुसीदं च? शूद्रश्चतुर्थो वर्ण एकजातिस्तस्यापि सत्यं कामः अक्रोधः शौचमाचमनार्थे पाणिपादप्रक्षालनमेवैके श्राद्धकर्म भृत्यभरणं स्वदारवृत्तिः परिचर्योत्तरेषामिति। अत्र साधारणा असाधारणाश्च धर्मा उक्ताः। पूर्वेष्वध्ययनेज्यादानेषु नियमोऽवश्यकर्तव्यत्वं नतु प्रवचनयाजनप्रतिग्रहेषु वृत्त्यर्थत्वादित्यर्थः। वणिक् वाणिज्यं? कुसीदं वृद्ध्यै धनप्रयोगः? उत्तरेषामिति श्रेष्ठानां द्विजातीनामित्यर्थः। वसिष्ठोऽपिषट्कर्माणि ब्राह्मणस्याध्ययनमध्यापनं यज्ञो याजनं दानं प्रतिग्रहश्चेति? त्रीणि राजन्यस्याध्ययनं यज्ञो दानं च शस्त्रेण च प्रजापालनं स्वधर्मस्तेन जीवेत्। एतान्येव त्रीणि वैश्यस्य कृषिर्वणिक्पाशुपाल्यं कुसीदं,च। तेषां परिचर्या शूद्रस्येति। आपस्तम्बोऽपिचत्वारो वर्णा ब्राह्मणक्षत्रियवैश्यशूद्रास्तेषां पूर्वः पूर्वो जन्मतः श्रेयान् स्वकर्म ब्राह्मणस्याध्ययनमध्यापनं यज्ञो याजनं दानं प्रतिग्रहणं दायाद्यं शिलोञ्छाद्यन्यच्चाप्यपरिगृहीतमेतान्येव। क्षत्रियस्याध्यापनयाजनप्रतिग्रहणानीति परिहाय युद्धदण्डादिकानि। क्षत्रियवत् वैश्यस्य दण्डयुद्धवर्जं कृषिगोरक्षवाणिज्याधिकं? परिचर्या शूद्रस्येतरेषां वर्णानाम् इति। मनुरपिअध्यापनं चाध्ययनं यजनं याजनं तथा। दानं प्रतिग्रहं चैव ब्राह्मणानामकल्पयत्।।प्रजानां रक्षणं दानमिज्याध्ययनमेव च। विषयेष्वप्रसक्तिं च क्षत्रियस्य समादिशत्।।पशूनां रक्षणं दानमिज्याध्ययनमेव व। वणिक्पथं कुसीदं च वैश्यस्य कृषिमेव च। एकमेव तु शूद्रस्य प्रभुः कर्म समादिशत्। एतेषामेव वर्णानां शुश्रूषामनसूया।। इति। एवं चतुर्णामपि वर्णानां गुणभेदेन कर्माणि प्रविभक्तानि।",
    "id": 10590,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 664,
    "verse_id": 664
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.42।।तत्र ब्राह्मणस्य स्वाभाविकगुणकृतानि कर्माण्याह -- शम इति। शमोऽन्तःकरणोपरमः। दमो बाह्यकरणोपरमः प्रागुक्तः। तपः शारीरादिदेवद्विजगुरुप्राज्ञेत्यादावुक्तम्। शौचमपि बाह्याभ्यन्तरभेदेन प्रागुक्तम्। क्षान्तिः क्षमा आक्रुष्टस्य ताडितस्य वा मनसि विकारराहित्यं प्राग्व्याख्यातम्। आर्जवमकौटिल्यं प्रागुक्तम्। ज्ञानं साङ्गवेदतदर्थविषयम्। विज्ञानं कर्मकाण्डे यज्ञादिकर्मकौशल्यं? ब्रह्मकाण्डे ब्रह्मात्मैक्यानुभवः। आस्तिक्यं सात्त्विकी श्रद्धा प्रागुक्ता। एतच्छमादिनवकं स्वभावजं सत्त्वगुणस्वभावकृतं ब्रह्मकर्म ब्राह्मणजातेः कर्म। यद्यपि चतुर्णामपि वर्णानां सात्त्विकावस्थायामेते धर्माः संभवन्ति तथापि बाहुल्येन ब्राह्मणे संभवन्ति सत्त्वस्वभावत्वात्। तस्य सत्त्वोद्रेकदेशेन त्वन्यत्रापि कदाचिद्भवन्तीति शास्त्रान्तरे साधारणधर्मतयोक्ताः। तथाच विष्णुःक्षमा सत्यं दमः शौचं दानमिन्द्रियसंयमः। अहिंसा गुरुशुश्रूषा तीर्थानुसरणं दया।।आर्जवं लोभशून्यत्वं देवब्राह्मणपूजनम्। अनभ्यसूया च तथा धर्मः सामान्य उच्यते।। सामान्यश्चतुर्णामपि वर्णानाम्। तथा प्रायेण चतुर्णामप्याश्रमाणामित्यर्थः। तथा बृहस्पतिःदया क्षमाऽनसूया च शौचानायासमङ्गलम्। अकार्पण्यमस्पृहत्वं सर्वसाधारणानि च।। परे वा बन्धुवर्गे वा मित्रे द्वेष्टरि वा सदा। आपन्ने रक्षितव्यं तु दयैषा परिकीर्तिता।।बाह्ये चाध्यात्मिके चैव दुःखे चोत्पादिते क्वचित्। न कुप्यति न वा हन्ति सा क्षमा परिकीर्तिता।।न गुणान्गुणिनो हन्ति स्तौति मन्दगुणानपि। नान्यदोषेषु रमते साऽनसूया प्रकीर्तिता।।अभक्ष्यपरिहारश्च संसर्गश्चाप्यनिर्गुणैः। स्वधर्मे च व्यवस्थानं शौचमेतत्प्रकीर्तितम्।।शरीरं पीड्यते येन सुशुभेनापि कर्मणा। अत्यन्तं तन्न कर्तव्यमनायासः स उच्यते।।प्रशस्ताचरणं नित्यमप्रशस्तविसर्जनम्। एतद्धि मङ्गलं प्रोक्तं मुनिभिस्तत्त्वदर्शिभिः।।स्तोकादपि प्रदातव्यमदीनेनान्तरात्मा। अहन्यहनि यत्किंचिदकार्पण्यं हि तत्स्मृतम्।।यथोत्पन्नेन संतोषः कर्तव्यो ह्यर्थवस्तुना। परस्याचिन्तयित्वार्थं साऽस्पृहा परिकीर्तिता।। एत एवाष्टावात्मगुणत्वेन गौतमेन पठिताःअथाष्टावात्मगुणाः दया सर्वभूतेषु क्षान्तिरनसूया शौचमनायासो मङ्गलमकार्पण्यमस्पृहा इति। तथा महाभारतेसत्यं दमस्तपः शौचं संतोषो ह्रीः क्षमार्जवम्। ज्ञानं शमो दया ध्यानमेष धर्मः सनातनः।।सत्यं भूतहितं प्रोक्तं मनसो दमनं दमः। तपः स्वधर्मवर्तित्वं शौचं संकरवर्जनम्। संतोषो विषयत्यागो ह्रीरकार्यनिवर्तनम्। क्षमा द्वन्द्वसहिष्णुत्वमार्जवं समचित्तता। ज्ञानं तत्त्वार्थसंबोधः शमश्चित्तप्रशान्तता। दया भूतहितैषित्वं ध्यानं निर्विषयं मनः।। देवलःशौचं दानं तपः श्रद्धा गुरुसेवा क्षमा दया। विज्ञानं विनयः सत्यमिति धर्मसमुच्चयः।। तथाव्रतोपवासनियमैः शरीरोत्तापनं तपः। प्रत्यंयो धर्मकार्येषु तया श्रद्धेत्युदाहृता।।नास्ति ह्यश्रद्दधानस्य कर्मकृत्यप्रयोजनम्। यत्पुनर्वैदिकीनां च लौकिकीनां च सर्वशः।।धारणं सर्वविद्यानां विज्ञानमिति कीर्त्यते। विनयं द्विविधं प्राहुः शश्वद्दमशमाविति।। शेषं व्याख्यातप्रायमिति वचनानि न लिखितानि। याज्ञवल्क्यःइज्याचारदमाहिंसादानस्वाध्यायकर्मणाम्। अयं तु परमो धर्मो यद्योगेनात्मदर्शनम्।। इति। इयं च सर्वा दैवीसंपत्प्राग्व्याख्याता ब्राह्मणस्य स्वाभाविकीतरेषां तु नैमित्तिकीति न विरोधः।",
    "id": 10606,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 665,
    "verse_id": 665
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.43।।क्षत्रियस्य गुणस्वभावकृतानि कर्माण्याह -- शौर्यमिति। शौर्यं विक्रमो बलवत्तरानपि प्रहर्तुं प्रवृत्तिः। तेजः प्रागल्भ्यं परैरधर्षणीयत्वम्। धृतिर्महत्यामपि विपदि देहेन्द्रियसंघातस्यानवसादः। दाक्ष्यं दक्षभावः सहसा प्रत्युत्पन्नेषु कार्येष्वव्यामोहेन प्रवृत्तिः। युद्धे चाप्यपलायनमपराङ्मुखीभावः। दानमसंकोचेन वित्तेषु स्वस्वत्वपरित्यागेन परस्वत्वापादनम्। ईश्वरभावः प्रजापालनार्थमीशितव्येष्वर्थेषु प्रभुशक्तिप्रकटीकरणं च क्षत्रकर्म क्षत्रियजातेर्विहितं कर्म स्वभावजं सत्त्वोपसर्जनरजोगुणस्वभावजम्।",
    "id": 10622,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 666,
    "verse_id": 666
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.44।।कृषीति। कृषिरन्नोत्पत्त्यर्थं भूमेर्विलेखनम्। गोरक्षस्य भावो गौरक्ष्यं पाशुपाल्यम्। वाणिज्यं वणिजः कर्म क्रयविक्रयादिलक्षणम्। कुसीदमप्यत्रान्तर्गमनीयं वैश्यकर्म वैश्यजातेः कर्म स्वभावजं तमउपसर्जनरजोगुणस्वभावजम्। परिचर्यात्मकं द्विजातिशुश्रूषात्मकं कर्म शूद्रस्यापि स्वभावजं रजउपसर्जनतमोगुणस्वभावजम्।",
    "id": 10638,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 667,
    "verse_id": 667
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.45।।तदेवं वर्णानां स्वभावजा गौणाख्या गुणधर्मा अभिहिताः। अन्येऽपि धर्माः शास्त्रेष्वाम्नाताः। तदुक्तं भविष्यपुराणेधर्माच्छ्रेयः समुद्दिष्टं श्रेयोऽभ्युदयलक्षणम्। स तु पञ्चविधः प्रोक्तो वेदमूलः सनातनः।।वर्णधर्मः स्मृतस्त्वेक आश्रमाणामतः परम्। वर्णाश्रमस्तृतीयस्तु गौणो नैमित्तिकस्तथा।।वर्णत्वमेकमाश्रित्य यो धर्मः संप्रवर्तते। वर्णधर्मः स उक्तस्तु यथोपनयनं नृप।।यस्त्वाश्रमं समाश्रित्य अधिकारः प्रवर्तते। स खल्वाश्रमधर्मः स्याद्भिक्षादण्डादिको यथा।।वर्णत्वमाश्रमत्वं च योऽधिकृत्य प्रवर्तते। स वर्णाश्रमधर्मस्तु मौञ्ज्याद्या मेखला यथा।।यो गुणेन प्रवर्तेत गुणधर्मः स उच्यते। यथा मूर्धाभिषिक्तस्य प्रजानां परिपालनम्।।निमित्तमेकमाश्रित्य यो धर्माः संप्रवर्तते। नैमित्तिकः स विज्ञेयः प्रायश्चित्तविधिर्यथा।। अधिकारोऽत्र धर्मः। चतुर्विधं धर्ममाह हारीतःअथाश्रमिणां धर्मः पृथग्धर्मो विशेषधर्मः समानधर्मः कृत्स्नधर्मश्चेति। पृथगाश्रमानुष्ठानात्पृथग्धर्मो यथा चातुर्वर्ण्यधर्मः स्वाश्रमविशेषानुष्ठानात्? विशेषधर्मो यथा नैष्ठिकयायावरानुज्ञापिकचातुराश्रम्यसिद्धानां सर्वेषां यः समानो धर्मः स समानधर्मो नैष्ठिकः कृत्स्नधर्म इति। नैष्ठिको ब्रह्मचारिविशेषः। यायावरो गृहस्थविशेषः। आनुज्ञापिको वानप्रस्थविशेषः। चातुराश्रम्यसिद्धो यतिविशेषः सर्वेषामिति वर्णानामाश्रमाणां च।।तत्राद्यो यथा महाभारतेआनृशंस्यमहिंसा चाप्रमादः संविभागिता। श्राद्धकर्मातिथेयं च सत्यमक्रोध एव च।।स्वेषु दारेषु संतोषः शौचं नित्याऽनसूयता। आत्मज्ञानं तितिक्षा च धर्मः साधारणो नृप।। सर्वाश्रमसाधारणस्तु प्रागुदाहृतः। निष्ठा संसारसमाप्तिस्तत्प्रयोजनो नैष्ठिकः। मोक्षहेत्वात्मज्ञानोत्पत्तिप्रतिबन्धकपरिहाराय निष्कामकर्मानुष्ठानं कृत्स्नधर्म इत्यर्थः। आश्रमाश्च शास्त्रेषु चत्वार आम्नाताः। यथाह गौतमःतस्याश्रमविकल्पमेके ब्रुवते ब्रह्मचारी गृहस्थो भिक्षुर्वैखानस इति। आपस्तम्बःचत्वार आश्रमा गार्हस्थ्यमाचार्यकुलं मौनं वानप्रस्थ्यमिति तेषु सर्वेषु यथोपदेशमव्यग्रो वर्तमानः क्षेमं गच्छति इति। वसिष्ठःचत्वार आश्रमा ब्रह्मचारिगृहस्थवानप्रस्थपरिव्राजकास्तेषां वेदमधीत्य वेदौ वेदान्वाऽविशीर्णब्रह्मचर्यो यमिच्छेत्तमावसेदिति। एवं तेषां पृथग्धर्मा अप्याम्नाताः। तथा फलमप्यज्ञानामाम्नातम्। यथाह मनुःश्रुतिस्मृत्युदितं धर्ममनुतिष्ठन्हि मानवः। इह कीर्तिमवाप्नोति प्रेत्य चानुत्तमं सुखम्।।अनुत्तमं सुखमिति यथाप्राप्ततत्तत्फलोपलक्षणार्थम्। आपस्तम्बःसर्ववर्णानां स्वधर्मानुष्ठाने परमपरिमितं सुखं ततः परिवृत्तौ कर्मफलशेषेण जातिं रूपं वर्णं वृत्तं मेधां प्रज्ञां द्रव्याणि धर्मानुष्ठानमिति प्रतिपद्यन्ते। गौतमःवर्णा आश्रमाश्च स्वकर्मनिष्ठाः प्रेत्य कर्मफलमनुभूय ततः शेषेण विशिष्टदेशजातिकुलरूपायुःश्रुतवृत्तवित्तसुखमेधसो जन्म प्रतिपद्यन्ते विष्वञ्चो विपरीता नश्यन्ति। अत्र शेषशब्देन भुक्तज्योतिष्टोमादिकर्मातिरिक्तं चित्रादिकर्मानुशयशब्दितमुच्यते नतु पूर्वकर्मण एकदेश इति स्थितम्।कृतात्ययेऽनुशयवान्दृष्टस्मृतिभ्यां यथेतमनेवंच इत्यत्र भट्टैरप्युक्तम्। गौतमीयेऽपितच्छेषस्तस्माच्चित्राद्यपेक्षयेति। विष्वञ्चः सर्वतोगामिनो यथेष्टचेष्टा विपरीता नरकादौ जन्म प्रतिपद्य विनश्यन्ति कृमिकीटादिभावेन सर्वपुरुषार्थेभ्यो भ्रंशन्त इत्यर्थः। हारीतःकाम्यैः केचिद्यज्ञदानैस्तपोभिर्लब्ध्वा लोकान्पुनरायान्ति जन्म। कामैर्मुक्ताः सत्ययज्ञाः सुदानास्तपोनिष्ठाश्चाक्षयान्यान्ति लोकान्।। अत्र कामनासदसद्भावनिबन्धनः फलभेदो दर्शितः भविष्यपुराणेफलं विनाप्यनुष्ठानं नित्यानामिष्यते स्फुटम्। काम्यानां स्वफलार्थं तु दोषघातार्थमेव तु।।नैमित्तिकानां करणे त्रिविधं कर्मणां फलम्। क्षयं केचिदुपात्तस्य दुरितस्य प्रचक्षते।।अनुत्पत्तिं तथा चान्ये प्रत्यवायस्य मन्वते। नित्यं क्रियां तथा चान्ये आनुषङ्गिफलं विदुः।। अन्ये आपस्तम्बादयः।तद्यथाऽम्रे फलार्थे निमिते इत्यादिवचनैरानुषङ्गिकफलतां नित्यकर्मणो विदुः। श्रुतिश्चत्रयो धर्मस्कन्धा यज्ञोऽध्ययनं दानमिति प्रथमस्तप एव द्वितीयो ब्रह्मचर्यादाचार्यकुलवासी तृतीयोऽत्यन्तमात्मानमाचार्यकुलेऽवसादयन्निति गृहस्थवानप्रस्थब्रह्मचारिण उक्त्वासर्व एते पुण्यलोका भवन्ति इति तेषामन्तःकरणशुद्ध्यभावे मोक्षाभावमुक्त्वा शुद्धान्तःकरणानामेषामेव परिव्राजकभावेन ज्ञाननिष्ठया मोक्षमाह ब्रह्मसंस्थोऽमृतत्वमेतीति। तदेवं स्थिते ब्रह्मचारी गृहस्थो वानप्रस्थो वा मुमुक्षुः फलाभिसन्धित्यागेन भगवदर्पणबुद्ध्या स्वे स्वे तत्तद्वर्णाश्रमविहिते नतु स्वेच्छामात्रकृते कर्मणि श्रुतिस्मृत्युदितेऽभिरतः सम्यगनुष्ठानपरः संसिद्धिं देहेन्द्रियसंघातस्याशुद्धिक्षयेन सम्यग्ज्ञानोत्पत्तियोग्यतां लभते नरो वर्णाश्रमाभिमानी,मनुष्यो मनुष्याधिकारत्वात्कर्मकाण्डस्य। देवादीनां वर्णाश्रमाभिमानित्वाभावाद्युक्तएव तद्धर्मेष्वनधिकारः। वर्णाश्रमाभिमानानपेक्षे तूपासनादावधिकारस्तेषामप्यस्तीति साधितं देवताधिकरणे। ननु बन्धहेतूनां कर्मणां कथं मोक्षहेतुत्वमुपासनाविशेषादित्याह -- स्वकर्मनिरतः सिद्धिमुक्तलक्षणां यथा येन प्रकारेण विन्दति तच्छृणु। श्रुत्वा तं प्रकारमवधारयेत्यर्थः।",
    "id": 10654,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 668,
    "verse_id": 668
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.46।।यत इति। यतो मायोपाधिकचैतन्यानन्दघनात्सर्वज्ञात्सर्वशक्तेरीश्वरादुपादानान्निमित्ताच्च सर्वान्तर्यामिणः प्रवृत्तिरुत्पत्तिर्मायामयी स्वाप्नरथादीनामिव भूतानां भवनधर्मणामाकाशादीनां येन चैकेन सद्रूपेण स्फुरणरूपेण च सर्वमिदं दृश्यजातं त्रिष्वपि कालेषु ततं व्याप्तं स्वात्मन्येवान्तर्भावितं कल्पितस्याधिष्ठानानतिरेकात्। तथाच श्रुतिःयतो वा इमानि भूतानि जायन्ते? येन जातानि जीवन्ति? यत्प्रयन्त्यभिसंविशन्ति? तद्विजिज्ञासस्व  तद्ब्रह्मेति। अत्र यत इति प्रकृतौ पञ्चमी। यतो येनेति चैकत्वं विवक्षितम्। आनन्दो ब्रह्मेति व्यजानात्? आनन्दाद्ध्येव खल्विमानि भूतानि जायन्ते इति च। तस्य निर्णयवाक्यंमायां तु प्रकृतिं विद्यान्मायिनं तु महेश्वरम् इत्यादि श्रुत्यन्तराच्च मायोपाधिलाभः।यः सर्वज्ञः सर्ववित् इत्यादि श्रुत्यन्तरात्सर्वज्ञत्वादिलाभः। एवं श्रौत एवायमर्थो भगवता प्रकाशितः।यतः प्रवृत्तिर्भूतानां येन सर्वमिदं ततम् इति तमन्तर्यामिणं भगवन्तं स्वकर्मणा प्रतिवर्णाश्रमं विहितेनाभ्यर्च्य तोषयित्वा तत्प्रसादादैकात्म्यज्ञाननिष्ठायोग्यतालक्षणां सिद्धिमन्तःकरणशुद्धिं विन्दति मानवो? देवादिस्तूपासनामात्रेणेति भावः।   ",
    "id": 10670,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 669,
    "verse_id": 669
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.47।।श्रेयानिति। यतः स्वधर्म एव मनुष्याणां भगवत्प्रसादहेतुरतः परधर्मात्सम्यगनुष्ठितादपि श्रेयान्प्रशस्यतरः स्वधर्मो विगुणोऽसम्यगनुष्ठितोऽपि। तस्मात्क्षत्रियेण सता त्वया स्वधर्मो युद्धादिरेवानुष्ठेयो न परधर्मो भिक्षाटनादिरित्यभिप्रायः। ननु स्वधर्मोऽपि युद्धादिर्बन्धुवधादिप्रत्यवायहेतुत्वान्नानुष्ठेय इति चेन्नेत्याह -- स्वभावेति। स्वभावनियतं पूर्वोक्तं शौर्यं तेज इत्यादि स्वभावजं युद्धादि कर्म कुर्वन् किल्बिषं पापं बन्धुवधादिनिमित्तं न प्राप्नोति। तथाच प्राग्व्याख्यातं सुखदुःखे समे कृत्वेत्यत्र विहितज्योतिष्टोमाङ्गपशुहिंसाया इव विहितयुद्धाङ्गबन्धुहिंसाया अपि प्रत्यवायहेतुत्वाभावात्। तथाचोक्तमधस्तात्।",
    "id": 10686,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 670,
    "verse_id": 670
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.48।।यस्मादेवं विहितहिंसादेर्न प्रत्यवायहेतुत्वं परधर्मश्च भयावहः सामान्यदोषेण च सर्वकर्माणि दुष्टानि तस्मादज्ञो वर्णाश्रमाभिमानी -- सहजमिति। हे कौन्तेय? सहजं स्वभावजं कर्म सदोषमपि विहितहिंसायुक्तमपि ज्योतिष्टोमयुद्धादि न त्यजेदन्तःकरणशुद्धेः प्राग्भवानन्यो वा। नह्यनात्मज्ञः कश्चित्क्षणमपि कर्माण्यकृत्वा स्थातुं शक्नोति। नच परधर्माननुतिष्ठन्नपि दोषान्मुच्यते। सर्वारम्भाः स्वधर्माः परधर्माश्च सर्वे हि यस्माद्दोषेण त्रिगुणात्मकत्वेन सामान्येनावृता व्याप्ताः सदोषा एव। तथाच प्राग्व्याख्यातंपरिणामतापसंस्कारैर्गुणवृत्तिविरोधाच्च दुःखमेव सर्वं विवेकिनः इति। तस्मादगत्यानात्मज्ञः कर्माणि कुर्वन्विषजकृमिरिव विषं सहजं कर्म युद्धादि त्रिगुणात्मकत्वेन सामान्येन बन्धुवधादिनिमित्तत्वेन विशेषेण च सदोषमपि न त्यजेत्। सर्वकर्मत्यागासमर्थत्वात् सर्वकर्मत्यागसमर्थस्तु शुद्धान्तःकरणस्त्यजेदेवेत्यभिप्रायः।",
    "id": 10702,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 671,
    "verse_id": 671
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.49।।कः पुनः सर्वकर्मत्यागासमर्थो यो नित्यानित्यवस्तुविवेकजेनेहामुत्रार्थभोगवैराग्येण शमदमादिसंपन्नः कर्मजां सिद्धिमशुद्धिपरिक्षयद्वारा मुमुक्षुः शुद्धब्रह्मात्मैक्यजिज्ञासां प्राप्तः स स्वेष्टमोक्षहेतुब्रह्मात्मैक्यज्ञानसाधनवेदान्तवाक्यश्रवणादि कर्तुं सर्वविक्षेपनिवृत्त्या तच्छेषभूतं सर्वकर्मसंन्यासं श्रुतिस्मृतिविहितं कुर्यादेव।तस्मादेवंविच्छान्तो दान्त उपरतस्तितिक्षुः समाहितो भूत्वात्मन्येवात्मानं पश्येत् इति श्रुतेःसत्यानृते सुखदुःखे वेदानिमं लोकममुं च परित्यज्यात्मानमन्विच्छेत् इति स्मृतेश्च उपरतस्त्यक्तसर्वकर्मा भूत्वात्मानं पश्येत्। आत्मदर्शनाय वेदान्तवाक्यानि विचारयेदिति श्रुत्यर्थः। एतादृश एवब्रह्मसंस्थोऽमृतत्वमेति इति श्रुत्या धर्मस्कन्धत्रयविलक्षणत्वेन प्रतिपादितः परमहंसपरिव्राजकः परमहंसपरिव्राजकं कृतकृत्यं गुरुमुपसृत्य वेदान्तवाक्यविचारसमर्थो यमुद्दिश्यअथातो ब्रह्मजिज्ञासा इत्यादिचतुर्लक्षणमीमांसा भगवता बादरायणेन समारम्भि। कीदृशोऽसावित्याह -- असक्तेति। सर्वत्र पुत्रदारादिषु सक्तिनिमित्तेष्वप्यसक्तबुद्धिरहमेषां ममैत इत्यभिष्वङ्गरहिता बुद्धिर्यस्य सः। यतो जितात्मा विषयेभ्यः प्रत्याहृत्य वशीकृतान्तःकरणः। विषयरागे सति कथं,प्रत्याहरणं तत्राह। विगतस्पृहो देहजीवितभोगेष्वपि वाञ्छारहितः सर्वदृश्येषु दोषदर्शनेन नित्यबोधपरमानन्दरूपमोक्षगुणदर्शनेन च सर्वतो विरक्त इत्यर्थः। य एवं शुद्धान्तःकरणःस्वकर्मणा तमभ्यर्च्य सिद्धिं विन्दति मानवः इति वचनप्रतिपादितां कर्मजामपरमां सिद्धिं ज्ञानसाधनवेदान्तवाक्यविचाराधिकारलक्षणां ज्ञाननिष्ठायोग्यतां प्राप्तः स संन्यासेन शिखायज्ञोपवीतादिसहितसर्वकर्मत्यागेन हेतुना तत्पूर्वकेण विचारेणेत्यर्थः। नैष्कर्म्यसिद्धिं निष्कर्म ब्रह्म तद्विषयं विचारपरिनिष्पन्नं ज्ञानं नैष्कर्म्यं तद्रूपां सिद्धिं परमां कर्मजाया अपरमसिद्धेः फलभूतामधिगच्छति साधनपरिपाकेण प्राप्नोति। अथवा संन्यासेनेतीत्थंभूतलक्षणे तृतीया। सर्वकर्मसंन्यासरूपां नैष्कर्म्यसिद्धिं ब्रह्मसाक्षात्कारयोग्यतां नैर्गुण्यलक्षणां सिद्धिं परमां पूर्वस्याः सिद्धेः सात्त्विक्याः फलभूतामधिगच्छतीत्यर्थः।",
    "id": 10718,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 672,
    "verse_id": 672
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.50।।प्रागुक्तसाधनसंपन्नस्य सर्वकर्मसंन्यासिनो ब्रह्मज्ञानोत्पत्तौ साधनक्रममाह -- सिद्धिमिति। स्वकर्मणेश्वरमाराध्य तत्प्रसादजां सर्वकर्मत्यागपर्यन्तां ज्ञानोत्पत्तियोग्यतारूपां सिद्धिमन्तःकरणशुद्धिं प्राप्तो यथा ब्रह्म प्राप्नोति येन प्रकारेण शुद्धमात्मानं साक्षात्करोति तथा तं प्रकारं निबोध मे मद्वचनादवधारयानुष्ठातुम्। किमतिविस्तरेण नेत्याह समासेन संक्षेपेणैव नतु विस्तरेण हे कौन्तेय? तदवधारणे किं स्यादित्यत आह -- निष्ठेति। निष्ठा ज्ञानस्य या परा ज्ञानस्य विचारपरिनिष्पन्नस्य निष्ठा परिसमाप्तिर्यदनन्तरं साधनान्तरं नानुष्ठेयमस्ति। परा श्रेष्ठा सर्वान्त्या वा साक्षान्मोक्षहेतुत्वात्। तां सिद्धिं प्राप्तस्य ब्रह्मप्राप्तिरूपां ज्ञाननिष्ठां परां संक्षेपेण निबोधेत्यर्थः।",
    "id": 10734,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 673,
    "verse_id": 673
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.51।।सेयं ज्ञाननिष्ठा सप्रकारोच्यते -- बुद्ध्येति। विशुद्धया सर्वसंशयविपर्ययशून्यया बुद्ध्याऽहं ब्रह्मास्मीति वेदान्तवाक्यजन्यया बुद्धिवृत्त्या युक्तः सदा तदन्वितो धृत्या धैर्येणात्मानं शरीरेन्द्रियसङ्घातं नियम्योन्मार्गप्रवृत्तेर्निवार्यात्मप्रवणं कृत्वा। चशब्देन योगशास्त्रोक्तं साधनान्तरं समुच्चीयते। शब्दादीञ्शब्दस्पर्शरूपरसगन्धात् विषयान्भोगेन बन्धहेतून् सामर्थ्याज्ज्ञाननिष्ठार्थशरीरस्थितिमात्रप्रयोजनानुपयुक्ताननिषिद्धानपि त्यक्त्वा शरीरस्थितिमात्रार्थेषु च तेषु रागद्वेषौ व्युदस्य परित्यज्य चकारादन्यदपि ज्ञानविक्षेपकं परित्यज्य। विविक्तसेवीत्यत्र स्यादित्यध्याहृतेन ब्रह्मभूयाय कल्पत इत्यन्तेनान्वयः।",
    "id": 10750,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 674,
    "verse_id": 674
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.52।।विविक्तसेवीति। विविक्तं जनसंमर्दरहितं पवित्रं च यदरण्यगिरिगुहादि तत्सेवितुं शीलं यस्य स चित्तैकाग्र्यसम्पत्त्यर्थं तद्विक्षेपकारिरहित इत्यर्थः। लघ्वाशी लघु परिमितं हितं मेध्यं चाशितुं शीलं यस्य सः। निद्रालस्यादि चित्तलयकारिरहित इत्यर्थः। यतानि संयतानि वाक्कायमानसानि येन सः। यमनियमासनादिसाधनसंपन्न इत्यर्थः। ध्यानयोगपरो नित्यं चित्तस्यात्माकारप्रत्ययावृत्तिर्ध्यानम्? आत्माकारप्रत्ययेन निर्वृत्तिकतापादनं योगः? नित्यं सदैव तत्परस्तयोरनुष्ठानपरो नतु मन्त्रजपतीर्थयात्रादिपरः कदाचिदित्यर्थः। वैराग्यं दृष्टादृष्टविषयेषु स्पृहाविरोधि चित्तपरिणामं समुपाश्रितः सम्यङ्निश्चलत्वेन नित्यमाश्रितः।",
    "id": 10766,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 675,
    "verse_id": 675
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.53।।अहंकारमिति। अहंकारं महाकुलप्रसूतोऽहं महतां शिष्योऽतिविरक्तोऽस्मि नास्ति द्वितीयो मत्सम इत्यभिमानं? बलमसदाग्रहं न शारीरं? तस्य स्वाभाविकत्वेन त्यक्तुमशक्यत्वात्। दर्पं हर्षजन्यं मदं धर्मातिक्रमकरणंहृष्टो दृप्यति दृप्तो धर्ममतिक्रामतीति स्मृतेः। कामं विषयाभिलाषम्। वैराग्यं समुपाश्रित इत्यनेनोक्तस्यापि कामत्यागस्य पुनर्वचनं यत्नाधिक्यार्थम्। क्रोधं द्वेषम्। परिग्रहं शरीरधारणार्थकमस्पृहत्वेऽपि परोपनीतं बाह्योपकारणं विमुच्य त्यक्त्वा शिखायज्ञोपवीतादिकमपि दण्डमेकं कमण्डलुं कौपीनाच्छादनं च शास्त्राभ्यनुज्ञातं स्वशरीरयात्रार्थमादाय परमहंसपरिव्राजको भूत्वा निर्ममो देहजीवनमात्रेऽपि ममकाररहितः? अतएवाहंकारममकाराभावादपगतहर्षविषादत्वात् शान्तश्चित्तविक्षेपरहितो यतिर्ज्ञानसाधनपरिपाकक्रमेण ब्रह्मभूयाय ब्रह्मसाक्षात्काराय कल्पते समर्थो भवति।",
    "id": 10782,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 676,
    "verse_id": 676
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.54।।केन क्रमेण ब्रह्मभूयाय कल्पत इति तदाह -- ब्रह्म भूत इति। ब्रह्मभूतोऽहं ब्रह्मास्मीति दृढनिश्चयवान् श्रवणमननाभ्यासात्। प्रसन्नात्मा शुद्धचित्तः शमदमाद्यभ्यासात्। अतएव न शोचति नष्टं? न,काङ्क्षत्यप्राप्तम्। अतएव निग्रहानुग्रहयोरनारम्भात् समः सर्वेषु भूतेष्वात्मौपम्येन सर्वत्र सुखं दुःखं च पश्यतीत्यर्थः। एवंभूतो ज्ञाननिष्ठो यतिर्मद्भक्तिं मयि भगवति शुद्धे परमात्मनि भक्तिमुपासनां मदाकारचित्तवृत्त्यावृत्तिरूपां परिपाकनिदिध्यासनाख्यां श्रवणमननाभ्यासफलभूतां लभते परां श्रेष्ठामव्यवधानेन साक्षात्कारफलां? चतुर्विधा भजन्ते मामित्यत्रोक्तस्य भक्तिचतुष्टयस्यान्त्यां ज्ञानलक्षणमिति वा।",
    "id": 10798,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 677,
    "verse_id": 677
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.55।।भक्त्येति। ततश्च भक्त्या निदिध्यासनात्मिकया ज्ञाननिष्ठया मामद्वितीयमात्मानमभिजानाति साक्षात्करोति। यावान् विभुर्नित्यश्च यश्च परिपूर्णसत्यज्ञानानन्दघनः सदा विध्वस्तसर्वोपाधिरखण्डैकरस एकस्तावन्तं चाभिजानाति। ततो मामेवं तत्त्वतो ज्ञात्वाहमस्म्यखण्डानन्दाद्वितीयं ब्रह्मेति साक्षात्कृत्य विशते अज्ञानतत्कार्यनिवृत्तौ सर्वोपाधिशून्यतया सद्रूप एव भवति। तदनन्तरं बलवत्प्रारब्धकर्मभोगेन देहत्यागानन्तरं नतु ज्ञानानन्तरमेव। क्त्वाप्रत्ययेनैव तल्लाभे तदनन्तरमित्यस्य वैयर्थ्यापातात् तस्मात्तस्य तावदेव चिरं यावन्न विमोक्ष्येऽथ संपत्स्ये इति श्रुत्यर्थ एवात्र दर्शितो भगवता। यद्यपि ज्ञानेनाज्ञानं निवर्तितमेव दीपेनेव तमस्तस्य तद्विरोधिस्वभावत्वात्तथापि तदुपादेयमहंकारदेहादि निरुपादानमेव यावत्प्रारब्धकर्मभोगमनुवर्तते दृष्टत्वादेव। नहि दृष्टेनुपपन्नं नाम। तार्किकैरपि हि समवायिकारणनाशाद्द्रव्यनाशमङ्गीकुर्वद्भिर्निरुपादानं द्रव्यं क्षणमात्रं तिष्ठतीत्यङ्गीकृतम्। नित्यपरमाणुसमवेतद्व्यणुकनाशे त्वसमवायिकारणनाशादेव द्रव्यनाशः समवायनिरूपितकारणनाशत्वमुभयोरनुगतमिति नानुगमः। येत्वसमवायिकारणनाशमेव सर्वत्र कार्यद्रव्यनाशकमिच्छन्ति तेषामाश्रयनाशस्थले क्षणद्वयमनुपादानं कार्यं तिष्ठति। एवंच तत्रैव प्रतिबन्धसन्निपते बहुकालावस्थितिः केन वार्येत। प्रारब्धकर्मणश्च प्रतिबन्धकत्वं श्रुतिसिद्धमन्तःकरणदेहाद्यवस्थित्यन्यथानुपपत्तिसिद्धं च। एवं शिष्यसेवकाद्यदृष्टमपि तत्प्रतिबन्धकं तदभावमपेक्ष्य च पूर्वसिद्ध एवाज्ञाननाशस्तत्कार्यमन्तःकरणादिकं नाशयतीति न पुनर्ज्ञानापेक्षा। तदुक्तंतीर्थे श्वपचगृहे वा नष्टस्मृतिरपि परित्यजन्देहम्। ज्ञानसमकालमुक्तः कैवल्यं याति हतशोकः। इति। न जानामीत्यादिप्रत्ययस्तु तस्य निवृत्ताज्ञानस्याप्यज्ञाननाशजनितात्तदनुपादानात्साक्षादात्माश्रयादेवाज्ञानसंस्कारात्तत्त्वज्ञानसंस्कारनिर्वर्त्यादन्तःकरणस्थित्यवधेरिति विवरणकृतः अहं ब्रह्मास्मीति चरमसाक्षात्कारानन्तरमहं ब्रह्म न भवामि न जानामीत्यादिप्रत्ययो नास्त्येव। यदि परं घटं न जानामीत्यादिप्रत्ययः स्यात्तदुपपादनाय चेयं संस्कारकल्पनेति नानुपपन्नम्। अज्ञानलेशपदेनाप्ययमेव संस्कारो विवक्षितः। नहि सावयवमज्ञानं येन कियन्नश्यति कियत्तिष्ठतीति वाच्यम्। अनिर्वचनीयत्वात्। एकदेशाभ्युपगमे तु तन्निवृत्त्यर्थं पुनश्चरमं ज्ञानमपेक्षितमेव। तच्च मृतिकाले दुर्घटमिति तत्त्वज्ञानसंस्कारनाश्यता तस्याभ्युपेया। ततश्च संस्कारपक्षान्न कोऽपि विशेष इति पूर्वोक्तैव कल्पना श्रेयसी। ईदृशजीवन्मुक्त्यपेक्षया च प्राग्भगवतोक्तंउपदेक्ष्यन्ति ते ज्ञानं ज्ञानिनस्तत्त्वदर्शिनः इति स्थितप्रज्ञलक्षणानि च व्याख्यातानि। तस्मात्साधूक्तं विशते तदनन्तरमिति।",
    "id": 10814,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 678,
    "verse_id": 678
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.56।।ननु योऽनात्मज्ञोऽशुद्धान्तःकरणः सोऽन्तःकरणशुद्धिपर्यन्तं सहजं कर्म न त्यजेत्। यस्तु शुद्धान्तःकरणः स नैष्कर्म्यसिद्धिं संन्यासेनाधिगच्छतीत्युक्तं संन्यासश्च ब्राह्मणेनैव कर्तव्यो न क्षत्रियवैश्याभ्यामिति प्रागुक्तं भगवताकर्मणैव हि संसिद्धिमास्थिता जनकादय इत्यत्र। तत्र शुद्धान्तःकरणेन क्षत्रियादिना किं कर्माण्यनुष्ठेयानि किं सर्वकर्मसंन्यासः कर्तव्यः। नाद्यःआरुरुक्षोर्मुनेर्योगं कर्म कारणमुच्यते। योगारूढस्य तस्यैव शमः कारणमुच्यते इत्यादिना योगमन्तःकरणशुद्धिमारूढस्य कर्मानुष्ठाननिषेधात्। न द्वितीयः।स्वधर्मे निधनं श्रेयः परधर्मो भयावहः इत्यादिना ब्राह्मधर्मस्य सर्वकर्मसंन्यासस्य क्षत्रियादिकं प्रति निषेधात्। नच कर्मानुष्ठानकर्मत्यागयोरन्यतरमन्तरेण तृतीयः प्रकारोऽस्ति। तस्मादुभयोरपि प्रतिषिद्धत्वे गत्यन्तराभावेन चावश्यकर्तव्ये प्रतिषेधातिक्रमे कर्मत्याग एव श्रेयान् बन्धहेतुपरित्यागेन मोक्षसाधनपौष्कल्यान्नतु कर्माण्यनुष्ठेयानि चित्तविक्षेपहेतुत्वेन मोक्षसाधनज्ञानप्रतिबन्धकत्वादित्यभिप्रायमर्जुनस्यालक्ष्याह भगवान् -- सर्वकर्माण्यपीति। यः पूर्वोक्तः कर्मभिः शुद्धान्तःकरणः सोऽवश्यं भगवदेकशरणो भगवदेकशरणतार्पयन्तत्वादन्तःकरणशुद्धेः? एतादृशश्चेद्ब्राह्मणः संन्यासप्रतिबन्धरहितः सर्वकर्माणि संन्यस्यतु नाम संसारविमोक्षस्तु तस्य भगवदेकशरणस्य भगवत्प्रसादादेव। एतादृशश्चेत्क्षत्रियादिः संन्यासानधिकारी स करोतु नाम कर्माणि किंतु मद्व्यपाश्रयोऽहं भगवान्वासुदेव एव व्यपाश्रयः शरणं यस्य स मदेकशरणो,मय्यर्पितसर्वात्मभावः संन्यासानधिकारात्सर्वकर्माणि सर्वाणि कर्माणि वर्णाश्रमधर्मरूपाणि लौकिकानि प्रतिषिद्धानि वा सदा कुर्वाणो मत्प्रसादान्ममेश्वरस्यानुग्रहादवाप्नोति। हिरण्यगर्भवन्मद्विज्ञानोत्पत्त्या शाश्वतं नित्यं पदं वैष्णवमव्ययमपरिणाम्येतादृशो भगवदेकशरणः करोत्येव न प्रतिषिद्धानि कर्माणि। यदि कुर्यात्तथापि मत्प्रसादात्प्रत्यवायानुत्पत्त्या मद्विज्ञानेन मोक्षभाग्भवतीति भगवदेकशरणतास्तुत्यर्थं सर्वकर्माणि सर्वदा कुर्वाणोऽपीत्यनूद्यते।",
    "id": 10830,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 679,
    "verse_id": 679
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.57।।यस्मान्मदेकशरणतामात्रं मोक्षसाधनं न कर्मानुष्ठानं कर्मसंन्यासो वा तस्मात्क्षत्रियस्त्वं -- चेतसीति। चेतसा विवेकबुद्ध्या सर्वकर्माणि दृष्टादृष्टार्थानि मयीश्वरे संन्यस्ययत्करोषि यदश्नासि इत्युक्तन्यायेन समर्प्य मत्परोऽहं भगवान्वासुदेव एव परः प्रियतमो यस्य स मत्परः सन् बुद्धियोगं पूर्वोक्तसमत्वबुद्धिलक्षणं योगं बन्धहेतोरपि कर्मणो मोक्षहेतुत्वसंपादकमुपाश्रित्यानन्यशरणतया स्वीकृत्य मच्चित्तो मयि भगवति वासुदेव एव चित्तं यस्य न राजनि कामिन्यादौ वा स मच्चित्तः सततं भव।",
    "id": 10846,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 680,
    "verse_id": 680
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.58।।ततः किं स्यादिति तदाह -- मच्चित्त इति। मच्चित्तस्त्वं सर्वदुर्गाणि दुस्तराणि कामक्रोधादीनि संसारदुःखसाधनानि मत्प्रसादात्स्वव्यापारमन्तरेणैव तरिष्यस्यनायासेनैवातिक्रमिष्यसि। अथचेत् यदि तु त्वं मदुक्ते विश्वासमकृत्वाहंकारात्पण्डितोऽहमिति गर्वान्न श्रोष्यसि मद्वचनार्थं न करिष्यसि ततो विनङ्क्ष्यसि पुरुषार्थाद्भ्रष्टो भविष्यसि कामकारेण संन्यासाद्याचरन्।",
    "id": 10862,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 681,
    "verse_id": 681
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.59।।यदिति। त्वं चाहंकारं धार्मिकोऽहं क्रूरं कर्म न करिष्यामीति मिथ्याभिमानमाश्रित्य न योत्स्ये युद्धं न करिष्यामीति मन्यसे यत् स मिथ्या निष्फल एष व्यवसायो निश्चयस्ते तव। यस्मात्प्रकृतिः क्षत्रजात्यारम्भको रजोगुणस्वभावस्त्वां नियोक्ष्यति प्रेरयिष्यति युद्धे।",
    "id": 10878,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 682,
    "verse_id": 682
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.60।।प्रकृतिं विवृणोति -- स्वभावजेनेति। स्वभावजेन पूर्वोक्तक्षत्रियस्वभावजेन शौर्यादिना स्वेनानागन्तुकेन कर्मणा निबद्धो वशीकृतस्त्वं हे कौन्तेय? यद्बन्धुवधादिनिमित्तं युद्धं मोहात्स्वतन्त्रोऽहं यथेच्छामि तथा संपादयिष्यामीति भ्रमात् कर्तुं नेच्छसि तदवशोऽप्यनिच्छन्नपि स्वाभाविककर्मपरतन्त्रः परमेश्वरपरतन्त्रश्च करिष्यस्येव।",
    "id": 10894,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 683,
    "verse_id": 683
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.61।।स्वभावाधीनतामुक्त्वेश्वराधीनतां विवृणोति -- ईश्वर इति। ईश्वर ईशनशीलो नारायणः सर्वान्तर्यामीयः पृथिव्यां तिष्ठन्पृथिव्या अन्तरो यं पृथिवी न वेद यस्य पृथिवी शरीरं यः पृथिवीमन्तरो यमयति।यच्च किंचिज्जगत्सर्वं दृश्यते श्रूयतेऽपि वा। अन्तर्बहिश्च तत्सर्वं व्याप्य नारायणः स्थितः इत्यादिश्रुतिसिद्धः सर्वभूतानां सर्वेषां प्राणिनां हृद्देशेऽन्तःकरणे तिष्ठति सर्वव्यापकोऽपि तत्राभिव्यज्यते सप्तद्वीपाधिपतिरिव राम उत्तरकोसलेषु। हेऽर्जुन हे शुक्ल शुद्धान्तःकरण? एतादृशमीश्वरं त्वं ज्ञातुं योग्योसीति द्योत्यते। किं कुर्वंस्तिष्ठति भ्रामयन्नितस्ततश्चालयन् सर्वभूतानि परतन्त्राणि मायया छद्मना यन्त्रारूढानीव सूत्रसंचारादियन्त्रमारूढानि दारुनिर्मितपुरुषादीन्यत्यन्तपरतन्त्राणि यथा मायावी भ्रामयति तद्वदित्यर्थशेषः।",
    "id": 10910,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 684,
    "verse_id": 684
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.62।।ईश्वरः सर्वभूतानि परतन्त्राणि प्रेरयति चेत्प्राप्तं विधिप्रतिषेधशास्त्रस्य सर्वस्य पुरुषकारस्य चानर्थक्यमित्यत्राह -- तमेवेति। तमेवेश्वरं शरणंनामाश्रयं संसारसमुद्रोत्तरणार्थं गच्छ आश्रय। सर्वभावेन सर्वात्मना मनसा वाचा कर्मणा च। हे भारत? तत्प्रसादात्तस्यैवेश्वरस्यानुग्रहात्तत्त्वज्ञानोत्पत्तिपर्यन्तात्परां शान्तिं सकार्याविद्यानिवृत्तिं स्थानमद्वितीयस्वप्रकाशपरमानन्दरूपेणावस्थानं शाश्वतं नित्यं प्राप्स्यसि।",
    "id": 10926,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 685,
    "verse_id": 685
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.63।।सर्वगीतार्थमुपसंहरन्नाह -- इतीति। इत्यनेन प्रकारेण ते तुभ्यमत्यन्तप्रियाय ज्ञानमात्ममात्रविषयं मोक्षसाधनं गुह्याद्गुह्यतरं परमरहस्यादपि संन्यासान्तात्कर्मयोगाद्रहस्यतरं तत्फलभूतत्वादाख्यातं समन्तात् कथितं मया सर्वज्ञेन परमाप्तेन। अतो विमृश्य पर्यालोच्य एतन्मयोपदिष्टं गीताशास्त्रमशेषेण सामस्त्येन सर्वैकवाक्यतया ज्ञात्वा स्वाधिकारानुरूपेण यथेच्छसि तथा कुरु न त्वेतदविमृश्यैव कामकारेण यत्किंचिदित्यर्थः।,अत्र चैतावदुक्तम्। अशुद्धान्तःकरणस्य मुमुक्षोर्मोक्षसाधनज्ञानोत्पत्तियोग्यताप्रतिबन्धकपापक्षयार्थं फलाभिसन्धिपरित्यागेन भगवदर्पणबुद्ध्या वर्णाश्रमधर्मानुष्ठानं? ततः शुद्धान्तःकरणस्य विविदिषोत्पत्तौ गुरुमुपसृत्य ज्ञानसाधनवेदान्तवाक्यविचाराय ब्राह्मणस्य सर्वकर्मसंन्यासः? ततो भगवदेकशरणतया विविक्तसेवादिज्ञानसाधनाभ्यासाच्छ्रवणमनननिदिध्यासनैरात्मसाक्षात्कारोत्पत्त्या मोक्ष इति। क्षत्रियादेस्तु संन्यासानधिकारिणो मुमुक्षोरन्तःकरणशुद्ध्यनन्तरमपि भगवदाज्ञापालनाय लोकसंग्रहाय च यथाकथंचित्कर्माणि कुर्वतोऽपि भगवदेकशरणतया पूर्वजन्मकृतसंन्यासादिपरिपाकाद्वा हिरण्यगर्भन्यायेन तदपेक्षणाद्वा भगवदनुग्रहमात्रेणेहैव तत्त्वज्ञानोत्पत्त्याऽग्रिमजन्मनि ब्राह्मणजन्मलाभेन संन्यासादिपूर्वकज्ञानोत्पत्त्या वा मोक्ष इति। एवं विचारिते च नास्ति मोहावकाश इति भावः।",
    "id": 10942,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 686,
    "verse_id": 686
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.64।।अतिगम्भीरस्य गीताशास्त्रस्याशेषतः पर्यालोचनंविना क्लेशनिवृत्तेरभावात्तथाविधक्लेशनिवृत्तये कृपया स्वयमेव तस्य सारं संक्षिप्य कथयति -- सर्वगुह्यतममिति। पूर्वं हि गुह्यात्कर्मयोगात् गुह्यतरं ज्ञानमाख्यातम्? अधुना तु कर्मयोगात्तत्फलभूतज्ञानाच्च सर्वस्मादतिशयेन गुह्यं रहस्यं गुह्यतमं परमं सर्वतः प्रकृष्टं मे मम वचो वाक्यं भूयस्तत्रतत्रोक्तमपि त्वदनुग्रहार्थं पुनर्वक्ष्यमाणं शृणु। न लाभपूजाख्यात्याद्यर्थं त्वां ब्रवीमि तु इष्टः प्रियोसि मे मम दृढमतिशयेन इति यतस्ततस्तेनैवेष्टत्वेन वक्ष्यामि कथयिष्याम्यपृष्टोऽपि सन्नहं ते तव हितं परमं श्रेयः।",
    "id": 10958,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 687,
    "verse_id": 687
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.65।।तदेवाह -- मन्मना भवेति। मयि भगवति वासुदेवे मनो यस्य स मन्मना भव सदा मां चिन्तय। द्वेषेण कंसशिशुपालादिरपि तथात आह। मद्भक्तः प्रेम्णा मय्यनुरक्तो मद्विषयेणानुरागेण सदा मद्विषयं मनः कुर्विति विधीयते। त्वद्विषयोऽनुराग एव केन स्यादित्यत आह। मद्याजी मां यष्टुं पूजयितुं शीलं यस्य स सदा मत्पूजापरो भव। पूजोपकरणाभावे तु मां नमस्कुरु कायेन वाचा मनसा च प्रह्वीभवनेनाराधय। इदं चार्चनवन्दनाद्यन्येषामपि भागवतधर्माणामुपलक्षणम्। तथाचोक्तं श्रीभागवतेश्रवणं कीर्तनं विष्णोः स्मरणं पादसेवनम्। अर्चनं वन्दनं दास्यं सख्यमात्मनिवेदनम्। इति पुंसार्पिता विष्णौ भक्तिश्चेन्नवलक्षणा। क्रियते भगवत्यद्वा तन्मन्येऽधीतमुत्तमम्।। इति। एतच्च भक्तिरसायने व्याख्यातं विस्तरेण। एवं सदा भागवतधर्मानुष्ठानेन मय्यनुरागोत्पत्त्या मन्मनाः सन् मां भगवन्तं वासुदेवमेव एष्यसि प्राप्स्यसि वेदान्तवाक्यजनितेन मद्बोधेन। त्वंचात्र संशयं माकार्षीः। सत्यं यथार्थं तुभ्यं प्रतिजाने सत्यामेव प्रतिज्ञां करोम्यस्मिन्नर्थे। यतः प्रियोऽसि मे। प्रियस्य प्रतारणा नोचितैवेति भावः। सत्यं ते प्रारब्धकर्मणोऽन्ते सति मामेष्यसीति वा। अनुवादापेक्षया विश्वासदार्ढ्यप्रयोजनं प्रथमं व्याख्यातमेव श्रेयः। अनेन यत्पूर्वमुक्तंयतः प्रवृत्तिर्भूतानां येन सर्वमिदं ततम्। स्वकर्मणा तमभ्यर्च्य सिद्धिं विन्दति मानवः। इति तद्व्याख्यातं मच्छब्देनेश्वरत्वप्रकटनात्।",
    "id": 10974,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 688,
    "verse_id": 688
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.66।।अधुना तु ईश्वरः सर्वभूतानां हृद्देशे तिष्ठति तमेव सर्वभावेन शरणं गच्छेति यदुक्तं तद्विवृणोति -- सर्वधर्मान्प्ररित्यज्येति। केचिद्वर्णधर्माः केचिदाश्रमधर्माः केचित्सामान्यधर्मा इत्येवं सर्वानपि धर्मान्परित्यज्य विद्यमानानविद्यमानान्वा शरणत्वेनानादृत्य मामीश्वरमेकमद्वितीयं सर्वधर्माणामधिष्ठातारं फलदातारं च शरणं व्रज। धर्माः सन्तु न सन्तु वा किं तैरन्यसापेक्षैः। भगवदनुग्रहादेव त्वन्यनिरपेक्षादहं कृतार्थो भविष्यामीति निश्चयेन परमानन्दघनमूर्तिमनन्तं श्रीवासुदेवमेव भगवन्तमनुक्षणं भावनया भजस्व। इदमेव परमं तत्त्वं नातोऽधिकमस्तीति विचारपूर्वकेण प्रेमप्रकर्षेण सर्वानात्मचिन्ताशून्यया मनोवृत्त्या तैलधारावदविच्छिन्नया सततं चिन्तयेत्यर्थः। अत्र मामेकं शरणं ब्रजेत्यनेनैव सर्वधर्मशरणतापरित्यागे लब्धे सर्वधर्मान्परित्यज्येति निषेधानुवादस्तु कार्यकारितालाभाययज्ञायज्ञीये साम्नि ऐरं कृत्वोद्भेयमित्यत्र न गिरा गिरेतिब्रूयात् इतिवत्। तथाच ममेव सर्वधर्मकार्यकारित्वान्मदेकशरणस्य नास्ति धर्मापेक्षेत्यर्थः। एतेनेदमपास्तं सर्वधर्मान्परित्यज्येत्युक्ते नाधर्माणां परित्यागो लभ्यते अतो धर्मपदं कर्ममात्रपरमिति। नह्यत्र कर्मत्यागो विधीयते अपितु विद्यमानेऽपि कर्मणि तत्रानादरेण भगवदेकशरणतामात्रं ब्रह्मचारिगृहस्थवानप्रस्थभिक्षूणां साधारण्येन विधीयते। तत्र सर्वधर्मान्परित्यज्येति तेषां स्वधर्मादरसंभवेन तन्निवारणार्थम्। अधर्मे चानर्थफले कस्याप्यादराभावात्तत्परित्यागवचनमनर्थकमेव? शास्त्रान्तरप्राप्तत्वाच्च।,तस्माद्वर्णाश्रमधर्माणामभ्युदयहेतुत्वप्रसिद्धेर्मोक्षहेतुत्वमपि स्यादिति शङ्कानिराकरणार्थमेवैतद्वच इति न्याय्यम्। नच सर्वधर्माधर्मपरित्यागोऽत्र विधीयते संन्यासशास्त्रेण प्रतिषेधशास्त्रेण च लब्धत्वादेव। नचेदमपि संन्यासशास्त्रं भगवदेकशरणतया विधित्सितत्वात्। तस्मात्सर्वधर्मान्परित्यज्येत्यनुवाद एव। सर्वेषां तु शास्त्राणां परमं रहस्यमीश्वरशरणतैवेति तत्रैव शास्त्रपरिसमाप्तिर्भगवता कृता। तामन्तरेण संन्यासस्यापि स्वफलापर्यवसायित्वात्। अर्जुनं च क्षत्रियं संन्यासानधिकारिणं प्रति संन्यासोपदेशायोगात्। अर्जुनव्याजेनान्यस्योपदेशे तुवक्ष्यामि ते हितं त्वा मोक्षयिष्यामि सर्वपापेभ्यस्त्वं? मा शुचः इति चोपक्रमोपसंहारौ न स्याताम्। तस्मात्संन्यासधर्मेष्वप्यनादरेण भगवदेकशरणतामात्रे तात्पर्यं भगवतः। यस्मात्त्वं मदेकशरणः सर्वधर्मानादरेण? अतोऽहं सर्वधर्मकार्यकारित्वात्त्वां सर्वपापेभ्यो बन्धुवधादिनिमित्तेभ्यः संसारहेतुभ्यो मोक्षयिष्यामि प्रायश्चित्तं विनैव।धर्मेण पापमपनुदति इति श्रुतेर्धर्मस्थानीयत्वाच्च मम। अतो मा शुचः युद्धे प्रवृत्तस्य मम बन्धुवधादिनिमित्तप्रत्यवायात्कथं निस्तारः स्यादिति शोकं माकार्षीः।।भाष्यकारैर्निरस्तानि दुर्मतानीह विस्तरात्। ग्रन्थव्याख्यानमात्रार्थी न तदर्थमहं यते।।तस्यैवाहं ममैवासौ स एवाहमिति त्रिधा। भगवच्छरणत्वं स्यात्साधनाभ्यासपाकतः।।विशेषो वर्णितोऽस्माभिः सर्वो भक्तिरसायने। ग्रन्थविस्तरभीरुत्वाद्दिङ्मात्रमिह कथ्यते।।तत्राद्यं मृदु यथासत्यपि भेदापगमे नाथ तवाहं न मामकीनस्त्वम्। सामुद्रो हि तरङ्गः क्वचन समुद्रो न तारङ्गः।। द्वितीयं मध्यं यथाहस्तमुत्क्षिप्य यातोऽसि बलात्कृष्ण किमद्भुतम्। हृदयाद्यदि निर्यासि पौरुषं गणयामि ते।। तृतीयमवधिमात्रं यथासकलमिदमहं च वासुदेवः परमपुमान्परमेश्वरः स एकः। इति मतिरचला भवत्यनन्ते हृदयगते व्रज तान्विहाय दूरात्।। इति दूतं प्रति यमवचनम्। अम्बरीषप्रह्लादगोपीप्रभृतयश्चास्यां भूमिकायामुदाहर्तव्याः। अस्मिन् हि गीताशास्त्रे निष्ठात्रयं साध्यसाधनभावापन्नं विवक्षितमुक्तं च बहुधा। तत्र कर्मनिष्ठा सर्वकर्मसंन्यासपर्यन्तोपसंहृतास्वकर्मणा तमभ्यर्च्य सिद्धिं विन्दति मानवः इत्यत्र। संन्यासपूर्वकश्रवणादिपरिपाकसहिता ज्ञाननिष्ठोपसंहृताततो मां तत्त्वतो ज्ञात्वा विशते तदनन्तरम् इत्यत्र। भगवद्भक्तिनिष्ठा तूभयसाधनभूतोभयफलभूता च भवतीत्यन्त उपसंहृतासर्वधर्मान्परित्यज्य मामेकं शरणं व्रज इत्यत्र। भाष्यकृतस्तु सर्वधर्मान्परित्यज्येति सर्वकर्मसंन्यासानुवादेन मामेकं शरणं व्रजेति ज्ञाननिष्ठोपसंहृतेत्याहुः। भगवदभिप्रायवर्णने के वयं वराकाःवचो यद्गीताख्यं परमपुरुषस्यागमगिरां रहस्यं तद्व्याख्यामनतिनिपुणः को वितनुताम्। अहं त्वेतद्बाल्यं यदिह कृतवानस्मि कथमप्यहेतुस्नेहानां तदपि कुतकायैव महताम्।",
    "id": 10990,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 689,
    "verse_id": 689
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.67।।समाप्तः शास्त्रार्थः। शास्त्रसंप्रदायविधिमधुना कथयति -- इदमिति। इदं गीताख्यं सर्वशास्त्रार्थरहस्यं ते तव संसारविच्छित्तये मयोक्तं नातपस्कायासंयेतेन्द्रियाय न वाच्यम्। कदाचन कस्यामप्यवस्थायामिति पर्यायत्रयेऽपि संबध्यते। तपस्विनेऽप्यभक्ताय गुरौ देवे च भक्तिरहिताय न वाच्यं कदाचन तपस्विने भक्तायाप्यशुश्रूषवे शुश्रूषां परिचर्यामकुर्वते च न वाच्यम्। कदाचन चशब्दो वाच्यं कदाचनेति पदद्वयाकर्षणार्थः। नच मां योऽभ्यसूयति मां भगवन्तं वासुदेवं मनुष्यमसर्वज्ञत्वादिगुणकं मत्वाभ्यसूयत्यात्मप्रशंसादिदोषाध्यारोपणेनेश्वरत्वमसहमानो द्वेष्टि यस्तस्मै श्रीकृष्णोत्कर्षासहिष्णवेऽतपस्विने भक्तायाशुश्रूषवेऽपि न वाच्यं कदाचनेत्यनुकर्षणार्थश्चकारः। तपस्विने भक्ताय शुश्रूषवे श्रीकृष्णानुरक्ताय च वाच्यमित्यर्थः। एकैकविशेषणाभावेऽप्ययोग्यताप्रतिपादनार्थाश्चत्वारो नकाराः। मेधाविने तपस्विने वेत्यन्यत्र विकल्पदर्शनात्। शुश्रूषा गुरुभक्तिभगवदनुरक्तियुक्ताय तपस्विने तद्युक्ताय मेधाविने वा वाच्यं मेधातपसोः पाक्षिकत्वेऽपि भगवदनुरक्तिगुरुभक्तिशुश्रूषाणां नियम एवेति भाष्यकृतः।",
    "id": 11006,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 690,
    "verse_id": 690
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.68।।एवं संप्रदायस्य विधिमुक्त्वा तस्य कर्तुः फलमाह -- य इदमिति। यः संप्रदायस्य प्रवर्तकः इममावयोः संवादरूपं ग्रन्थम्। परमं निरतिशयपुरुषार्थसाधनं गुह्यं रहस्यार्थत्वात्सर्वत्र प्रकाशयितुमन्वहं मद्भक्तेषु मां भगवन्तं वासुदेवं प्रत्यनुरक्तेष्वभिधास्यत्यभितो ग्रन्थतोऽर्थतश्च धास्यति स्थापयिष्यति। भक्तेः पुनर्ग्रहणात्पूर्वोक्तविशेषणत्रयरहितस्यापि भगवद्भक्तिमात्रेण पात्रता सूचिता भवति। कथमभिधास्यति तत्राह -- भक्तिमिति। भक्तिं मयि परां कृत्वा भगवतः परमगुरोः शुश्रूषैवेयं मया क्रियत इत्येवं कृत्वा निश्चित्य योऽभिधास्यति स मामेवैष्यति मां भगवन्तं वासुदेवमेष्यत्येवाचिरान्मोक्षत एवं संसारादत्र संशयो न कर्तव्यः। अथवा मयि परां भक्तिं कृत्वाऽसंशयो निःसंशयः सन्मामेष्यत्येवेति वा मामेवैष्यति नान्यमिति यथाश्रुतमेव वा,योज्यम्।",
    "id": 11022,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 691,
    "verse_id": 691
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.69।।किंच -- नचेति। तस्माद्भक्तेषु शास्त्रसंप्रदायकृतः सकाशादन्यो मनुष्येषु मध्ये कश्चिदपि मे मम प्रियकृत्तमोऽतिशयेन प्रियकृत् मद्विषयप्रीत्यतिशयवान्नास्ति वर्तमाने काले? नापि प्रागासीत्तादृक्कश्चित्? नच कालान्तरे भविता भविष्यति? ममापि तस्मादन्यः प्रियतरः प्रीत्यतिशयविषयः कश्चिदप्यासीन्नाधुना च भुवि लोकेऽस्मिन्नास्ति नच कालान्तरे भवितेत्यावृत्त्या योज्यम्।",
    "id": 11038,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 692,
    "verse_id": 692
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.70।।अध्यापकस्य फलमुक्त्वाऽध्येतुः फलमाह -- अध्येष्यतेचेति। आवयोः संवादमिमं ग्रन्थं धर्म्यं धर्मादनपेतं योऽध्येष्यते जपरूपेण पठिष्यति ज्ञानयज्ञेन ज्ञानात्मकेन यज्ञेन चतुर्थाध्यायोक्तेन द्रव्ययज्ञादिश्रेष्ठेनाहं सर्वेश्वरस्तेनाध्येत्रा इष्टः पूजितः स्यामिति मे मतिर्मम निश्चयः। यद्यप्यसौ गीतार्थमबुध्यमान एव जपति तथापि तच्छृण्वतो मम मामेवासौ प्रकाशयतीति बुद्धिर्भवति। अतो जपमात्रादपि ज्ञानयज्ञफलं मोक्षं लभते। सत्त्वशुद्धिज्ञानोत्पत्तिद्वारार्थानुसन्धानपूर्वकं पठतस्तु साक्षादेव मोक्ष इति किमु वक्तव्यमिति फलविधिरेवायं नार्थवादः।श्रेयान्द्रव्यमयाद्यज्ञाज्ज्ञानयज्ञः परंतप इति प्रागुक्तम्।",
    "id": 11054,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 693,
    "verse_id": 693
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.71।।प्रवक्तुरध्येतुश्च फलमुक्त्वा श्रोतुरिदानीं फलं कथयति -- श्रद्धावानिति। यो नरः कश्चिदप्यन्यस्योच्चैर्जपतः कारुणिकस्य सकाशात् श्रद्धावान् श्रद्धायुक्तस्तथा किमर्थमयमुच्चैर्जपत्यबद्धं वा जपतीति दोषदृष्ट्याऽसूयया रहितोऽनसूयश्च केवलं शृणुयादिमं ग्रन्थमपिशब्दात् किमुतार्थज्ञानवान् सोऽपि केवलाक्षरमात्रश्रोतापि मुक्तः पापैः शुभान् प्रशस्तान् लोकान् पुण्यकर्मणामश्वमेधादिकृतां प्राप्नुयात् ज्ञानवतस्तु किं वाच्यमिति भावः।",
    "id": 11070,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 694,
    "verse_id": 694
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.72।।शिष्यस्य ज्ञानोत्पत्तिपर्यन्तं गुरुणा कारुणिकेन प्रयासः कार्य इति गुरोर्धर्मं शिक्षयितुं सर्वथापि पुनरुपदेशापेक्षा नास्तीति ज्ञापनाय पृच्छति -- कच्चिदिति। कच्चिदिति प्रश्ने। एतन्मयोक्तं गीताशास्त्रमेकाग्रेण व्यासङ्गरहितेन चेतसा हे पार्थ? त्वया किं श्रुतमर्थतोऽवधारितं कच्चित्। किमज्ञानसंमोहोऽज्ञाननिमित्तः संमोहो विपर्ययोऽज्ञाननाशात् प्रनष्टः प्रकर्षेण पुनरुत्पत्तिविरोधित्वेन नष्टस्ते तव धनञ्जय? यदि स्यात्पुनरुपदेशं करिष्यामीत्यभिप्रायः।",
    "id": 11086,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 695,
    "verse_id": 695
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.73।।एवं पृष्टः कृतार्थत्वेन पुनरुपदेशानपेक्षतामात्मन अर्जुन उवाच -- नष्टो मोह इति। नष्ट उच्छिन्नो मोहोऽज्ञानकृतो विपर्ययः तन्नाशकमाह। स्मृतिर्लब्धा त्वत्प्रसादान्मया यस्मात्त्वदुपदेशादात्मज्ञानं लब्धं सर्वसंशयानाक्रान्ततया प्राप्तमतः सर्वप्रतिबन्धशून्येनात्मज्ञानेन मोहो नष्ट इत्यर्थः। हेऽच्युत? आत्मत्वेन निश्चितत्वात्वियोगायोग्यस्मृतिलम्भने सर्वग्रन्थीनां विप्रमोक्षः इति श्रुत्यर्थमनुभवन्नाह -- स्थितोऽस्मीति। स्थितोस्मि गतसंदेहो निवृत्तसर्वसंदेहः स्थितोऽस्मि युद्धकर्तव्यतारूपे त्वच्छासने। यावज्जीवं च करिष्ये वचनं तव भगवतः परमगुरोराज्ञां पालयिष्यामीति प्रयाससाफल्यकथनेन भगवन्तमर्जुनः परितोषयामास। अनेन गीताशास्त्राध्यायिनो भगवत्प्रसादादवश्यं मोक्षफलपर्यन्तं ज्ञानं भवतीति शास्त्रफलमुपसंहृतं तद्धास्य विजज्ञावितिवत्।",
    "id": 11102,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 696,
    "verse_id": 696
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.74।।समाप्तः शास्त्रार्थः। कथासंबन्धमिदानीमनुसंदधानः संजय उवाच -- इत्यहमिति। अद्भुतं चेतसो विस्मयाख्यविकारकरं लोकेष्वसंभाव्यमानत्वात् लोमहर्षणं शरीरस्य रोमाञ्चाख्यविकारकरं तेनातिपरिपुष्टत्वं विस्मयस्य दर्शितं स्पष्टमन्यत्।",
    "id": 11118,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 697,
    "verse_id": 697
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.75।।व्यवहितस्यापि भगवदर्जुनसंवादस्य श्रवणयोग्यतामात्मन आह -- व्यासप्रसादादिति। व्यासदत्तदिव्यचक्षुःश्रोत्रादिलाभरूपात् व्यासप्रसादादिमं परं गुह्यं योगं योगाव्यभिचारिहेतुं संवादं योगेश्वरात्कृष्णात्स्वयं स्वेन पारमेश्वरेण रूपेण कथयतः साक्षादेवाहं श्रुतवानस्मि न परंपरयेति स्वभाग्यमभिनन्दति। अत्रेममिति पुंलिङ्गपाठो भाष्यकारैर्व्याख्यात एतदिति नपुंसकलिङ्गपाठस्यैव,योगसामानाधिकरण्येन व्याख्यानमिदमिति तद्व्याख्यातारः।   ",
    "id": 11134,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 698,
    "verse_id": 698
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.76।।राजन्निति। पुण्यं श्रवणेनापि सर्वपापहरं केशवार्जुनयोरिमं संवादमद्भुतं न केवलं श्रुतवानस्मि किंतु संस्मृत्य संस्मृत्य। संभ्रमे द्विरुक्तिः। मुहुर्मुहुर्वारंवारं हृष्यामि च हर्षं प्राप्नोमि च। प्रतिक्षणं रोमाञ्चितो भवामीति वा।",
    "id": 11150,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 699,
    "verse_id": 699
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.77।।यद्विश्वरूपाख्यं सगुणं रूपमर्जुनाय ध्यानार्थं भगवान्दर्शयामास तदिदानीमनुसंदधानमाह -- तच्चेति। तदिति विश्वरूपं हे राजन्? मम महान्विस्मयोऽतएव हृष्यामि चाहं स्पष्टमन्यत्।",
    "id": 11166,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 700,
    "verse_id": 700
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।18.78।।एवंच सति स्वपुत्रे विजयादिसंभावनां परित्यजेत्याह -- यत्रेति। यत्र यस्मिन् युधिष्ठिरपक्षे योगेश्वरः सर्वयोगसिद्धीनामीश्वरः सर्वज्ञः सर्वशक्तिर्भगवान्कृष्णो भक्तदुःखकर्षणस्तिष्ठति नारायणो यत्र पार्थो धनुर्धरो यत्र गाण्डीवधन्वा तिष्ठत्यर्जुनो नरस्तत्र नरनारायणाधिष्ठिते तस्मिन् युधिष्ठिरपक्षे श्री राजलक्ष्मीर्विजयः शत्रुपराजयनिमित्त उत्कर्षो भूतिरुत्तरोत्तरं राजलक्ष्म्या विवृद्धिर्ध्रुवाऽवश्यंभाविनीति सर्वत्रान्वयः। नीतिर्नयः एवं मम मतिर्निश्चयस्तस्माद्वृथा पुत्रविजयाशां त्यक्त्वा भगवदनुगृहीतैर्लक्ष्मीविजयादिभाग्भिः पाण्डवैः सह सन्धिरेव विधीयतामित्यभिप्रायः।वंशीविभूषितकरान्नवनीरदाभात्पीताम्बरादरुणबिम्बफलाधरोष्ठात्।पूर्णेन्दुसुन्दरमुखादरविन्दनेत्रात् कृष्णात्परं किमपि तत्त्वमहं न जाने।।काण्डत्रयात्मकं शास्त्रं गीताख्यं येन निर्मितम्। आदिमध्यान्तषट्केषु तस्मै भगवते नमः।।श्रीगोविन्दमुखारविन्दमधुना मिष्टं महाभारते गीताख्यं परमं रहस्यमृषिणा व्यासेन विख्यापितम्।व्याख्यातं भगवत्पदैः प्रतिपदं श्रीशङ्कराख्यैः पुनर्विस्पष्टं मधुसूदनेन मुनिना स्वज्ञानशुद्ध्यै कृतम्।।इह योऽस्ति विमोहयन्मनः परमानन्दघनः सनातनः। गुणदोषभृदेष एव नस्तृणतुल्यो यदयं स्वयं जनः।।श्रीरामविश्वेश्वरमाधवानां प्रसादमासाद्य मया गुरूणाम्। व्याख्यानमेतद्विहितं सुबोधं समर्पितं तच्चरणाम्बुजेषु।।      ,",
    "id": 11182,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 701,
    "verse_id": 701
  }
]