[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.1।।यद्भक्तिं न विना मुक्तिर्यः सेव्यः सर्वयोगिनाम्। तं वन्दे परमानन्दघनं श्रीनन्दनन्दनम्।।1।।एवं कर्मसंन्यासात्मकसाधनप्रधानेन प्रथमषट्केन ज्ञेयं त्वंपदलक्ष्यं सयोगं व्याख्यायाधुना ध्येयब्रह्मप्रतिपादनप्रधानेन मध्यमेन षट्केन तत्पदार्थों व्याख्यातव्यः। तत्रापियोगिनामपि सर्वेषां मद्गतेनान्तरात्मना। श्रद्धावान्भजते यो मां स मे युक्ततमो मतः इति प्रागुक्तस्य भगवद्भजनस्य व्याख्यानाय सप्तमोऽध्याय आरभ्यते। तत्र कीदृशं भगवतो रूपं भजनीयं कथं वा तद्गतोऽन्तरात्मा स्यादित्येतद्वयं प्रष्टव्यमर्जुनेनापृष्टमपि परमकारुणिकतया स्वयमेव विवक्षुः श्रीभगवानुवाच  मयि परमेश्वरे सकलजगदायतनत्वादिविविधविभूतिभागिन्यासक्तं विषयान्तरपरिहारेण सर्वदा निविष्टं मनो यस्य तव स त्वं अतएव मदाश्रयो मदेकशरणः राजाश्रयो भार्याद्यासक्तमनाश्च राजभृत्यः प्रसिद्धः मुमुक्षुस्तु मदाश्रयो मदासक्तमनाश्च त्वं त्वद्विधो वा योगं युञ्जन्मनःसमाधानं षष्ठोक्तप्रकारेण कुर्वन् असंशयं यथा भवत्येवं समग्रं सर्वविभूतिबलशक्त्यैश्वर्यादिसंपन्नं मां यथा येन प्रकारेण ज्ञास्यसि तच्छृणूच्यमानं मया।",
    "id": 4462,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 281,
    "verse_id": 281
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.2।।ज्ञास्यसीत्युक्ते परोक्षमेव तज्ज्ञानं स्यादिति शङ्कां व्यावर्तयन्स्तौति श्रोतुराभिमुख्याय  इदं मद्विषयं स्वतोऽपरोक्षज्ञानम् असंभावनादिप्रतिबन्धेन फलमजनयत्परोक्षमित्युपचर्यते। असंभावानादिनिरासे तु विचारपरिपाकान्ते तेनैव प्रमाणेन जनितं ज्ञानं प्रतिबन्धाभावात्फलं जनयदपरोक्षमित्युच्यते। विचारपरिपाकनिष्पन्नत्वाच्च तदेव विज्ञानं तेन विज्ञानेन सहितमिदमपरोक्षमेव ज्ञानं शास्त्रजन्यं ते तुभ्यमहं परमाप्तो वक्ष्याम्यशेषतः साधनफलादिसहितत्वेन निरवशेषं कथयिष्यामि। श्रौतीमेकविज्ञानेन सर्वविज्ञानप्रतिज्ञामनुसरन्नाह  यज्ज्ञानं नित्यचैतन्यरूपं ज्ञात्वा वेदान्तजन्यमनोवृत्तिविषयीकृत्येह व्यवहारभूमौ भूयः पुनरपि अन्यत्किंचिदपि ज्ञातव्यं नावशिष्यते। सर्वाधिष्ठानसन्मात्रज्ञानेन कल्पितानां सर्वेषां बाधे सन्मात्रपरिशेषात्तन्मात्रज्ञानेनैव त्वं कृतार्थो भविष्यसीत्यभिप्रायः।",
    "id": 4478,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 282,
    "verse_id": 282
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.3।।अतिदुर्लभं चैतन्मदनुग्रहमन्तरेण महाफलं ज्ञानम् यतः  मनुष्याणां शास्त्रीयज्ञानकर्मयोग्यानां सहस्रेषु मध्ये कश्चिदेकोऽनेकजन्मकृतसुकृतसमासादितनित्यानित्यवस्तुविवेकः सन् यतति यतते सिद्धये सत्त्वशुद्धिद्वारा ज्ञानोत्पत्तये। यततां यतमानानां ज्ञानाय सिद्धानां प्रागर्जितसुकृतानां साधकानामपि मध्ये कश्चिदेकः श्रवणमनननिदिध्यासनपरिपाकान्ते मामीश्वरं वेत्ति साक्षात्करोति तत्त्वतः प्रत्यगभेदेन तत्त्वमसीत्यादिगुरूपदिष्टमहावाक्येभ्यः। अनेकेषु मनुष्येष्वात्मज्ञानसाधनानुष्ठायी परमदुर्लभः। साधनानुष्ठायिष्वपि मध्ये फलभागी परमदुर्लभ इति किं वक्तव्यमस्य ज्ञानस्य माहात्म्यमित्यभिप्रायः।",
    "id": 4494,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 283,
    "verse_id": 283
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.4।।एवं प्ररोचनेन श्रोतारमभिमुखीकृत्यात्मनः सर्वात्मकत्वेन परिपूर्णत्वमवतारयन्नादावपरां प्रकृतिमुपन्यस्यति  सांख्यैर्हि पञ्चतन्मात्राण्यहंकारो महानव्यक्तमित्यष्टौ प्रकृतयः पञ्च महाभूतानि पञ्च कर्मेन्द्रियाणि पञ्च ज्ञानेन्द्रियाणि उभयसाधारणं मनश्चेति षोडशविकारा उच्यन्ते। एतान्येव चतुर्विशतितत्त्वानि। तत्र भूमिरापोऽनलो वायुः खमिति पृथिव्यप्तेजोवाय्वाकाशाख्यपञ्चमहाभूतसूक्ष्मावस्थारूपाणि गन्धरसरूपस्पर्शशब्दात्मकानि पञ्चतन्मात्राणि लक्ष्यन्ते।बुद्ध्यहंकारशब्दौ तु स्वार्थावेव। मनःशब्देन च परिशिष्टमव्यक्तं लक्ष्यते प्रकृतिशब्दसामानाधिकरण्येन स्वार्थहानेरावश्यकत्वात्। मनःशब्देन वा स्वकारणमहंकारो लक्ष्यते पञ्चतन्मात्रसंनिकर्षात्। बुद्धिशब्दस्त्वहंकारकारणे महत्तत्त्वे मुख्यवृत्तिरेव। अहंकारशब्देन च सर्ववासनावासितमविद्यात्मकमव्यक्तं लक्ष्यते प्रवर्तकत्वाद्यसाधारणधर्मयोगाच्च। इत्युक्तकारेणेयमपरोक्षा साक्षिभास्यत्वात्प्रकृतिर्मायाख्या पारमेश्वरी शक्तिरनिर्वचनीयस्वभावा त्रिगुणात्मिकाऽष्टधा भिन्नाऽष्टभिः प्रकारैर्भेदमागता। सर्वोऽपि जडवर्गोऽत्रैवान्तर्भवतीत्यर्थः। स्वसिद्धान्ते चेक्षणसंकल्पात्मकौ मायापरिणामावेव बुद्ध्यहंकारौ। पञ्चतन्मात्राणि चापञ्चीकृतपञ्चमहाभूतानीत्यसकृदवोचाम।",
    "id": 4510,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 284,
    "verse_id": 284
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.5।।एवं क्षेत्रलक्षणायाः प्रकृतेरपरत्वं वदन्क्षेत्रज्ञलक्षणां परां प्रकृतिमाह  या प्रागष्टधोक्ता प्रकृतिः सर्वाचेतनवर्गरूपा सेयमपरा निकृष्टा जडत्वात्परार्थत्वात्संसारबन्धरूपत्वाच्च। इतस्त्वचेतनवर्गरूपायाः क्षेत्रलक्षणायाः प्रकृतेरन्यां विलक्षणां तुशब्दाद्यथाकथंचिदप्यभेदायोग्यां जीवभूतां चेतनात्मिकां क्षेत्रलक्षणां मे ममात्मभूतां विशुद्धां परां प्रकृष्टां प्रकृतिं। हे महाबाहो यया क्षेत्रज्ञलक्षणया जीवभूतयाऽन्तरनुप्रविष्टया प्रकृत्येदं जगदचेतनजातं भाव्यते स्वतो विशीर्य उत्तभ्यतेअनेन जीवेनात्मनानुप्रविश्य नामरूपे व्याकरवाणि इति श्रुतेः। नहि जीवरहितं धारयितुं शक्यमित्यभिप्रायः।",
    "id": 4526,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 285,
    "verse_id": 285
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.6।।उक्तप्रकृतिद्वये कार्यलिङ्गकमनुमानं प्रमाणयन्स्वस्य तद्द्वारा जगत्सृष्ट्यादिकारणत्वं दर्शयति  एते अपरत्वेन परत्वेन च प्रागुक्ते क्षेत्रक्षेत्रज्ञलक्षणे प्रकृती योनिर्येषां तान्येतद्योनीनि भूतानि भवनधर्मकाणि सर्वाणि चेतनाचेतनात्मकानिजनिमन्ति निखिलानीत्येवमुपधारय जानीहि। कार्याणां चिदचिद्ग्रन्थिरूपत्वात्तकारणमपि चिदचिद्ग्रन्थिरूपमनुमिन्वित्यर्थः। एवं क्षेत्रक्षेत्रज्ञलक्षणे ममोपाधिभूते यतः प्रकृती भवतस्ततस्तद्द्वाराहं सर्वज्ञः सर्वेश्वरोऽनन्तशक्तिर्मायोपाधिः कृत्स्नस्य चराचरात्मकस्य जगतः सर्वस्य कार्यवर्गस्य प्रभव उत्पत्तिकारणं प्रलयस्तथा विनाशकारणम् स्वाप्निकस्येव प्रपञ्चस्य मायिकस्य मायाश्रयत्वविषयत्वाभ्यां मायाव्यहमेवोपादानं द्रष्टा चेत्यर्थः।",
    "id": 4542,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 286,
    "verse_id": 286
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.7।।यस्मादहमेव मायया सर्वस्य जगतो जन्मस्थितिभङ्गहेतुस्तस्मात्परमार्थतः  निखिलदृश्याकारपरिणतमायाधिष्ठानात्सर्वभासकान्मत्तः सद्रूपेण स्फुरणरूपेण च सर्वानुस्यूतात्स्वत्प्रकाशपरमानन्दचैतन्यघनात्परमार्थसत्यात्स्वप्नदृश इव स्वाप्निकं मायाविन इव मायिकं शुक्तिशकलावच्छिन्नचैतन्यादिवत्तदज्ञानकल्पितं रजतं परतरं परमार्थसत्यमन्यात्किंचिदपि नास्ति। हे धनंजय मयि कल्पितं परमार्थतो न मत्तो भिद्यत इत्यर्थः।तदनन्यत्वमारम्भणशब्दादिभ्यः इति न्यायात्। व्यवहारदृष्ट्या तु मयि सद्रूपे स्फुरणरूपे च सर्वमिदं जडजातं प्रोतं ग्रथितं मत्सत्तया सदिव मत्स्फुरणेन च स्फुरदिव व्यवहाराय मायामयाय कल्प्यते। सर्वस्य चैतन्यग्रथितत्वमात्रे दृष्टान्तः सूत्रे मणिगणा इवेति। अथवा सूत्रै तैजसात्मनि हिरण्यगर्भे स्वप्नदृशि स्वप्नप्रोता मणिगणा इवेति सर्वांशे दृष्टान्तो व्याख्येयः। अन्ये तुपरमतः सेतून्मानसंबन्धभेदव्यपदेशेभ्यः इति सूत्रोक्तस्य पूर्वपक्षस्योत्तरत्वेन श्लोकमिमं व्याचक्षते। मत्तः सर्वज्ञात्सर्वशक्तेः सर्वकारणात्परतरं प्रशस्यतरं सर्वस्य जगतः सृष्टिसंहारयोः स्वतन्त्रं  कारणमन्यन्नास्ति। हे धनंजय यस्मादेवं तस्मान्मयि सर्वकारणे सर्वमिदं कार्यजातं प्रोतं ग्रथितं नान्यत्र। सूत्रे मणिगणा इवेति दृष्टान्तस्तु ग्रथितत्वमात्रे नतु कारणत्वे। कनककुण्डलादिवदिति तु योग्यो दृष्टान्तः।",
    "id": 4558,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 287,
    "verse_id": 287
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.8।।अबादीनां रसादिषु प्रोतत्वप्रतीतेः कथं त्वयि सर्वमिदं प्रोतमिति च न शङ्क्यम् रसादिरूपेण ममैव स्थितत्वादित्याह पञ्चभिः  रसः पुण्यो मधुरस्तन्मात्ररूपः सर्वासामपां सारः कारणभूतो योऽप्सु सर्वास्वनुगतः सोऽहं हे कौन्तेय तद्रूपे मयि सर्वा आपः प्रोता इत्यर्थः। एवं सर्वेषु पर्यायेषु व्याख्यातव्यम्। इयं विभूतिराध्यानायोपदिश्यत इति नातीवाभिनिवेष्टव्यम्। तथा प्रभा प्रकाशः शशिसूर्ययोरहमस्मि। प्रकाशसामान्यरूपे मयि शशिसूर्यौ प्रोतावित्यर्थः। तथा प्रणव ओंकारः सर्ववेदेष्वनुस्यूतोऽहंतद्यथा शङ्कुना सर्वाणि पर्णानि संतृण्णान्येवमोंकारेण सर्वा वाक् इति श्रुतेः। संतृण्णानि ग्रथितानि। सर्वा वाक् सर्वो वेद इत्यर्थः। शब्दः पुण्यस्तन्मात्ररूपः खे आकाशेऽनुस्यूतोऽहम्। पौरुषं पुरुषत्वसामान्यं नृषु पुरुषेषु यदनुस्यूतं तदहम्। सामान्यरूपे मयि सर्वे विशेषाः प्रोताः श्रौतैर्दुन्दुभ्यादिदृष्टान्तैरिति सर्वत्र द्रष्टव्यम्।",
    "id": 4574,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 288,
    "verse_id": 288
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.9।।पुण्यः सुरभिरविकृतो गन्धः सर्वपृथिवीसामान्यरूपस्तन्मात्राख्यः पृथिव्यामनुस्यूतोऽहम्। चकारो रसादीनामपि पुण्यत्वसमुच्चयार्थः। शब्दस्पर्शरूपरसगन्धानां हि स्वभावत एव पुण्यत्वमविकृतत्वं प्राणिनामधर्मविशेषात्तु तेषामपुण्यत्वं नतु स्वभावत इति द्रष्टव्यम्। तथा विभावसावग्नौ यत्तेजः सर्वदहनप्रकाशनसामर्थ्यरूपमुष्णस्पर्शसहितं सितभास्वरं रूपं पुण्यं तदहमस्मि। चकाराद्यो वायौ पुण्य उष्णस्पर्शात्तुराणामाप्यायकः शीतस्पर्शः सोऽप्यहमिति द्रष्टव्यम्। सर्वभूतेषु सर्वेषु प्राणिषु जीवनं प्राणधारणमायुरहमस्मि। तद्रूपे मयि सर्वे प्राणिनः प्रोता इत्यर्थः। तपस्विषु नित्यं तपोयुक्तेषु वानप्रस्थादिषु यत्तपः शीतोष्णक्षुत्पिपासादिद्वन्द्वसहनसामर्थ्यरूपं तदहमस्मि। तद्रूपे मयि तपस्विनः प्रोताः विशेषणाभावे विशिष्टाभावात्। तपश्चेति चकारेण चित्तैकाग्र्यमान्तरं जिह्वोपस्थादिनिग्रहलक्षणं बाह्यं च सर्वं तपः समुच्चीयते।",
    "id": 4590,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 289,
    "verse_id": 289
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.10।।सर्वाणि भूतानि स्वस्वबीजेषु प्रोतानि नतु त्वयीति चेन्नेत्याह  यत्सर्वभूतानां स्थावरजङ्गमानामेकं बीजं कारणं सनातनं नित्यं बीजान्तरानपेक्षं नतु प्रतिव्यक्तिभिन्नमनित्यं वा तदव्याकृताख्यं सर्वबीजं मामेव विद्धि नतु मद्भिन्नं हे पार्थ अतो युक्तमेकस्मिन्नेव मयि सर्वबीजे प्रोतत्वं सर्वेषामित्यर्थः। किंच बुद्धिस्तत्त्वातत्त्वविवेकसामर्थ्यं तादृशबुद्धिमतामहमस्मि। बुद्धिरूपे मयि बुद्धिमन्तः प्रोताः। विशेषणाभावे विशिष्टाभावस्योक्तत्वात्। तथा तेजः प्रागल्भ्यं पराभिभवसामर्थ्यं परैश्चानभिभाव्यत्वं तेजस्विनां तथाविधप्रागल्भ्ययुक्तानां यत्तदहमस्मि। तेजोरूपे मयि तेजस्विनः प्रोता इत्यर्थः।",
    "id": 4606,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 290,
    "verse_id": 290
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.11।।अप्राप्तो विषयः प्राप्तिकारणाभावेऽपि प्राप्यतामित्याकारश्चित्तवृत्तिविशेषः कामः प्राप्तो विषयः क्षयकारणे सत्यपि न क्षीयतामित्येवमाकारश्चित्तवृत्तिविशेषो रञ्जनात्मा रागस्ताभ्यां विशेषेण वर्जितं सर्वथा तदाकाररजस्तमोविरहितं यत्स्वधर्मानुष्ठानाय देहेन्द्रियादिधारणसामर्थ्यं सात्त्विकं बलं बलवतां तादृशसात्त्विकबलयुक्तानां संसारपराङ्मुखानां तदहमस्मि। तद्रूपे मयि बलवन्तः प्रोता इत्यर्थः। चशब्दस्तुशब्दार्थे भिन्नक्रमः। कामरागविवर्जितमेव बलं मद्रूपत्वेन ध्येयं नतु संसारिणां कामरागकारणं बलमित्यर्थः। क्रोधार्थो वा रागशब्दो व्याख्येयः। धर्मो धर्मशास्त्रं तेनाविरुद्धोऽप्रतिषिद्धो धर्मानुकूलो वा यो भूतेषु प्राणिषु कामः शास्त्रानुमतजायापुत्रवित्तादिविषयोऽभिलाषः सोऽहमस्मि। हे भरतर्षभ शास्त्राविरुद्धकामभूते मयितथाविधकामयुक्तानां भूतानां प्रोतत्वमित्यर्थः।",
    "id": 4622,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 291,
    "verse_id": 291
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.12।।किमेवं परिगणनेन  ये चान्येऽपि भावाश्चित्तपरिणामाः सात्त्विकाः शमदमादयः ये च राजसा हर्षदर्पादयः ये च तामसाः शोकमोहादयः प्राणिनामविद्याकर्मादिवशाज्जायन्ते तान्मत्त एव जायमानानितिअहं कृत्स्नस्य जगतः प्रभव इत्याद्युक्तप्रकारेण विद्धि समस्तानेव। अथवा सात्त्विका राजसास्तामसाश्च भावाः सर्वेऽपि जडवर्गा व्याख्येयाः विशेषहेत्वभावात्। एवकारश्च समस्तावधारणार्थः। एवमपि न त्वहं तेषु मत्तो जातत्वेऽपि तद्वशस्तद्विकाररूषितो रज्जुखण्ड इव कल्पितसर्पविकाररूषितोऽहं न भवामि संसारीव। ते तु भावा मयि रज्ज्वामिव सर्पादयः कल्पिता मदधीनसत्तास्फूर्तिका मदधीना इत्यर्थः।",
    "id": 4638,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 292,
    "verse_id": 292
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.13।।तव परमेश्वरस्य स्वातन्त्र्ये नित्यशुद्धबुद्धमुक्तस्वभावत्वे च सति कुतो जगतस्त्वदात्मकस्य संसारित्वं एवंविधमत्स्वरूपापरिज्ञानादिति चेत् तदेव कुत इत्यत आह  एभिः प्रागुक्तैस्त्रिभिस्त्रिविधैर्गुणमयैः सत्त्वरजस्तमोगुणविकारैर्भावैः सर्वैरपि भवनधर्मभिः सर्वमिदं जगत्प्राणिजातं मोहितं विवेकायोग्यत्वमापादितं सदेभ्यो गुणमयेभ्यो भावेभ्यः परं एषां कल्पनाधिष्ठानमत्यन्तविलक्षणमव्ययं सर्वविक्रियाशून्यमप्रपञ्चमानन्दघनमात्मप्रकाशमव्यवहितमपि मां नाभिजानाति। ततश्च स्वरूपापरिचयात्संसरतीवेत्यहो दौर्भाग्यमविवेकिजनस्येत्यनुक्रोशं दर्शयति भगवान्।",
    "id": 4654,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 293,
    "verse_id": 293
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.14।।ननु यथोक्तानादिसिद्धमायागुणत्रयबद्धस्य जगतः स्वातन्त्र्याभावेन तत्परिवर्जनासामर्थ्यान्न कदाचिदपि मायातिक्रमः स्याद्वस्तुविवेकासामर्थ्यहेतोः सदातनत्वादित्याशङ्क्य भगवदेकशरणतया तत्त्वज्ञानद्वारेण मायातिक्रमः संभवतीत्याह  दैवीएको देवः सर्वभूतेषु गूढः इत्यादिश्रुतिप्रतिपादिते स्वतोद्योतनवति देवे स्वप्रकाशचैतन्यानन्दे निर्विभागे तदाश्रयतया तद्विषयतया च कल्पिताआश्रयत्वविषयत्वभागिनी निर्विभागचितिरेव केवला इत्युक्तेः। एषा साक्षिप्रत्यक्षत्वेनापलापानर्हा। हिशब्दाद्भ्रमोपादात्वादर्थापत्तिसिद्धा च। गुणमयी सत्त्व रजस्तमोगुणत्रयात्मिका। त्रिगुणरज्जुरिवातिदृढत्वेन बन्धनहेतुः मम मायाविनः परमेश्वरस्य सर्वजगत्कारणस्य सर्वज्ञस्य सर्वशक्तेः स्वभूता स्वाधीनत्वेन जगत्सृष्ट्यादिनिर्वाहिका माया तत्त्वप्रतिभासप्रतिबन्धेनातत्त्वप्रतिभासहेतुरावरणविक्षेपशक्तिद्वयवत्यविद्या सर्वप्रपञ्चप्रकृतिः।मायां तु प्रकृतिं विद्यान्मायिनं तु महेश्वरम् इति श्रुतेः। अत्रैवं प्रक्रिया  जीवेश्वरजगद्विभागशून्ये शुद्धे चैतन्येऽध्यस्तानादिरविद्या सत्त्वप्राधान्येन स्वच्छदर्पण इव मुखाभासं चिदाभासमागृह्णाति। ततश्च बिम्बस्थानीयः परमेश्वर उपाधिदोषानास्कन्दितः प्रतिबिम्बस्थानीयश्च जीव उपाधिदोषास्कन्दिकतः। ईश्वराच्च जीवभोगायाकाशादिक्रमेण शरीरेन्द्रियसंघातस्तद्भोग्यश्च कृत्स्नः प्रपञ्चो जायत इति कल्पना भवति। बिम्बप्रतिबिम्बमुखानुगतमुखवच्चेशजीवानुगतं मायोपाधि चैतन्यं साक्षीति कल्प्यते। तेनैव च स्वाध्यस्ता माया तत्कार्यं च कृत्स्नं प्रकाश्यते। अतः साक्ष्यभिप्रायेण दैवीति बिम्बेश्वराभिप्रायेण तु ममेति भगवतोक्तम्। यद्यप्यविद्याप्रतिबिम्ब एक एव जीवस्तथाप्यविद्यागतानामन्तःकरणसंस्काराणां भिन्नत्वात्तद्भेदेनान्तःकरणोपाधेस्तस्यात्र भेदव्यपदेशोमामेव ये प्रपद्यन्तेदुष्कृतिनो मूढा न प्रपद्यन्तेचतुर्विधा भजन्ते माम् इत्यादिः। श्रुतौ चतद्यो यो देवानां प्रत्यबुध्यत स एव तदभवत्तथर्षीणां तथा मनुष्याणाम् इत्यादिः। अन्तःकरणोपाधिभेदापर्यालोचने तु जीवत्वप्रयोजकोपाधेरेकत्वादेकत्वेनैवात्र व्यपदेशः।क्षेत्रज्ञं चापि मां विद्धि सर्वक्षेत्रेषुप्रकृतिं पुरुषं चैव विद्ध्यनादी उभावपिममैवांशो जीवलोके जीवभूतः सनातनः इत्यादिः। श्रुतौ चब्रह्म वा इदमग्र आसीत्तदात्मानमेवावेदहं ब्रह्मास्मीति तस्मात्तत्सर्वमभवत्एको देवः सर्वभूतेषु गूढःअनेन जीवेनात्मनानुप्रविश्यवालाग्रशतभागस्य शतधा कल्पितस्य च। भागो जीवः स विज्ञेयः स चानन्त्याय कल्प्यते।। इत्यादिः। यद्यपि दर्पणगतश्चैत्रप्रतिबिम्बः स्वं परं च न जानात्यचेतनांशस्यैव तत्र प्रतिबिम्बितत्वात्तथापि चित्प्रतिबिम्बश्चित्त्वादेव स्वं परं च जानाति। प्रतिबिम्बपक्षे बिम्बचैतन्य एवोपाधिस्थत्वमात्रस्य कल्पित्वात् आभासपक्षे तस्यानिर्वचनीयत्वेऽपि जडविलक्षणत्वात्। स च यावत्स्वबिम्बैक्यमात्मनो न जानाति तावज्जलसूर्य इव जलगतम्पादिकमुपाधिगतं विकारसहस्रमनुभवति। तदेतदाह  दुरत्ययेति। बिम्बभूतेश्वरैक्यसाक्षात्कारमन्तरेणात्येतुं तरितुमशक्येति दुरत्यया। अतएव जीवोऽन्तःकरणावच्छिन्नत्वात्तत्संबन्धमेवाक्ष्यादिद्वारा भासयन् किंचिज्ज्ञो भवति। ततश्च जानामि करोमि भुञ्जे चेत्यनर्थशतभाजनं भवति। स चेद्बिम्बभूतं भगवन्तमनन्तशक्तिं मायानियन्तारं सर्वविदं सर्वफलदातारमनिशमानन्दघनमूर्तिमनेकानवतारान्भक्तानुग्रहाय विदधतमाराधयति परमगुरुमशेषकर्मसमर्पणेन तदा बिम्बसमर्पितस्य प्रतिबिम्बे प्रतिफलनात्सर्वानपि पुरुषार्थानासादयति। एतदेवाभिप्रेत्य प्रह्नादेनोक्तंनैवात्मनः प्रभुरयं निजलाभपूर्णो मानं जनादविदुषः करुणो वृणीते। यद्यज्जनो भगवते विदधीत मानं तच्चात्मने प्रतिमुखस्य यथा मुखश्रीः।। इति। दर्पणप्रतिबिम्बितस्य मुखस्य तिलकादिश्रीरपेक्षिता चेद्बिम्बभूते मुखे समर्पणीया। सा स्वयमेव तत्र प्रतिफलति नान्यः कश्चित्तत्प्राप्तावुपायोऽस्ति यथा तथा बिम्बभूतेश्वरे समर्पितमेव तत्प्रतिबिम्बभूतो जीवो लभते नान्यः कश्चित्तस्य पुरुषार्थलाभेऽस्त्युपाय इति दृष्टान्तार्थः। तस्य यदा भगवन्तमनन्तमनवरतमाराधयतोऽन्तःकरणं ज्ञानप्रतिबन्धकपापेन रहितंज्ञानानुकूलपुण्येन चोपचितं भवति तदातिनिर्मले मुकुरमण्डल इव मुखमतिस्वच्छेऽन्तःकरणे  सर्वकर्मत्यागशमदमादिपूर्वकगुरूपसदनवेदान्तवाक्यश्रवणमनननिदिध्यासनैः संस्कृते तत्त्वमसीति गुरूपदिष्टवेदान्तवाक्यकरणिकाहंब्रह्मास्मीत्यनात्माकारशून्या निरुपाधिचैतन्याकारा साक्षात्कारात्मिका वृत्तिरुदेति। तस्यां च प्रतिफलितं चैतन्यं सद्य एव स्वविषयाश्रयामविद्यामुन्मूलयति दीप इव तमः। ततस्तस्या नाशात्तया वृत्त्या सहाखिलस्य कार्यप्रपञ्चस्य नाशः। उपादाननाशादुपादेयनाशस्य सर्वतन्त्रसिद्धत्वात्। तदेतदाह भगवान्मामेव ये प्रपद्यन्ते मायामेतां तरन्ति ते इति।आत्मेत्येवोपासीत तदात्मानमेवावेत्तमेव धीरो विज्ञायतमेव विदित्वाऽतिमृत्युमेति इत्यादिश्रुतिष्विवेहापि मामेवेत्येवकारोऽन्यानुपरक्तप्रतिपत्त्यर्थः। मामेव सर्वोपाधिविरहितं चिदानन्दसदात्मानमखण्डं ये प्रपद्यन्ते वेदान्तवाक्यजन्यया निर्विकल्पसाक्षात्काररूपया निर्वचनानर्हशुद्धचिदाकारत्वधर्मविशिष्टया सर्वसुकृतफलभूतया निदिध्यासनपरिपाकप्रसूतया चेतोवृत्त्या सर्वाज्ञानतत्कार्यविरोधिन्या विषयीकुर्वन्ति ये ते केचिदेतां दुरतिक्रमणीयामपि मायामखिलानर्थजन्मभुवमनायासेनैव तरन्ति अतिक्रामन्ति।तस्य ह न देवाश्च नाभूत्या ईशत आत्मा ह्येषां स भवति इति श्रुतेः। सर्वोपाधिनिवृत्त्या सच्चिदानन्दघनरूपेणैव तिष्ठन्तीत्यर्थः। बहुवचनप्रयोगो देहेन्द्रियादिसंघातभेदनिबन्धनात्मभेदभ्रान्त्यनुवादार्थः। प्रपश्यन्तीति वक्तव्ये प्रपद्यन्त इत्युक्तेऽर्थे मदेकशरणाः सन्तो मामेव भगवन्तं वासुदेवमीदृशमनन्तसौन्दर्यसारसर्वस्वमखिलकलाकलापनिलयमभिनवपङ्कजशोभाधिकचरणकमलयुगुलप्रभमनवरतवेणुवादननिरतवृन्दावनक्रीडासक्तमानसहेलोद्धृतगोवर्धनाख्यमहीधरं गोपालं निषूदितशिशुपालकंसादिदुष्टसंघमभिनवजलदशोभासर्वस्वहरणचरणपरमानन्दघनमयमूर्तिमतिवैरिञ्चमनवरतमनुचिन्तयन्तो दिवसानतिवाहयन्ति ते मत्प्रेममहानन्दसमुद्रमग्नमनस्तया समस्तमायागुणविकारैर्नाभिभूयन्ते किंतु मद्विलासविनोदकुशला एते मदुन्मूलनसमर्था इति शङ्कमानेव माया तेभ्योऽपसरति वारविलासिनीव क्रोधनेभ्यस्तपोधनेभ्यः। तस्मान्मायातरणार्थी मामीदृशमेव सन्ततमनुचिन्तयेदित्यप्यभिप्रेतं भगवतः। श्रुतयः स्मृतयश्चात्रार्थे प्रमाणीकर्तव्याः।",
    "id": 4670,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 294,
    "verse_id": 294
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.15।।यद्येवं तर्हि किमिति निखिलानर्थमूलमायोन्मूलनाय भगवन्तं भवन्तमेव सर्वे न प्रतिपद्यन्ते चिरसंचितदुरितप्रतिबन्धादित्याह भगवान्  दुष्कृतिनो दुष्कृतेन पापेन सह नित्ययोगिनः। अतएव नरेषु मध्येऽधमा इह साधुभिर्गर्हणीयाः परत्र चानर्थसहस्रभाजः कुतो दुष्कृतमनर्थहेतुमेव सदा कुर्वन्ति यतो मूढा इदमर्थसाधनमिदमनर्थसाधनमिति विवेकशून्याः। सति प्रमाणे कुतो न विविञ्चन्ति यतो माययाऽपहृतज्ञानाः शरीरेन्द्रियसंघाततादात्म्यभ्रान्तिरूपेण परिणतया मायया पूर्वोक्तयापहृतं प्रतिबद्धं ज्ञानं विवेकसामर्थ्यं येषां ते तथा। अतएव तेदम्भो दर्पोऽभिमानश्च क्रोधः पारुष्यमेव च इत्यादिनाग्रे वक्ष्यमाणमासुरं भावं हिंसानृतादिस्वभावमाश्रिता मत्प्रतिपत्त्ययोग्याः सन्तो न मां सर्वेश्वरं प्रपद्यन्ते न भजन्ते। अहो दौर्भाग्यं तेषामित्यभिप्रायः।",
    "id": 4686,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 295,
    "verse_id": 295
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.16।।ये त्वासुरभावहिताः पुण्यकर्माणो विवेकिनस्ते पुण्यकर्मतारतम्येन चतुर्विधाः सन्तो मामेव भजन्ते क्रमेण च कामनाराहित्येन मत्प्रसादान्मायां तरन्तीत्याह  ये सुकृतिनः पूर्वजन्मकृतपुण्यसंचया जनाः सफलजन्मानस्त एव नान्ये ते मां भजन्ते सेवन्ते। हे अर्जुन ते च त्रयः सकामा एकोऽकाम इत्येवं चतुर्विधाः। आर्तः आर्त्या शत्रुव्याध्याद्यापदाग्रस्तस्तन्निवृत्तिमिच्छन् यथा मखभङ्गेन कुपित इन्द्रे वर्षति व्रजवासी जनः यथा वा जरासन्धकारागारवर्ती राजनिचयः द्यूतसभायां वस्त्राकर्षणे द्रौपदी च ग्राहग्रस्तो गजेन्द्रश्च। जिज्ञासुरात्मज्ञानार्थी मुमुक्षुः यथा मुचुकुन्दः यथा वा मैथिलो जनकः श्रुतदेवश्च निवृत्ते मौसले यथा चोद्धवः। अर्थार्थी इह वा परत्र वा यद्भोगोपकरणं तल्लिप्सुः। तत्रेह यथा सुग्रीवो बिभीषणश्च यथा चोपमन्युः परत्र यथा ध्रुवः। एते त्रयोऽपि भगवद्भजनेन मायां तरन्ति। तत्र जिज्ञासुर्ज्ञानोत्पत्त्या साक्षादेव मायां तरति आर्तोऽर्थार्थी च जिज्ञासुत्वं प्राप्येति विशेषः। आर्तस्यार्थार्थिनश्च जिज्ञासुत्वसंभवाज्जिज्ञासोश्चार्तत्वज्ञानोपकरणार्थार्थित्वसंभवादुभयोर्मध्ये जिज्ञासुरुद्दिष्टः। तदेते त्रयः सकामा व्याख्याताः। निष्कामश्चतुर्थ इदानीमुच्यते ज्ञानी च ज्ञानं भगवत्तत्त्वसाक्षात्कारस्तेन नित्ययुक्तो ज्ञानी तीर्णमायो निवृत्तसर्वकामः। चकारो यस्य कस्यापि निष्कामप्रेमभक्तस्य ज्ञानिन्यन्तर्भावार्थः। हे भरतर्षभ त्वमपि जिज्ञासुर्वा ज्ञानी वेति कतमोऽहं भक्त इति माशङ्किष्ठा इत्यर्थः। तत्र निष्कामभक्तो ज्ञानी यथा सनकादिर्यथा नारदो यथा प्रह्लादो यथा पृथुर्यथा वा शुकः। निष्कामः शुद्धप्रेमभक्तो यथा गोपिकादिर्यथा वाऽक्रूरयुधिष्ठिरादिः। कंसशिशुपालादयस्तु भयाद्द्वेषाच्च संततभगवच्चिन्तापरा अपि न भक्ताः भगवदनुरक्तेरभावात्। भगवदनुरक्तिरूपायास्तु भक्तेः स्वरूपं साधनं भेदास्तथाऽभक्तानामपि भगवद्भक्तिरसायनेऽस्माभिः सविशेषं प्रपञ्चिता इतीहोपरम्यते।",
    "id": 4702,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 296,
    "verse_id": 296
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.17।।चतुर्विधानामपि सुकृतित्वे नियतेऽपि सुकृताधिक्येन निष्कामतया प्रेमाधिक्यात्  चतुर्विधानां तेषां मध्ये ज्ञानीतत्त्वज्ञानवान्निवृत्तसर्वकामो विशिष्यते सर्वतोऽतिरिच्यते। सर्वोत्कृष्ट इत्यर्थः। यतो नित्ययुक्तो भगवति प्रत्यगभिन्ने सदा समाहितचेता विक्षेपकाभावात्। अतएवैकभक्तिरेकस्मिन्भगवत्येव भक्तिरनुरक्तिर्यस्य स तथा तस्यानुरक्तिविषयान्तराभावात्। हि यस्मात् प्रियो निरुपाधिप्रेमास्पदमत्यर्थमत्यन्तमतिशयेन ज्ञानिनोऽहं प्रत्यगभिन्नः परमात्मा सच तस्मादत्यर्थं मम परमेश्ववरस्य प्रियः। आत्मा प्रियोऽतिशयेन भवतीति श्रुतिलोकयोः प्रसिद्धमेवेत्यर्थः।",
    "id": 4718,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 297,
    "verse_id": 297
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.18।।तत्किमार्तादयस्तव न प्रियाः न अत्यर्थमिति विशेषणादित्याह  एते आर्तादयः सकामा अपि मद्भक्ताः सर्वे त्रयोऽप्युदारा एव उत्कृष्टा एव पूर्वजन्मार्जितानेकसुकृतराशित्वात्। अन्यथा हि मां न भजेयुरेव। आर्तस्य जिज्ञासोरर्थार्थिनश्च मद्विमुखस्य क्षुद्रदेवताभक्तस्यापि बहुलमुपलम्भात्। अतो मम प्रिया एव ते। नहि ज्ञानवानज्ञो वा कश्चिदपि भक्तो ममाप्रियो भवति किंतु यस्य यादृशी मयि प्रीतिर्ममापि तत्र तादृशी प्रीतिरिति स्वभावसिद्धमेवैतत्। तत्र सकामानां त्रयाणां काम्यमानमपि प्रियमहमपि प्रियः। ज्ञानिनस्तु प्रियान्तरशून्यस्याहमेव निरतिशयप्रीतिविषयः। अतः सोऽपि मम निरतिशयप्रीतिविषय इति विशेषः। अन्यथा हि मम कृतज्ञता न स्यात् कृतघ्नता च स्यात्। अतएवात्यर्थमिति विशेषणमुपात्तं प्राक्। तथा हियदेव विद्यया करोति श्रद्धयोपनिषदा तदेव वीर्यवत्तरं भवति इत्यत्र तरबर्थस्य विवक्षितत्वाद्विद्यादिव्यतिरेकेण कृतमपि कर्म वीर्यवद्भवत्येव तथात्यर्थं ज्ञानी भक्तो मम प्रिय इत्युक्तेर्योज्ञानव्यतिरेकेण भक्तः सोऽपि प्रिय इति पर्यवस्यत्येव अत्यर्थमिति विशेषणस्य विवक्षितत्वात्। उक्तंहिये यथा मां प्रपद्यन्ते तांस्तथैव भजाम्यहम् इति। अतो मामात्मत्वेन ज्ञानवाञ्ज्ञानी आत्मैव न मत्तो भिन्नः किं त्वहमेव स इति मम मतं निश्चयः। तुशब्दः सकामभेददर्शित्रितयापेक्षया निष्कामत्वभेदादर्शित्वविशेषद्योतनार्थः। हि यस्मात्स ज्ञानी युक्तात्मा सदा मयि समाहितचित्तः सन् मां भगवन्तमनन्तमानन्दघनमात्मानमेवानुत्तमां सर्वोत्कृष्टां गतिं गन्तव्यं परमं फलमास्थितोऽङ्गीकृतवान् नतु मद्भिन्नं किमपि फलं स मन्यत इत्यर्थः।",
    "id": 4734,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 298,
    "verse_id": 298
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.19।।यस्मादेवं तस्मात्  बहूनां जन्मनां किंचित्किंचित्पुण्योपचयहेतूनामन्ते चरमे जन्मनि सर्वसुकृतविपाकरूपे वासुदेवः सर्वमिति ज्ञानवान्सन्मां निरुपाधिप्रेमास्पदं प्रपद्यते सर्वदा समस्तप्रेमविषयत्वेन भजते। सकलमिदमहं च वासुदेव इति दृष्ट्या सर्वप्रेम्णां मय्येव पर्यवसायित्वात्। अतः स एव ज्ञानपूर्वकमद्भक्तिमान्महात्मात्यन्तशुद्धान्तःकरणत्वाज्जीवन्मुक्तः सर्वोत्कृष्टो न तत्समोऽन्योऽस्ति अधिकस्तु नास्त्येव अतः सुदुर्लभो मनुष्याणां सहस्रेषु दुःखेनापि लब्धुमशक्यः अतः स निरतिशयमत्प्रीतिविषय इति युक्तमेवेत्यर्थः।",
    "id": 4750,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 299,
    "verse_id": 299
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.20।।तदेवमार्तादिभक्तत्रयापेक्षया ज्ञानिनो भक्तस्योत्कर्षःतेषां ज्ञानी नित्ययुक्त एकभक्तिर्विशिष्यते इत्यत्र प्रतिज्ञातो व्याख्यातः। अधुना तु सकामत्वे भेददर्शित्वे च समेऽपि देवतान्तरभक्तापेक्षयार्तादीनां त्रयाणां स्वभक्तानामुत्कर्ष उदाराः सर्व एवैत इत्यत्र प्रतिज्ञातो भगवता व्याख्यायते यावदध्यायसमाप्ति। समानेऽप्यायासे सकामत्वे भेददर्शित्वे च मद्भक्ता भूमिकाक्रमेण सर्वोत्कृष्टं मोक्षाख्यं फलं लभन्ते। क्षुद्रदेवताभक्तास्तु क्षुद्रमेव पुनः पुनः संसरणरूपं फलम्। अतः सर्वेऽप्यार्ता जिज्ञासवोऽर्थार्थिनश्च मामेव प्रपन्नाः सन्तोऽनायासेन सर्वोत्कृष्टं मोक्षाख्यं फलं लभन्तामित्यभिप्रायः परमकारुणिकस्य भगवतः। तत्र परमपुरुषार्थफलमपि भगवद्भजनमुपेक्ष्य क्षुद्रफले क्षुद्रदेवताभजने पूर्ववासनाविशेष एवासाधारणो हेतुरित्याह  मोहनस्तम्भनाकर्षणवशीकरणमारणोच्चाटनादिविषयैर्भगवत्सेवया लब्धुमशक्यत्वेनाभिमतैस्तैस्तैः क्षुद्रैः कामैरभिलाषैर्हृतमपहृतं भगवतो वासुदेवाद्विमुखीकृत्य तत्तत्फलदातृत्वाभिमतक्षुद्रदेवताभिमुख्यं नीतं ज्ञानमन्तःकरणं येषां तेऽन्यदेवत भगवतो वासुदेवादन्याः क्षुद्रदेवतास्तं तं नियमं जपोपवासप्रदक्षिणानमस्कारादिरूपं तत्तद्देवताराधने प्रसिद्धं नियममास्थायाश्रित्य प्रपद्यन्ते भजन्ते तत्तत्क्षुद्रफलप्राप्तीच्छया क्षुद्रदेवतामध्येऽपि केचित्कांचिदेव भजन्ते स्वया प्रकृत्या नियता असाधारणया पूर्वाभ्यासवासनया वशीकृताः सन्तः।",
    "id": 4766,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 300,
    "verse_id": 300
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.21।।तत्तद्देवताप्रसादात्तेषामपि सर्वेश्वरे भगवति वासुदेवे भक्तिर्भविष्यतीति न शङ्कनीयम्। यतः  तेषां मध्ये यो यः कामी यां यां तनुं देवतामूर्तिं श्रद्धया जन्मान्तरवासनाबलप्रादुर्भूतया भक्त्या संयुक्तः सन्नर्चितुं अर्चयितुमिच्छति प्रवर्तते। चौरादिकस्यार्चयतेर्णिजभावपक्षे रूपमिदम्। तस्य तस्य कामिनस्तामेव देवतातनुं प्रति श्रद्धां पूर्ववासनावशात्प्राप्तां भक्तिमचलां स्थिरां विदधामि करोम्यहमन्तर्यामी नतु मद्विषयां श्रद्धां तस्य तस्य करोमीत्यर्थः। तामेव श्रद्धामिति व्याख्याने यच्छब्दानन्वयः स्पष्टस्तस्मात्प्रतिशब्दमध्याहृत्य व्याख्यातम्।",
    "id": 4782,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 301,
    "verse_id": 301
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.22।।स कामी तया मद्विहितया स्थिरया श्रद्धया युक्तस्तस्या देवतातन्वा राधनं पूजनमीहते निर्वर्तयति। उपसर्गरहितोऽपि राधयतिः पूजार्थः। सोपसर्गत्वे ह्याकारः श्रुयेत। लभते च ततस्तस्या देवतातन्वाः सकाशात्कामानीप्सितांस्तान्पूर्वसंकल्पितान्।हि प्रसिद्धम्। मयैव सर्वज्ञेन सर्वकर्मफलदायिना तत्तद्देवतान्तर्यामिणा विहितांस्तत्तत्फलविपाकसमये निर्मितान् हितान्मनःप्रियानित्यैकपद्यं वा। अहितत्वेऽपि हिततया प्रतीयमानानित्यर्थः।",
    "id": 4798,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 302,
    "verse_id": 302
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.23।।यद्यपि सर्वा अपि देवताः सर्वात्मनो ममैव तनवस्तदाराधनमपि वस्तुतो मदाराधनमेव सर्वत्रापि च फलदातान्तर्याम्यहमेव तथापि साक्षान्मद्भक्तानां च तेषां च वस्तुविवेकाविवेककृतं फलवैषम्यं भवतीत्याह  अल्पमेधसां मन्दप्रज्ञत्वेन वस्तुविवेकासमर्थानां तेषां तत्तद्देवताभक्तानां तन्मया विहितमपि तत्तद्देवताराधनजं फलं अन्तवदेव विनाश्येव नतु मद्भक्तानां विवेकिनामिवानन्तं फलं तेषामित्यर्थः। कुत एवं यतो देवानिन्द्रादीनन्तवत एव देवजयो मदन्यदेवताराधनपरा यान्ति प्राप्नुवन्ति। मद्भक्तास्तु त्रयः सकामाः प्रथमं मत्प्रसादादभीष्टान्कामान्प्राप्नुवन्ति। अपिशब्दप्रयोगात्ततो  मदुपासनापरिपाकान्मामनन्तमानन्दघनमीश्वरमपि यान्ति प्राप्नुवन्ति। अतः समानेऽपि सकामत्वे मद्भक्तानामन्यदेवताभक्तानां च महदन्तरं तस्मात्साधूक्तमुदाराः सर्व एवैत इति।",
    "id": 4814,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 303,
    "verse_id": 303
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.24।।एवं भगवद्भजनस्य सर्वोत्तमफलत्वेऽपि कथं प्रायेण प्राणिनो भगवद्विमुखा इत्यत्र हेतुमाह भगवान्  अव्यक्तं देहग्रहणात्प्राक् कार्याक्षमत्वेन स्थितमिदानीं वसुदेवगृहे व्यक्तिं भौतिकदेहावच्छेदेन कार्यक्षमतां प्राप्तं किंचिज्जीवमेव मन्यन्ते मामीश्वरमप्यबुद्धयो विवेकशून्याः। अव्यक्तं सर्वकारणमपि मां व्यक्तिं कार्यरूपतां मत्स्यकूर्माद्यनेकावताररूपेण प्राप्तिमिति वा। कथं ते जीवास्त्वां न विचिन्वन्ति। तत्राबुद्धय इत्युक्तं हेतुं विवृणोति  परं सर्वकारणरूपमव्ययं नित्यं मम भावं स्वरूपं सोपाधिकजानन्तस्तथा निरुपाधिकमप्यनुत्तमं सर्वोत्कृष्टमनतिशयाद्वितीयपरमानन्दघनमनन्तं मम स्वरूपजानन्तो जीवानुकारिकार्यदर्शनाज्जीवमेव कंचिन्मां मन्यन्ते ततो मामीश्वरत्वेनाभिमतं विहाय प्रसिद्धं देवतान्तरमेव भजन्ते। ततश्चान्तवदेव फलं प्राप्नुवन्तीत्यर्थः। अग्रे च वक्ष्यतेअवजानन्ति मां मूढा मानुषीं तनुमाश्रितम् इति।",
    "id": 4830,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 304,
    "verse_id": 304
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.25।।ननु जन्मकालेऽपि सर्वयोगिध्येयं श्रीवैकुण्ठस्थमैश्वरमेव रूपमाविर्भावितवति संप्रति च श्रीवत्सकौस्तुभवनमालाकिरीटकुण्डलादिदिव्योपकरणशालिनि कम्बुकमलकौमोदकीचक्रवरधारिचतुर्भुजे श्रीमद्वैनतेयवाहने निखिलसुरलोकसंपादितराजराजेश्वराभिषेकादिमहावैभवे सर्वसुरासुरजेतरि विविधदिव्यलीलाविलासशीले सर्वावतारशिरोमणौ साक्षाद्वैकुण्ठनायके निखिललोकदुःखनिस्ताराय भुवमवतीर्णे विरिञ्चिप्रपञ्चासंभविनिरतिशयसौन्दर्यसारसर्वस्वमूर्तौ बाललीलाविमोहितविधातरि तरणिकिरणोज्ज्वलव्यपीताम्बरे निरुपमश्यामसुन्दरे करदीकृतपारिजातार्थपराजितपुरन्दरे बाणयुद्धविजितशशाङ्कशेखरे समस्तसुरासुरविजयिनरकप्रभृतिमहादैतेयप्रकरप्राणपर्यन्तसर्वस्वहारिणि श्रीदामादिपरमरङ्कमहावैभवकारिणि षोडशसहस्रदिव्यरूपधारिण्यपरिमेयगुणगरिमणि महामहिमनिनारदमार्क्रण्डेयादिमहामुनिगणस्तुते त्वयि कथमविवेकिनोऽपि मनुष्यबुद्धिर्जीवबुद्धिर्वेत्यर्जुनाशङ्कामपनिनीषुराह भगवान्  अहं सर्वस्य लोकस्य न प्रकाशः स्वेन रूपेण प्रकटो न भवामि किंतु केषांचिन्मद्भक्तानामेव प्रकटो भवामीत्यभिप्रायः। कथं सर्वस्य लोकस्य न प्रकट इत्यत्र हेतुमाह  योगमायासमावृतः योगो मम संकल्पस्तद्वशवर्तिनी माया योगमाया तयाऽयमभक्तो जनो मां स्वरूपेण न जानात्वितिसंकल्पानुविधायिन्या मायया सम्यगावृतः। सत्यपि ज्ञानकारणे ज्ञानविषयत्वायोग्यः कृतः। अतो यदुक्तं परं भावमजानन्त इति तत्र मम संकल्प एव कारणमित्युक्तं भवति। अतो मम मायया मूढ आवृतज्ञानः सन्नयं चतुर्विधभक्तविलक्षणो लोकः सत्यपि ज्ञानकारणे मामजमव्ययमनाद्यनन्तं परमेश्वरं नाभिजानाति किंतु विपरीतदृष्ट्या मनुष्यमेव कंचिन्मन्यत इत्यर्थः। विद्यमानं वस्तुस्वरूपमावृणोत्यविद्यमानं च किंचिद्दर्शयतीति लौकिकमायायामपि प्रसिद्धमेतत्।",
    "id": 4846,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 305,
    "verse_id": 305
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.26।।अतो मायया स्वाधीनया सर्वव्यामोहकत्वात्स्वयं चाप्रतिबद्धज्ञानात्वात्  अहमप्रतिबद्धसर्वविज्ञानो मायया सर्वांल्लोकान्मोहयन्नपि समतीतानि चिरविनष्टानि वर्तमानानि च भविष्याणि च। एवं कालत्रयवर्तीनि भूतानि स्थावरजङ्गमानि सर्वाणि वेद जानामि। हे अर्जुन अतोऽहं सर्वज्ञः परमेश्वर इत्यत्र नास्ति संशय इत्यर्थः। मां तु। तुशब्दो ज्ञानप्रतिबन्धद्योतनार्थः। मां सर्वदर्शनमपि मायाविनमिव मन्मायामोहितः कश्चन कोऽपि मदनुग्रहभाजनं मद्भक्तं विना न वेद मन्मायामोहितत्वात्। अतो मत्तत्त्ववेदनाभावादेव प्रायेण प्राणिनो मां न भजन्त इत्यभिप्रायः।",
    "id": 4862,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 306,
    "verse_id": 306
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.27।।योगमायां भगवत्तत्त्वविज्ञानप्रतिबन्धे हेतुमुक्त्वा देहेन्द्रियसंघाताभिमानातिशयपूर्वकं भोगाभिनिवेशं हेत्वन्तरमाह  इच्छाद्वेषाभ्यामनुकूलप्रतिकूलविषयाभ्यां समुत्थितेन शीतोष्णसुखदुःखादिद्वन्द्वनिमित्तेन मोहेन अहं सुखी अहं दुःखीत्यादिविपर्ययेण सर्वाण्यपि भूतानि संमोहं विवेकायोग्यत्वं सर्गे स्थूलदेहोत्पत्तौ सत्यां यान्ति। हे भारत हे परंतपेति संबोधनद्वस्य कुलमहिम्ना स्वरूपशक्त्या च त्वां द्वन्द्वमोहाख्यः शत्रुर्नाभिभवितुमलमिति भावः। नहीच्छाद्वेषररितं किंचिदपि भूतमस्ति नच ताभ्यामाविष्टस्य बहिर्विषयमपि ज्ञानं संभवति पुनरात्मविषयम्। अतो रागद्वेषव्याकुलान्तःकरणत्वात्सर्वाण्यपिभूतानि मां परमेश्वरमात्मभूतं न जानन्ति अतो न भजन्ते भजनीयमपि।",
    "id": 4878,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 307,
    "verse_id": 307
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.28।।यदि सर्वभूतानि संमोहं यान्ति कथं तर्हिचतुर्विधा भजन्ते मामित्युक्तम्। सत्यम्। सुकृतातिशयेन तेषां क्षीणपापत्वादित्याह  येषां त्वितरलोकविलक्षणानां जनानां सफलजन्मनां पुण्यकर्मणामनेकजन्मसु पुण्याचरणशीलानां तैस्तैः पुण्यैः कर्मभिर्ज्ञानप्रतिबन्धकं पापमन्तगतमन्तमवसानं प्राप्तं ते पापाभावेन तन्निमित्तेन द्वन्द्वमोहेन रागद्वेषादिनिबन्धनविपर्यासेन स्वत एव निर्मुक्ताः पुनरावृत्त्ययोग्यत्वेन त्यक्ताः दृढव्रता अचाल्यसंकल्पाः सर्वथा भगवानेव भजनीयः स चैवंरुप एवेति प्रमाणजनिताप्रामाण्यशङ्काशून्यविज्ञानाः सन्तो मां परमात्मानं भजन्तेऽनन्यशरणाः सन्तः सेवन्ते। एतादृशा एव चतुर्विधा भजन्ते मामित्यत्र सुकृतिशब्देनोक्ताः। अतः सर्वभूतानि संमोहं यान्तीत्युत्सर्गः। तेषां मध्ये ये सुकृतिनस्ते संमोहशून्या मां भजन्त इत्यपवाद इति न विरोधः। अयमेवोत्सर्गः प्रागपि प्रतिपादितस्त्रिभिर्गुणमयैर्भावैरित्यत्र। तस्मात्सत्त्वशोधकपुण्यकर्मसंचयाय सर्वदा यतनीयमिति भावः।",
    "id": 4894,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 308,
    "verse_id": 308
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.29।।अथेदानीमर्जुनस्य प्रश्नमुत्थापयितुं सूत्रभूतौ श्लोकावुच्येते। अनयोरेव वृत्तिस्थानीय उत्तरोऽध्यायो भविष्यति  ये संसारदुःखान्निर्विण्णा जरामरणमोक्षाय जरामरणादिविविधदुःसंहसंसारदुःखनिरासाय तदेकहेतुं मां सगुणं भगवन्तमाश्रित्येतरसर्ववैमुख्येन शरणं गत्वा यतन्ति यतन्ते मदर्पितानि फलाभिसन्धिशून्यानि विहितानि कर्माणि कुर्वन्ति ते क्रमेण शुद्धान्तःकरणाः सन्तस्तज्जगत्कारणं मायाधिष्ठानं शुद्धं परं ब्रह्म निर्गुणं तत्पदलक्ष्यं मां विदुः। तथात्मानं शरीरमधिकृत्य प्रकाशमानं कृत्स्नमुपाध्यपरिच्छिन्नं त्वंपदलक्ष्यं विदुः। कर्म च तदुभयवेदनसाधनं गुरूपसदनश्रवणमननाद्यखिलं निरवशेषं फलाव्यभिचारि विदुर्जानन्तीत्यर्थः।",
    "id": 4910,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 309,
    "verse_id": 309
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।7.30।।नचैवंभूतानां मद्भक्तानां मृत्युकालेऽपि विवशकरणतया मद्विस्मरणं शङ्कनीयम् यतः साधिभूताधिदैवमधिभूताधिदैवाभ्यां सहितं तथा साधियज्ञं चाधियज्ञेन च सहितं मां ये विदुश्चिन्तयन्ति ते युक्तचेतसः सर्वदा मयि समाहितचेतसः सन्तस्तत्संस्कारपाटवात्प्रयाणकाले प्राणोत्क्रमणकाले करणग्रामस्यात्यन्तन्यग्रतायामपि चकारादयत्नेनैव मत्कृपया मां सर्वात्मानं विदुर्जानन्ति तेषां मृतिकालेऽपि मदाकारैव चित्तवृत्तिः पूर्वोपचितसंस्कारपाटवाद्भवति। तथाच ते मद्भक्तियोगात्कृतार्था एवेति भावः। अधिभूताधिदैवाधियज्ञशब्दानुत्तरेऽध्यायेऽर्जुनप्रश्नपूर्वकं व्याख्यास्यति भगवानिति सर्वमनाविलम्। तदत्रोत्तमाधिकारिणं प्रति ज्ञेयं मध्यमाधिकारिणं प्रति च ध्येयं लक्षणया मुख्यया च वृत्त्या तत्पदप्रतिपाद्यं ब्रह्म निरूपितम्।",
    "id": 4926,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 310,
    "verse_id": 310
  }
]