[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.1।।एवं तावत्प्रथमेनाध्यायेनोपोद्धातितो द्वितीयेनाध्यायेन कृत्स्नः शास्त्रार्थः सूत्रितः। तथाहि आदौ निष्कामकर्मनिष्ठा ततोऽन्तःकरणशुद्धिः ततः शमदमादिसाधनपुरःसरः सर्वकर्मसंन्यासः ततो वेदान्तवाक्यविचारसहिता भगवद्भक्तिनिष्ठा ततस्तत्त्वज्ञाननिष्ठा तस्याः फलं च त्रिगुणात्मकाविद्यानिवृत्त्या जीवन्मुक्तिः प्रारब्धकर्मफलभोगपर्यन्तं तदन्ते च विदेहमुक्तिः। जीवन्मुक्तिदशायां च परमपुरुषार्थालम्बनेन परवैराग्यप्राप्तिर्दैवसंपदाख्या च शुभवासना तदुपकारिण्यादेया। आसुरसंपदाख्यात्वशुभवासना तद्विरोधिनी हेया। दैवसंपदोऽसाधारणं कारणं सात्विकी श्रद्धा। आसुरसंपदस्तु राजसी तामसी चेति हेयोपादेयविभागेन कृत्स्नशास्त्रार्थपरिसमाप्तिः। तत्रयोगस्थः कुरु कर्माणि इत्यादिना सूत्रिता सत्त्वशुद्धिसाधनभूता निष्कामकर्मनिष्ठा सामान्यविशेषरूपेण तृतीयचतुर्थाभ्यां प्रपञ्च्यते। ततः शुद्धान्तःकरणस्य शमदमादिसाधनसंपत्तिपुरःसराविहाय कामान्यः सर्वान् इत्यादिना सूत्रिता सर्वकर्मसंन्यासनिष्ठा संक्षेपविस्तररूपेण पञ्चमषष्ठाभ्याम्। एतावता च त्वंपदार्थोऽपि निरूपितः। ततो वेदान्तवाक्यविचारसहितायुक्त आसीत मत्परः इत्यादिना सूत्रितानेकप्रकारा भगवद्भक्तिनिष्ठाऽध्यायष्ट्केन प्रतिपाद्यते। तावता च तत्पदार्थोऽपि निरूपितः। प्रत्यध्यायं चावान्तरसङ्गतिमवान्तरप्रयोजनभेदं च तत्र तत्र प्रदर्शयिष्यामः। ततस्तत्त्वंपदार्थैक्यज्ञानरूपावेदाविनाशिनं नित्यम् इत्यादिना सूत्रिता तत्त्वज्ञाननिष्ठा त्रयोदशे प्रकृतिपुरुषविवेकद्वारा प्रपञ्चिता। ज्ञाननिष्ठायाश्च फलंत्रैगुण्यविषया वेदा निस्त्रैगुण्यो भवार्जुन इत्यादिना सूत्रितम्। त्रैगुण्यनिवृत्तिश्चतुर्दशे सैव जीवन्मुक्तिरिति गुणातीतलक्षणकथनेन प्रपञ्चिता।तदा गन्तासि निर्वेदम् इत्यादिना सूत्रिता परवैराग्यनिष्ठा संसारवृक्षच्छेदद्वारा पञ्चदशे।दुःखेष्वनुद्विग्नमना इत्यादिना स्थितप्रज्ञलक्षणेन सूत्रिता परवैराग्योपकारिणी दैवी संपदादेया।यामिमां पुष्पितां वाचम् इत्यादिना सूत्रिता तद्विरोधिन्यासुरी संपच्च हेया षोडशे। दैवसंपदोऽसाधारणं कारणं च सात्विकी श्रद्धानिर्द्वन्द्वो नित्यसत्त्वस्थः इत्यादिना सूत्रिता तद्विरोधपरिहारेण सप्तदशे। एवं सफला ज्ञाननिष्ठा अध्यायपञ्चकेन प्रतिपादिता। अष्टादशेन च पूर्वोक्तसर्वोपसंहार इति कृत्स्नगीतार्थसङ्गतिः। तत्र पूर्वाध्याये सांख्यबुद्धिमाश्रित्य ज्ञाननिष्ठा भगवतोक्ताएषा तेऽभिहिता सांख्ये बुद्धिः इति। तथा योगबुद्धिमाश्रित्य कर्मनिष्ठोक्तायोगे त्विमां शृणु इत्यारभ्यकर्मण्येवाधिकारस्ते৷৷.मा ते सङ्गोऽस्त्वकर्मणि इत्यन्तेन। न चानयोर्निष्ठयोरधिकारिभेदः स्पष्टमुपदिष्टो भगवता। नचैकाधिकारिकत्वमुभयोः समुच्चयस्य विवक्षितत्वादिति वाच्यम्।दूरेण ह्यवरं कर्म बुद्धियोगाद्धनंजय इति कर्मनिष्ठायाः बुद्धिनिष्ठापेक्षया निकृष्टत्वाभिधानात्यावानर्थ उदपाने इत्यत्र च ज्ञानफले सर्वकर्मफलान्तर्भावस्य दर्शितत्वात्। स्थितप्रज्ञलक्षणमुक्त्वा चएषा ब्राह्मी स्थितिः पार्थ इति सप्रशंसं ज्ञानफलोपसंहारात्या निशा सर्वभूतानाम इत्यादौ ज्ञानिनौ द्वैतदर्शनाभावेन कर्मानुष्ठानासंभवस्य वोक्तत्वात् अविद्यानिवृत्तिलक्षणे मोक्षफले ज्ञानमात्रस्यैव लोकानुसारेण साधनत्वकल्पनात्  तमेव विदित्वातिमृत्युमेति नान्यः पन्था विद्यतेऽयनाय इति श्रुतेश्च। ननु तर्हि तेजस्तिमिरयोरिव विरोधिनोर्ज्ञानकर्मणोः समुच्चयासंभवाद्भिन्नाधिकारिकत्वमेवास्तु सत्यमेवं न संभवति एकमर्जुनंप्रति तूभयोपदेशो न युक्तः। नहि कर्माधिकारिणंप्रति ज्ञाननिष्ठोपदेष्टुमुचिता नवा ज्ञानाधिकारिणंप्रति कर्मनिष्ठा। एकमेव प्रति विकल्पेनोभयोपदेश इति चेन्न। उत्कृष्टनिकृष्टयोर्विकल्पानुपपत्तेः अविद्यानिवृत्त्युपलक्षितात्मस्वरूपे मोक्षे तारतम्यासंभवाच्च। तस्माज्ज्ञानकर्मनिष्ठयोर्भिन्नाधिकारिकत्वे एकं प्रत्युपदेशायोगादेकाधिकारिकत्वे च विरुद्धयोः समुच्चयासंभवात् कर्मापेक्षया ज्ञानप्राशस्त्यानुपपत्तेश्च विकल्पाभ्युपगमे चोत्कृष्टमनायाससाध्यं ज्ञानं विहाय निकृष्टमनेकायासबहुलं कर्मानुष्ठातुमयोग्यमिति मत्वा पर्याकुलमतिरर्जुन उवाच  हे जनार्दन सवैर्जनैरर्द्यते याच्यते स्वाभिलषितसिद्धय इति त्वं तथाभूतो मयापि श्रेयोनिश्चयार्थं याच्यस इति नैवानुचितमिति संबोधनाभिप्रायः। कर्मणो निष्कामादपि बुद्धिरात्मतत्त्वविषया ज्यायसी प्रशस्ततरा चेद्यदि ते तव मता तत्तदा किं कर्मणि घोरे हिंसाद्यनेकायासबहुले मामतिभक्तं नियोजयसिकर्मण्येवाधिकारस्ते इत्यादिना विशेषेण प्रेरयसि। हे केशव सर्वेश्वर सर्वेश्वरस्य सर्वेष्टदायिनस्तव मां भक्तंशिष्यस्तेऽहं शाधि माम् इत्यादिना त्वदेकशरणतयोपसन्नंप्रति प्रतारणा नोचितेत्यभिप्रायः।",
    "id": 1886,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 120,
    "verse_id": 120
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.2  3.3।।ननु नाहं कंचिदपि प्रतारयामि कि पुनस्त्वामतिप्रियम्। त्वं तु किं मे प्रतारणाचिन्हं पश्यसीति चेत्तत्राह  तव वचनं व्यामिश्रं न भवत्येव ममत्वेकाधिकारिकत्वभिन्नाधिकारिकत्वसंदेहाद्व्यामिश्रं संकीर्णार्थमिव ते यद्वाक्यं मांप्रति ज्ञानकर्मनिष्ठाद्वयप्रतिपादकं तेन वाक्येन त्वं मे मम मन्दबुद्धेर्वाक्यतात्पर्यापरिज्ञानाद्बुद्धिमन्तःकरणं मोहयसीव भ्रान्त्या योजयसीव। परमकारुणिकत्वात्त्वं न मोहयस्येव। मम तु स्वाशयदोषान्मोहो भवतीतीवशब्दार्थः। एकाधिकारित्वे विरुद्धयोः समुच्चयानुपपत्तेरेकार्थत्वाभावेन च विकल्पानुपपत्तेः प्रागुक्तेर्यद्यधिकारिभेदं मन्यसे तदैकं मांप्रति विरुद्धयोर्निष्ठयोरुपदेशायोगात्तज्ज्ञानं वा कर्म वैकमेवाधिकारं मे निश्चित्य वद। येनाधिकारनिश्चयपुरःसरमुक्तेन त्वया मया चानुष्ठितेन ज्ञानेन कर्मणा वैकेन श्रेयो मोक्षमहमाप्नुयां प्राप्तुं योग्यः स्याम्। एवं ज्ञानकर्मनिष्ठयोरेकाधिकारित्वे विकल्पसमुच्चययोरसंभवादधिकारिभेदज्ञानायार्जुनस्य प्रश्न इति स्थितम्।इहेतरेषां कुमतं समस्तंश्रुतिस्मृतिन्यायबलान्निरस्तम्। पुनः पुनर्भाष्यकृतातियत्नादतो न तत्कर्तुमहं प्रवृत्तः।।भाष्यकारमतसारदर्शिना ग्रन्थमात्रमिह योज्यते मया। आशयो भगवतः प्रकाश्यते केवलं स्ववचसो विशुद्धये।। एवमधिकारिभेदेऽर्जुनेन पृष्टे तदनुरुपं प्रतिवचनं श्रीभगवानुवाच  अस्मिन्नधिकारित्वाभिमते लोके शुद्धाशुद्धान्तःकरणभेदेन द्विविधे जने द्विविधा द्विप्रकारा निष्ठा स्थितिर्ज्ञानपरता कर्मपरता च पुरा पूर्वाध्याये मया तवात्यन्तहितकारिणा प्रोक्ता प्रकर्षेण स्पष्टत्वलक्षणेनोक्ता। तथा चाधिकार्यैक्यशङ्कया माग्लासीरिति भावः। हे अनघ अपापेति संबोधयन्नुपदेशयोग्यतामर्जुनस्य सूचयति। एकैव निष्ठा साध्यसाधनावस्थाभेदेन द्विप्रकारा नतु द्वे एव स्वतन्त्रे निष्ठे इति कथयितुं निष्ठेत्येकवचनम्। तथाच वक्ष्यतिएकं सांख्यं च योगं च यः पश्यति स पश्यति इति। तामेव निष्ठां द्वैविध्येन दर्शयति  सांख्येति। संख्या सम्यगात्मबुद्धिस्तां प्राप्तवतां ब्रह्मचर्यादेव कृतसंन्यासानां वेदान्तविज्ञानसुनिश्चितार्थानां ज्ञानभूमिमारूढानां शुद्धान्तःकरणानां सांख्यानां ज्ञानयोगेन ज्ञानमेव युज्यते ब्रह्मणानेनेति व्युत्पत्त्या योगस्तेन निष्ठोक्तातानि सर्वाणि संयम्य युक्त आसीत मत्परः इत्यादिना। अशुद्धान्तःकरणानां तु ज्ञानभूमिमनारूढानां योगिनां कर्माधिकारयोगिनां कर्मयोगेन कर्मैव युज्यतेऽन्तःकरणशुद्ध्यानेनेति व्युत्पत्त्या योगस्तेन निष्ठोक्तान्तःकरणशुद्धिद्वारा ज्ञानभूमिकारोहणार्थंधर्म्याद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते इत्यादिना। अतएव न ज्ञानकर्मणोः समुच्चयो विकल्पो वा किंतु निष्कामकर्मणा शुद्धान्तःकरणानां सर्वकर्मसंन्यासेनैव ज्ञानमिति चित्तशुद्ध्यशुद्धिरूपावस्थाभेदेनैकमेव त्वांप्रति द्विविधा निष्ठोक्ताएषा तेऽभिहिता सांख्ये बुद्धिर्योगे त्विमां शृणु इति। अतो भूमिकाभेदेनैकमेव प्रत्युभयोपयोगान्नाधिकारभेदेऽप्युपदेशवैयर्थ्यमित्यभिप्रायः। एतदेव दर्शयितुमशुद्धचित्तस्य चित्तशुद्धिपर्यन्तं कर्मानुष्ठानंन कर्मणामनारम्भात् इत्यादिभिःमोघं पार्थ स जीवति इत्यन्तैस्त्रयोदशभिर्दर्शयति। शुद्धचित्तस्य तु ज्ञानिनो न किंचिदपि कर्मापेक्षितमिति दर्शयतियस्त्वात्मरतिरेव इति द्वाभ्याम्।तस्मादसक्तः इत्यारभ्य तु बन्धहेतोरपि कर्मणो मोक्षहेतुत्वं सत्त्वशुद्धिज्ञानोत्पत्तिद्वारेण संभवति फलाभिसंधिराहित्यरूपकौशलेनेति दर्शयिष्यति। ततः परंतुअथ केन इति प्रश्नमुत्थाप्य कामदोषेणैव काम्यकर्मणः शुद्धिहेतुत्वं नास्ति। अतः कामराहित्येनैव कर्माणि कुर्वन्नन्तःकरणशुद्ध्य ज्ञानाधिकारी भविष्यसीति यावदध्यायसमाप्ति वदिष्यति भगवान्।",
    "id": 1902,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 121,
    "verse_id": 121
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.2  3.3।।ननु नाहं कंचिदपि प्रतारयामि कि पुनस्त्वामतिप्रियम्। त्वं तु किं मे प्रतारणाचिन्हं पश्यसीति चेत्तत्राह  तव वचनं व्यामिश्रं न भवत्येव ममत्वेकाधिकारिकत्वभिन्नाधिकारिकत्वसंदेहाद्व्यामिश्रं संकीर्णार्थमिव ते यद्वाक्यं मांप्रतिज्ञानकर्मनिष्ठाद्वयप्रतिपादकं तेन वाक्येन त्वं मे मम मन्दबुद्धेर्वाक्यतात्पर्यापरिज्ञानाद्बुद्धिमन्तःकरणं मोहयसीव भ्रान्त्या योजयसीव। परमकारुणिकत्वात्त्वं न मोहयस्येव। मम तु स्वाशयदोषान्मोहो भवतीतीवशब्दार्थः। एकाधिकारित्वे विरुद्धयोः समुच्चयानुपपत्तेरेकार्थत्वाभावेन च विकल्पानुपपत्तेः प्रागुक्तेर्यद्यधिकारिभेदं मन्यसे तदैकं मांप्रति विरुद्धयोर्निष्ठयोरुपदेशायोगात्तज्ज्ञानं वा कर्म वैकमेवाधिकारं मे निश्चित्य वद। येनाधिकारनिश्चयपुरःसरमुक्तेन त्वया मया चानुष्ठितेन ज्ञानेन कर्मणा वैकेन श्रेयो मोक्षमहमाप्नुयां प्राप्तुं योग्यः स्याम्। एवं ज्ञानकर्मनिष्ठयोरेकाधिकारित्वे विकल्पसमुच्चययोरसंभवादधिकारिभेदज्ञानायार्जुनस्य प्रश्न इति स्थितम्।इहेतरेषां कुमतं समस्तं श्रुतिस्मृतिन्यायबलान्निरस्तम्। पुनः पुनर्भाष्यकृतातियत्नादतो न तत्कर्तुमहं प्रवृत्तः।।भाष्यकारमतसारदर्शिना ग्रन्थमात्रमिह योज्यते मया। आशयो भगवतः प्रकाश्यते केवलं स्ववचसो विशुद्धये।। एवमधिकारिभेदेऽर्जुनेन पृष्टे तदनुरुपं प्रतिवचनं श्रीभगवानुवाच  अस्मिन्नधिकारित्वाभिमते लोके शुद्धाशुद्धान्तःकरणभेदेन द्विविधे जने द्विविधा द्विप्रकारा निष्ठा स्थितिर्ज्ञानपरता कर्मपरता च पुरा पूर्वाध्याये मया तवात्यन्तहितकारिणा प्रोक्ता प्रकर्षेण स्पष्टत्वलक्षणेनोक्ता। तथा चाधिकार्यैक्यशङ्कया माग्लासीरिति भावः। हे अनघ अपापेति संबोधयन्नुपदेशयोग्यतामर्जुनस्य सूचयति। एकैव निष्ठा साध्यसाधनावस्थाभेदेन द्विप्रकारा नतु द्वे एव स्वतन्त्रे निष्ठे इति कथयितुं निष्ठेत्येकवचनम्। तथाच वक्ष्यतिएकं सांख्यं च योगं च यः पश्यति स पश्यति इति। तामेव निष्ठां द्वैविध्येन दर्शयति  सांख्येति। संख्या सम्यगात्मबुद्धिस्तां प्राप्तवतां ब्रह्मचर्यादेव कृतसंन्यासानां वेदान्तविज्ञानसुनिश्चितार्थानां ज्ञानभूमिमारूढानां शुद्धान्तःकरणानां सांख्यानां ज्ञानयोगेन ज्ञानमेव युज्यते ब्रह्मणानेनेति व्युत्पत्त्या योगस्तेन निष्ठोक्तातानि सर्वाणि संयम्य युक्त आसीत मत्परः इत्यादिना। अशुद्धान्तःकरणानां तु ज्ञानभूमिमनारूढानां योगिनां कर्माधिकारयोगिनां कर्मयोगेन कर्मैव युज्यतेऽन्तःकरणशुद्ध्यानेनेति व्युत्पत्त्या योगस्तेन निष्ठोक्तान्तःकरणशुद्धिद्वारा ज्ञानभूमिकारोहणार्थंधर्म्याद्धि युद्धाच्छ्रेयोऽन्यत्क्षत्रियस्य न विद्यते इत्यादिना। अतएव न ज्ञानकर्मणोः समुच्चयो विकल्पो वा किंतु निष्कामकर्मणा शुद्धान्तःकरणानां सर्वकर्मसंन्यासेनैव ज्ञानमिति चित्तशुद्ध्यशुद्धिरूपावस्थाभेदेनैकमेव त्वांप्रति द्विविधा निष्ठोक्ताएषा तेऽभिहिता सांख्ये बुद्धिर्योगे त्विमां शृणु इति। अतो भूमिकाभेदेनैकमेव प्रत्युभयोपयोगान्नाधिकारभेदेऽप्युपदेशवैयर्थ्यमित्यभिप्रायः। एतदेव दर्शयितुमशुद्धचित्तस्य चित्तशुद्धिपर्यन्तं कर्मानुष्ठानंन कर्मणामनारम्भात् इत्यादिभिःमोघं पार्थ स जीवति इत्यन्तैस्त्रयोदशभिर्दर्शयति। शुद्धचित्तस्य तु ज्ञानिनो न किंचिदपि कर्मापेक्षितमिति दर्शयतियस्त्वात्मरतिरेव इति द्वाभ्याम्।तस्मादसक्तः इत्यारभ्य तु बन्धहेतोरपि कर्मणो मोक्षहेतुत्वं सत्त्वशुद्धिज्ञानोत्पत्तिद्वारेण संभवति फलाभिसंधिराहित्यरूपकौशलेनेति दर्शयिष्यति। ततः परंतुअथ केन इति प्रश्नमुत्थाप्य कामदोषेणैव काम्यकर्मणः शुद्धिहेतुत्वं नास्ति। अतः कामराहित्येनैव कर्माणि कुर्वन्नन्तःकरणशुद्ध्य ज्ञानाधिकारी भविष्यसीति यावदध्यायसमाप्ति वदिष्यति भगवान्।",
    "id": 1918,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 122,
    "verse_id": 122
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.4।।तत्र कारणाभावे कार्यानुपपत्तेः कर्मणा  तमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेन इति श्रुत्यात्मज्ञाने विनियुक्तानामनारम्भादननुष्ठानाच्चित्तशुद्ध्यभावेन ज्ञानायोग्यो बहिर्मुखः नैष्कर्म्यं सर्वकर्मशून्यत्वं ज्ञानयोगेन निष्ठामिति यावत् नाश्नुते न प्राप्नोति। ननुएतमेव प्रवाजिनो लोकमिच्छन्तः प्रव्रजन्ति इति श्रुतेः सर्वकर्मसंन्यासादेव ज्ञाननिष्ठोपपत्तेः कृतं कर्मभिरित्यत आह  नच संन्यसनादेव चित्तशुद्धिंविना कृतात्सिद्धिं ज्ञाननिष्ठालक्षणां सम्यक्फलपर्यवसायित्वेन नाधिगच्छति नैव प्राप्नोतीत्यर्थः। कर्मजन्यां चित्तशुद्धिमन्तरेण सन्यास एव न संभवति यथा कथंचिदौत्सुक्यमात्रेण कृतोऽपि न फलपर्यवसायीति भावः।",
    "id": 1934,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 123,
    "verse_id": 123
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.5।।ततः कर्मजन्यशुद्ध्यभावे बहिर्मुखः  हि यस्मात्क्षणमपि कालं जातु कदाचित्कश्चिदप्यजितेन्द्रियोऽकर्मकृत्सन्न तिष्ठति अपितु लौकिकवैदिककर्मानुष्ठानव्यग्र एव तिष्ठति। तस्मादशुद्धचित्तस्य संन्यासो न संभवतीत्यर्थः। कस्मात्पुनरविद्वान्कर्माण्यकुर्वाणो न तिष्ठति। हि यस्मात्सर्वः प्राणी चित्तशुद्धिरहितोऽवशोऽस्वतन्त्रएव सन् प्रकृतिजैः प्रकृतितो जातैरभिव्यक्तैः कार्याकारेण सत्त्वरजस्तमोभिः स्वभावप्रभवैर्वा रागद्वेषादिभिर्गुणैः कर्म लौकिकं वैदिकं वा कार्यते। अतः कर्माण्यकुर्वाणो न कश्चिदपि तिष्ठतीत्यर्थः। यतः स्वाभाविका गुणाश्चालकाः अतः परवशतया सर्वदा कर्माणि कुर्वतोऽशुद्धबुद्धेः सर्वकर्मसंन्यासो न संभवतीति न संन्यासनिबन्धना ज्ञाननिष्ठा संभवतीत्यर्थः।",
    "id": 1950,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 124,
    "verse_id": 124
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.6।।यथाकथंचिदौत्सुक्यमात्रेण कृतसंन्यासस्त्वशुद्धचित्तस्तत्फलभाङ न भवति। यतः  यो विमूढात्मा रागद्वेषादिदूषितान्तःकरण औत्सुक्यमात्रेण कर्मेन्द्रियाणि वाक्पाण्यादीनि संयम्य निगृह्य बहिरिन्द्रियैः कर्माण्यकुर्वन्निति यावत्। मनसा रागादिप्रेरितेनेन्द्रियार्थाञ्शब्दादीन् नत्वात्मतत्त्वं स्मरन्नास्ते कृतसंन्यासोऽहमित्यभिमानेन कर्मशून्यस्तिष्ठति स मिथ्याचारः सत्त्वशुद्ध्यभावेन फलायोग्यत्वात्पापाचार उच्यतेत्वंपदार्थविवेकाय संन्यासः सर्वकर्मणाम्। श्रुत्येह विहितो यस्मात्तत्त्यागी पतितो भवेत्।। इत्यादिधर्मशास्त्रेण। अत उपपन्नं नच संन्यसनादेवाशुद्धान्तःकरणः सिद्धिं समधिगच्छतीति।",
    "id": 1966,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 125,
    "verse_id": 125
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.7।।औत्सुक्यमात्रेण सर्वकर्माण्यसंन्यस्य चित्तशुद्धये निष्कामकर्माण्येव यथाशास्त्रं कुर्यात्। यस्मात्  तुशब्दोऽशुद्धान्तःकरणसंन्यासिव्यतिरेकार्थः। इन्द्रायाणि ज्ञानेन्द्रियाणि श्रोत्रादीनि मनसा सह नियम्य पापहेतुशब्दादिविषयासक्तेर्निवर्त्य मनसा विवेकयुक्तेन नियम्येति वा कर्मेन्द्रियैर्वाक्पाण्यादिभिः कर्मयोगं शुद्धिहेतुतया विहितं कर्मारभते करोत्यसक्तः फलाभिलाषशून्यः सन् यो विवेकी स इतरस्मान्मिथ्याचाराद्विशिष्यते। परिश्रमसाम्येऽपि फलातिशयभाक्त्वेन श्रेष्ठो भवति। हे अर्जुन आश्चर्यमिदं पश्य यदेकः कर्मेन्द्रियाणि निगृह्णञ्ज्ञानेन्द्रियाणि व्यापारयन्पुरुषार्थशून्यः अपरस्तु ज्ञानेन्द्रियाणि निगृह्य कर्मेन्द्रियाणि व्यापारयन्परमपुरुषार्थभाग्भवतीति।",
    "id": 1982,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 126,
    "verse_id": 126
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.8।।यस्मादेवं तस्मान्मनसा ज्ञानेन्द्रियाणि निगृह्य कर्मेन्द्रियैः  त्वं प्रागननुष्ठितशुद्धिहेतुकर्मा नियतं विध्युद्देशे फलसंबन्धशून्यता नियतनिमित्तेन कर्म श्रौतं स्मार्तं च नित्यमिति प्रसिद्धं कुरु। कुर्विति मध्यमपुरुषप्रयोगेणैव त्वमिति लब्धे त्वमिति पदमर्थान्तरे संक्रमितम्। कस्मादशुद्धान्तःकरणेन कर्मैव कर्तव्यम् हि यस्मात् अकर्मणोऽकरणात्कर्मैव ज्यायः प्रशस्यतरम्। न केवलं कर्माभावे तवान्तःकरणशुद्धिरेव न सिध्येत् किन्तु अकर्मणो युद्धादिकर्मरहितस्य ते तव शरीरयात्रा शरीरस्थितिरपि न प्रकर्षेण क्षात्रवृत्तिकृतत्वलक्षणेन सिध्येत्। तथाच प्रागुक्तम्। अपिचेत्यन्तःकरणशुद्धिसमुच्चयार्थः।",
    "id": 1998,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 127,
    "verse_id": 127
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.9।।कर्मणा बध्यते जन्तुः इति स्मृतेः सर्वं कर्म बन्धात्मकत्वान्मुमुक्षुणा न कर्तव्यमिति मत्वा तस्योत्तरमाह  यज्ञः परमेश्वरःयज्ञो वै विष्णुः इति श्रुतेः तदाराधनार्थं यत्कर्म क्रियते तद्यज्ञार्थं तस्मात्मर्कणोऽन्यत्र कर्मणि प्रवृत्तोऽयं लोकः कर्माधिकारी कर्मबन्धनः कर्मणा बध्यते नत्वीश्वराराधनार्थेन। अतस्तदर्थं यज्ञार्थं कर्म हे कौन्तेय त्वं कर्मण्यधिकृतो मुक्तसङ्गः सन्समाचर सम्यक् श्रद्धादिपुरःसरमाचर।",
    "id": 2014,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 128,
    "verse_id": 128
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.10।।प्रजापतिवचनादप्यधिकृतेन कर्म कर्तव्यमित्याह  सहयज्ञा इत्यादिचतुर्भिः। सह यज्ञेन विहितकर्मकलापेन वर्तन्ते इति सहयज्ञाः। कर्माधिकृता इति यावत्।वोपसर्जनस्य इति पक्षे सादेशाभावः। प्रजाः त्रीन्वर्णान् पुरा कल्पादौ सृष्ट्वोवाच प्रजानां पतिः स्रष्टा। किमुवाचेत्याह  अनेने यज्ञेन स्वाश्रमोचितधर्मेण प्रसविष्यध्वं प्रसूयध्वम्।  प्रसवो वृद्धिः। उत्तरोत्तरामभिवृद्धिं लभध्वमित्यर्थः। कथमनेन वृद्धिः स्यादत आह  एष यज्ञाख्यो धर्मो वो युष्माकं इष्टकामधुक्इष्टानभिमतान्कामान्काम्यानि फलानि दोग्धि प्रापयतीति तथा। अभीष्टभोगप्रदोऽस्त्वित्यर्थः। अत्र यद्यपि यज्ञग्रहणमावश्यककर्मोपलक्षणार्थं अकरणे प्रत्यवायस्याग्रे कथनात्। काम्यकर्मणां च प्रकृते प्रस्तावो नास्त्येवमा कर्मफलहेतुर्भूः इत्यनेन निराकृतत्वात् तथापि नित्यकर्मणामप्यानुषङ्गिकफलसद्भावात्एष वोऽस्त्विष्टकामधुक् इत्युपपद्यते। तथाचापस्तम्बः स्मरति  तद्यथाम्रे फलार्थे निमिते छायागन्धावनूत्पद्येते एवं धर्मं चर्यमाणमर्था अनूत्पद्यन्ते नोचेदनूत्पद्यन्ते न धर्महानिर्भवति इति। फलसद्भावेऽपि तदभिसंध्यनभिसंधिभ्यां काम्यनित्ययोर्विशेषः। अनभिसंहितस्यापि वस्तुस्वभावादुत्पत्तौ न विशेषः। विस्तरेण चाग्रे प्रतिपादयिष्यते।",
    "id": 2030,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 129,
    "verse_id": 129
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.11।।कथमिष्टकामदोग्धृत्वं यज्ञस्येति तदाह  अनेन यज्ञेन यूयं यजमाना देवानिन्द्रादीन्भावयत हविर्भागैः संवर्धयत। तर्पयतेत्यर्थः। ते देवा युष्माभिर्भाविताः सन्तो वो युष्मान्भावयन्तु वृष्ट्यादिनान्नोत्पत्तिद्वारेण संवर्धयन्तु। एवमन्योन्यं संवर्धयन्तो देवाश्च यूयं च परं श्रेयोऽभिमतमर्थं प्राप्स्यथ। देवास्तृप्तिं प्राप्स्यन्ति यूयं च स्वर्गाख्यं परं श्रेयः प्राप्स्यथेत्यर्थः।",
    "id": 2046,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 130,
    "verse_id": 130
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.12।।न केवलं पारत्रिकमेव फलं यज्ञात् किंत्वेहिकमपीत्याह  इष्टानभिलषितान्भोगान्पश्वन्नहिरण्यादीन् वो युष्मभयं देवा दास्यन्ते वितरिष्यन्ति। हि यस्मात् यज्ञैर्भावितास्तोषितास्ते। यस्मात्तेः ऋणवद्भवद्भ्योः दत्ता भोगास्तस्मात्तैर्देवैर्दत्तान्भोगानेभ्यो देवेभ्योऽप्रदाय यज्ञेषु देवोद्देशेनाहुतीरसंपाद्य यो भुङ्क्ते देहेन्द्रियाण्येव तर्पयति स्तेन एव तस्कर एव स देवस्वापहारी देवर्णानपाकरणात्।",
    "id": 2062,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 131,
    "verse_id": 131
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.13।।ये तु वैश्वदेवादियज्ञावशिष्टममृतं येऽश्नन्ति ते सन्तः शिष्टा वेदोक्तकारित्वेन देवाद्यृणापाकरणात्। अतस्ते मुच्यन्ते। सर्वैर्विहिताकरणनिमित्तैः पूर्वकृतैश्च पञ्चसूनानिमित्तैः किल्बिषैः। भूतभाविपातकासंसर्गिणस्ते भवन्तीत्यर्थः। एवमन्वये भूतभाविपापाभावमुक्त्वा व्यतिरेके दोषमाह  भुञ्जते इति। ते वैश्वदेवाद्यकारिणोऽघं पापमेव। तुशब्दोऽवधारणे। ये पापाः पञ्चसूनानिमित्तं प्रमादकृतहिंसानिमित्तं च कृतपापाः सन्तः आत्मकारणादेव पचन्ति नतु वैश्वदेवाद्यर्थम्। तथाच पञ्चसूनादिकृतपापे विद्यमानएव वैश्वदेवादिनित्यकर्माकरणनिमित्तमपरं पापमाप्नुवन्तीति भुञ्जते ते त्वघं पापा इत्युक्तम्। तथाच स्मृतिःकण्डणी पेषणी चुल्ली उदकुम्भी च मार्जनी। पञ्च सूना गृहस्थस्य ताभिः स्वर्गं न विन्दति इति।पञ्चसूनाकृतं पापं पञ्चयज्ञैर्व्यपोहति। इति च। श्रुतिश्चइदमेवास्य तत्साधारणमन्नं यदिदमद्यते स य एतदुपास्ते न स पाप्मनो व्यावर्तते मिश्रं ह्येतत् इति। मन्त्रवर्णोऽपिमोघमन्नं विन्दते अप्रचेताः सत्यं ब्रवीमि वध इत्स तस्य। नार्यमणं पुष्यति नो सखायं केवलाघो भवति केवलादी इति। इदं चोपलक्षणं पञ्चमहायज्ञानां स्मार्तानां श्रौतानां च नित्यकर्मणाम्। अधिकृतेन नित्यानि कर्माण्यवश्यमनुष्ठेयानीति प्रजापतिवनार्थः।",
    "id": 2078,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 132,
    "verse_id": 132
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.14।।न केवलं प्रजापतिवचनादेव कर्म कर्तव्यमपि तु जगच्चक्रप्रवृत्तिहेतुत्वादपीत्याह  अन्नादित्यादित्रिभिः। अन्नाद्भुक्ताद्रेतोलोहितरूपेण परिणताद्भूतानि प्राणिशरीराणि भवन्ति जायन्ते। अन्नस्य संभवो जन्म। अन्नमंभवः पर्जन्याद्वृष्टेः। प्रत्यक्षसिद्धमेवैतत्। अत्र कर्मोपयोगमाह  यज्ञात्कारीर्यादेरग्निहोत्रादेश्चापूर्वाख्यात् धर्माद्भवति पर्जन्यः। यथा चाग्निहोत्राहुतेर्वृष्टिजनकत्वं तथा व्याख्यातमष्टाध्यायीकाण्डे जनकयाज्ञवल्क्यसंवादरूपायां षट्प्रश्नयाम्। मनुना चोक्तम्अग्नौ प्रास्ताहुतिः सम्यगादित्यमुपतिष्ठते। आदित्याज्जायते वृष्टिर्वृष्टेरन्नं ततः प्रजाः।। इति। सच यज्ञो धर्माख्यः सूक्ष्मः कर्मसमुद्भवः ऋत्विग्यजमानव्यापारसाध्यः। यज्ञस्य हि अपूर्वस्य विहितं कर्म कारणम्।",
    "id": 2094,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 133,
    "verse_id": 133
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.15।।तच्चापूर्वोत्पादकम् ब्रह्मोद्भवं ब्रह्म वेदः स एवोद्भवः प्रमाणं यस्य तत्तथा। वेदविहितमेव कर्माऽपूर्वसाधनं जानीहि नत्वन्यत्पाखण्डप्रतिपादितमित्यर्थः। ननु पाखण्डशास्त्रापेक्षया वेदस्य किं वैलक्षण्यं यतो वेदप्रतिपादित एव धर्मो नान्य इत्यत आह  ब्रह्म वेदाख्यमक्षरसमुद्भवं अक्षरात्परमात्मनो निर्दोषात्पुरुषनिःश्वासन्यायेनाबुद्धिपूर्वं समुद्भव आविर्भावो यस्य तदक्षरसमुद्भवम्। तथाचापौरुषेयत्वेन निरस्तसमस्तदोषाशङ्कं वेदवाक्यं प्रमितिजनकतया प्रमाणमतीन्द्रियेऽर्थे नतु भ्रमप्रमादकरणापाटवविप्रलिप्सादिदोषवत्प्रणीतं पाखण्डवाक्यं प्रमितिजनकमिति भावः। तथाच श्रुतिःअस्य महतो भूतस्य निःश्वसितमेतद्यदृग्वेदो यजुर्वेदः सामवेदोऽथर्वाङ्गिरस इतिहासः पुराणं विद्या उपनिषदः श्लोकाः सूत्राण्यनुव्याख्यानानि व्याख्यानान्यस्यैवैतानि निःश्वसितानि इति। तस्मात्साक्षात्परमात्मसमुद्भवतया सर्वगतं सर्वप्रकाशकं नित्यमविनाशि च ब्रह्म वेदाख्यं यज्ञे धर्माख्येऽतीन्द्रिये प्रतिष्ठितं तात्पर्येण। अतः पाखण्डप्रतिपादितोपधर्मपरित्यागेन वेदबोधित एव धर्मोऽनुष्ठेय इत्यर्थः।",
    "id": 2110,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 134,
    "verse_id": 134
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.16।।भवत्वेवं ततः किं फलितमित्याह  आदौ परमेश्वरात्सर्वावभासकनित्यनिर्दोषवेदाविर्भावः ततः कर्मपरिज्ञानंततोऽनुष्ठानाद्धर्मोत्पादः ततः पर्जन्यस्ततोऽन्नं ततो भूतानि पुनस्तथैव भूतानां कर्मप्रवृत्तिरित्येवं परमेश्वरेण प्रवर्तितं चक्रं सर्वजगन्निर्वाहकं यो नानुवर्तयति नानुतिष्ठति सोऽघायुः पापजीवनो मोघं व्यर्थमेव जीवति। हे पार्थ तस्य जीवनान्मरणमेव वरम्। जन्मान्तरे धर्मानुष्ठानसंभवादित्यर्थः। तथाच श्रुतिःअथो अयं वा आत्मा सर्वेषां भूतानां लोकः स यज्जुहोति यद्यजते तेन देवानां लोकोऽथ यदनुब्रूते तेन ऋषीणामथ यत्पितृभ्यो निपृणाति यत्प्रजामिच्छते तेन पितृ़णामथ यन्मनुष्यान्वासयते यदेभ्योऽशनं ददाति तेन मनुष्याणामथ यत्पशुभ्यस्तृणोदकं विन्दति तेन पशूनां यदस्य गृहेषु श्वापदा वयांस्यापिपीलिकाभ्य उपजीवन्ति तेन तेषां लोकः इति। ब्रह्मविदं व्यावर्तयति इन्द्रियाराम इति। यत इन्द्रियैर्विषयेष्वारमति अतः कर्माधिकारी संस्तदकरणात्पापमेवाविचिन्वन्व्यर्थमेव जीवतीत्यभिप्रायः।",
    "id": 2126,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 135,
    "verse_id": 135
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.17।।यस्त्विन्द्रियारामो न भवति परमार्थदर्शी स एवं जगच्चक्रप्रवृत्तिहेतुभूतं कर्माननुतिष्ठन्नपि न प्रत्यवैति कृतकृत्यत्वादित्याह द्वाभ्याम्  इन्द्रियारामो हि स्रक्चन्दनवनितादिषु रतिमनुभवति मनोज्ञान्नपानादिषु तृप्तिम् पशुपुत्रहिरण्यादिलाभेन रोगाद्यभावेन च तुष्टिं उक्तविषयाभावे रागिणामरत्यतृप्त्यतुष्टिदर्शनात्। रतितृप्तितुष्टयो मनोवृत्तिविशेषाः साक्षिसिद्धाः। लब्धपरमात्मानन्दस्तु द्वैतदर्शनाभावादतिफल्गुत्वाच्च विषयसुखं न कामयत इत्युक्तंयावानर्थ उदपाने इत्यत्र। अतो नात्मविषयकरतितृप्तितुष्ट्यभावादात्मानं परमानन्दमद्वयं साक्षात्कुर्वन्नुपचारादेवमुच्यते आत्मरतिरात्मतृप्त आत्मसंतुष्ट इति। तथाच श्रुतिःआत्मक्रीड आत्मरतिः क्रियावानेष ब्रह्मविदां वरिष्ठः इति। आत्मतृप्तश्चेति चकार एवकारानुकर्षणार्थः। मानव इति यः कश्चिदपि मनुष्य एवंभूतः स एव कृतकृत्यो नतु ब्राह्मणत्वादिप्रकर्षेणेति कथयितुम्। आत्मन्येव च संतुष्ट इत्यत्र चकारः समुच्चयार्थः। य एवंभूतस्तस्याधिकारहेत्वभावात्किमपि कार्यं वैदिकं लौकिकं वा न विद्यते।",
    "id": 2142,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 136,
    "verse_id": 136
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.18।।नन्वात्मविदोऽप्यभ्युदयार्थं निःश्रेयसार्थं प्रत्यवायपरिहारार्थं वा कर्म स्यादित्यतआह  तस्यात्मरतेः कृतेन कर्मणाभ्युदयलक्षणो निःश्रेयसलक्षणो वाऽर्थः प्रयोजनं नैवास्ति। तस्य स्वर्गाद्यभ्युदयानर्थित्वात् निःश्रेयसस्य च कर्मासाध्यत्वात्। तथाचं श्रुतिःपरीक्ष्य लोकान्कर्मचितान्ब्राह्मणो निर्वेदमायान्नास्त्यकृतः कृतेन इति। अकृतो नित्यो मोक्षः कृतेन कर्मणा नास्तीत्यर्थः। ज्ञानसाध्यस्यापि व्यावृत्तिरेवकारेण सूचिता। आत्मरूपस्य हि निःश्रेयसस्य नित्यप्राप्तस्याज्ञानमात्रमप्राप्तिः। तच्च तत्वज्ञानमात्रापनोद्यम्। तस्मिंस्तत्त्वज्ञानेनापनुन्ने तस्यात्मविदो न किंचित्कर्मसाध्यं ज्ञानसाध्यं वा प्रयोजनमस्तीत्यर्थः। एवंभूतेनापि प्रत्यवायपरिहारार्थं कर्माण्यनुष्ठेयान्येवेत्यत आह  नाकृतेनेति भावे निष्ठा। नित्यकर्माकरणेनेह लोके गर्हितत्वरूपः प्रत्यवायप्राप्तिरूपो वा कश्चनार्थो नास्ति। सर्वत्रोपपत्तिमाहोत्तरार्धेन। चो हेतौ। यस्मादस्यात्मविदः सर्वभूतेषु ब्रह्मादिस्थावरान्तेषु कोऽप्यर्थव्यपाश्रयः प्रयोजनसंबन्धो नास्ति कंचिद्भूतविशेषमाश्रित्य कोऽपि क्रियासाध्योऽर्थो नास्तीति वाक्यार्थः। अतोऽस्य कृताकृते निष्प्रयोजने।नैनं कृताकृते तपतः इति श्रुतेः।तस्य ह न देवाश्च नाभूत्या ईशत आत्मा ह्येषां स भवति इति श्रुतेर्देवा अपि तस्य मोक्षाभवनाय न समर्था इत्युक्तेर्न विघ्नाभावार्थमपि देवाराधनरूपकर्मानुष्ठानमित्यभिप्रायः। एतादृशो ब्रह्मविद्भूमिकासप्तकभेदेन निरूपितो वसिष्ठेनज्ञानभूमिः शुभेच्छाख्या प्रथमा परिकीर्तिता। विचारणा द्वितीया स्यात्तृतीया तनुमानसा।।सत्त्वापत्तिश्चतुर्थी स्यात्ततोऽसंसक्तिनामिका। पदार्थाभावनी षष्ठी सप्तमी तुर्यगा स्मृता इति। तत्र नित्यानित्यवस्तुविवेकादिपुरःसरा फलपर्यवसायिनी मोक्षेच्छा प्रथमा। ततो गुरुमुपसृत्य वेदान्तवाक्यविचारः श्रवणमननात्मको द्वितीया। ततो निदिध्यासनाभ्यासेन मनस एकाग्रतया सूक्ष्मवस्तुग्रहणयोग्यत्वं तृतीया। एतद्भूमिकात्रयं साधनरूपं जाग्रदवस्थोच्यते योगिभिः अभेदेन जगतो भानात्। तदुक्तम्भूमिकात्रितयं त्वेतद्राम जाग्रदिति स्थितम्। यथावद्भेदबुद्ध्येदं जगज्जाग्रति दृश्यते।। इति। ततो वेदान्तवाक्यान्निर्विकल्पको ब्रह्मात्मैक्यसाक्षात्कारश्चतुर्थी भूमिका फलरूपा सत्त्वापत्तिः स्वप्नावस्थोच्यते। सर्वस्यापि जगतो मिथ्यात्वेन स्फुरणात्। तदुक्तंअद्वैते स्थैर्यमायाते द्वैते प्रशममागते। पश्यन्ति स्वप्नवल्लोकं चतुर्थी भूमिकामिताः।। इति। सोऽयं चतुर्थभूमिं प्राप्तो योगी ब्रह्मिविदित्युच्यते। पञ्चमीषष्ठीसप्तम्यस्तुं भूमिका जीवन्मुक्तेरेवावान्तरभेदाः। तत्र सविकल्पकसमाध्यभ्यासेन निरुद्धे मनसि या निर्विकल्पकसमाध्यवस्था साऽसंसक्तिरिति सुषुप्तिरिति चोच्यते। ततः स्वयमेव व्युत्थानात्। सोऽयं योगी ब्रह्मविद्वरः। ततस्तदभ्यासपरिपाकेण या चिरकालावस्थायिनी सा पदार्थाभावनीति गाढसुषुप्तिरिति चोच्यते। ततः स्वयमनुत्थितस्य योगिनः परप्रयत्नेनैव व्युत्थानात् सोऽयं ब्रह्मविद्वरीयान्। उक्तंहिपञ्चमीं भूमिकामेत्य सुषुप्तिपदनामिकाम्। षष्ठीं गाढसुषुप्त्याख्यां क्रमात्पतति भूमिकाम्।। इति। यस्यास्तु समाध्यवस्थायाः न स्वतो न वा परतो व्युत्थितो भवति सर्वथा भेददर्शनाभावात् किंतु सर्वदा तन्मय एव स्वप्रयत्नमन्तरेणैव परमेश्वरप्रेरितप्राणवायुवशादन्यैर्निर्वाह्यमाणदैहिकव्यवहारः परिपूर्णपरमानन्दघन एव सर्वतस्तिष्ठति सा सप्तमी तुरीयावस्था। तां प्राप्तो ब्रह्मविद्वरिष्ठ इत्युच्यते। उक्तंहिषष्ठ्यां भूम्यामसौ स्थित्वा सप्तमीं भूमिमाप्नुयात्। किंचिदेवैष संपन्नस्त्वथवैष न किंचन।।विदेहमुक्तता तूक्ता सप्तमी योगमूमिका। अगम्या वचसां शान्ता सा सीमा योगभूमिषु।। इति। यामधिकृत्य श्रीमद्भागवते स्मर्यतेदेहं च नश्वरमवस्थिमुत्थितं वा सिद्धो न पश्यतियतोऽध्यगमत्स्वरूपम्। दैवादुपेतमथ दैववशादपेतं वासो यथा परिकृतं मदिरामदान्धः।।देहोऽपि दैववशगः खलु कर्म यावत्स्वारम्भकं प्रतिसमीक्षत एव सासुः। तं सप्रपञ्चमधिरूढसमाधियोगः स्वाप्नं पुनर्न भजते प्रतिबुद्धवस्तुः।। इति। श्रुतिश्चतद्यथाऽहिनिर्ल्वयनी वल्मीके मृता प्रत्यस्ता शयीतैवमेवेदं शरीरं शेतेऽथायमशरीरो मृतः प्राणो ब्रह्मैव तेज एव इति। तत्रायं संग्रहः  चतुर्थीभूमिकाज्ञानं तिस्रः स्युः साधनं पुरा। जीवन्मुक्तेरवस्थास्तु परास्तिस्रः प्रकीर्तिताः।। अत्र प्रथमभूमित्रयमारूढोऽज्ञोऽपि न कर्माधिकारी किं पुनस्तत्त्वज्ञानी तद्विशिष्टो जीवन्मुक्तो वेत्यभिप्रायः।",
    "id": 2158,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 137,
    "verse_id": 137
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.19।।यस्मान्न त्वमेवंभूतो ज्ञानी किंतु कर्माधिकृत एव मुमुक्षुः। असक्तः फलकामनारहितः। सततं सर्वदा नतु कदाचित् कार्यमवश्यकर्तव्यं यावज्जीवादिश्रुतिचोदितम्तमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेन इति श्रुत्यज्ञाने विनियुक्तं कर्म नित्यनैमित्तिकलक्षणं सम्यगाचर यथाशास्त्रं निर्वर्तय। असक्तो हि यस्मादाचरन्नीश्वरार्थं कर्म कुर्वन्सत्त्वशुद्धिज्ञानप्राप्तिद्वारेण परं मोक्षमाप्नोति पूरुषः पुरुषः स एव सत्पुरुषो नान्य इत्यभिप्रायः।",
    "id": 2174,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 138,
    "verse_id": 138
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.20।।ननु विविदिषोरपि ज्ञाननिष्ठाप्राप्त्यर्थं श्रवणमनननिदिध्यासनानुष्ठानाय सर्वकर्मत्यागलक्षणः संन्यासो विहितः। तथाच न केवलं ज्ञानिन एव कर्मानधिकारः किंतु ज्ञानार्थिनोऽपि विरक्तस्य। तथाच मयापि विरक्तेन ज्ञानार्थिना कर्माणि हेयान्येवेत्यर्जुनाशङ्कां क्षत्रियस्य संन्यासानधिकारप्रतिपादनेनापनुदति भगवान्। जनकादयो जनकाजातशत्रुप्रभृतयः श्रुतिस्मृतिपुराणप्रसिद्धाः क्षत्रिया विद्वांसोऽपि कर्मणैव सह नतु कर्मत्यागेन सह संसिद्धिं श्रवणादिसाध्यां ज्ञाननिष्ठामास्थिताः प्राप्ताः। हि यस्मादेवं तस्मात्त्वमपि क्षत्रियो विविदिषुर्विद्वान्वा कर्म कर्तुमर्हसीत्यनुषङ्गः।ब्राह्मणाः पुत्रैषणायाश्च वित्तैषणायाश्च लोकैषणायाश्च व्युत्थायाथ भिक्षाचर्यं चरन्ति इति संन्यासविधायके वाक्ये ब्राह्मणत्वस्य विवक्षितत्वात्स्वाराज्यकामो राजा राजसूयेन यजेत इत्यत्र क्षत्रियत्ववत्चत्वार आश्रमा ब्राह्मणस्य त्रयो राजन्यस्य द्वौ वैश्यस्य इति च स्मृतेः। पुराणेऽपिमुखजानामयं धर्मो यद्विष्णोर्लिङगधारणम्। बाहुजातोरुजातानां नायं धर्मः प्रशस्यते।। इति क्षत्रियवैश्ययोः संन्यासाभाव उक्तः। तस्माद्युक्तमेवोक्तं भगवताकर्मणैव हि संसिद्धिमास्थिता जनकादय इति।सर्वे राजाश्रिता धर्मा राजा धर्मस्य धारकः इत्यादिस्मृतेर्वर्णाश्रमधर्मप्रवर्तकत्वेनापि क्षत्रियोऽवश्यं कर्म कुर्यादित्याह  लोकेति। लोकानां स्वे स्वे धर्मे प्रवर्तनमुन्मार्गान्निवर्तनं च लोकसंग्रहस्तं पश्यन्नपिशब्दाज्जनकादिशिष्टाचारमपि पश्यन्कर्म कर्तुमर्हस्येवेत्यन्वयः। क्षत्रियजन्मप्रापकेण कर्मणारब्धशरीरस्त्वं विद्वानपि जनकादिवत्प्रारब्धकर्मबलेन लोकसंग्रहार्थं कर्म कर्तुं योग्यो भवसि नतु त्युक्तं ब्राह्मणजन्मालाभादित्यभिप्रायः। एतादृशभगवदभिप्रायविदा भगवता भाष्यकृता ब्राह्मणस्यैव संन्यासो नान्यस्येति निर्णीतम्। वार्तिककृता तु प्रौढिवादमात्रेण क्षत्रियवैश्ययोरपि संन्यासोऽस्तीत्युक्तमिति द्रष्टव्यम्।",
    "id": 2190,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 139,
    "verse_id": 139
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.21।।ननु मया कर्मणि क्रियमाणेऽपि लोकः किमिति तत्संगृह्णीयादित्याशङ्क्य श्रेष्ठाचारानुविधायित्वादित्याह  यद्यदिति। श्रेष्ठः प्रधानभूतो राजादिर्यद्यत्कर्माचरति शुभमशुभं वा तत्तदेवाचरतीतरः प्राकृतस्तदनुगतो जनः नत्वन्यत्स्वातन्त्र्येणेत्यर्थः। ननु शास्त्रमवलोक्याशास्त्रीयं श्रेष्ठाचारं परित्यज्य शास्त्रीयमेव कुतो नाचरति लोक इत्याशङ्क्य आचारवत्प्रतिपत्तावपि श्रेष्ठानुसारितामितरस्य दर्शयति  स यदिति। स श्रेष्ठो यल्लौकिकं वैदिकं वा प्रमाणं कुरुते प्रमाणत्वेन मन्यते तदेव लोकोऽप्यनुवर्तते प्रमाणं कुरुते नतु स्वातन्त्र्येण किंचिदित्यर्थः। तथाच प्रधानभूतेन त्वया राज्ञा लोकसंरक्षणार्थं कर्म कर्तव्यमेवप्रधानानुयायिनो जनव्यवहारा भवन्ति इति न्यायादित्यभिप्रायः।",
    "id": 2206,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 140,
    "verse_id": 140
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.22।।अत्र चाहमेव दृष्टान्त इत्याह त्रिमिः  हे पार्थ मे मम त्रिष्वपि लोकेषु किमपि कर्तव्यं नास्ति। यतोऽनवाप्तं फलं किंचिन्ममावाप्तव्यं नास्ति। तथापि वर्तएव कर्मण्यहम्। कर्म करोम्येवेत्यर्थः। पार्थेति संबोधयन् विशुद्धक्षत्रियवंशोद्भवस्त्वं शूरापत्यापत्यत्वेन चात्यन्तं मत्समोऽहमिव वर्तितुमर्हसीति दर्शयति।",
    "id": 2222,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 141,
    "verse_id": 141
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.23।।लोकसंग्रहोऽपि न ते कर्तव्यो विफलत्वादित्याशङ्क्याह  यदि पुनरहमतन्द्रियतोऽनलसः सन् कर्मणि जातु कदाचिन्न वर्तेयं नानुतिष्ठेयं कर्माणि तदा मम श्रेष्ठस्य सतो वर्त्म मार्गं हे पार्थ मनुष्याः कर्माधिकारिणः सन्तोऽनुवर्तन्तेऽनुवर्तेरन्। सर्वशः सर्वप्रकारैः।",
    "id": 2238,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 142,
    "verse_id": 142
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.24।।श्रेष्ठस्य तव मार्गानुवर्तित्वं मनुष्याणामुचितमेव अनुवर्तित्वे को दोष इत्यत आह  अहमीश्वश्चेद्यदि कर्म न कुर्यां तदा मदनुवर्तिनां मन्वादीनामपि कर्मानुपपत्तेर्लोकस्थितिहेतोः कर्मणो लोपेनेमे सर्वे लोका उत्सीदेयुर्विनश्येयुः। ततश्च वर्णसंकरस्य च कर्ताहमेव स्याम् तेन चेमाः सर्वाः प्रजा अहमेवोपहन्यां धर्मलोपेन विनाशयेयम्. कथंच प्रजानामनुग्रहार्थं प्रवृत्त ईश्वरोऽहं ताः सर्वा  विनाशयेयमित्यभिप्रायः। यद्यदाचरतीत्यादेरपरा योजना  न केवलं लोकसंग्रहं पश्यन्कर्तुमर्हस्यपितुश्रेष्ठाचारत्वादपीत्याह  यद्यदिति। तथाच मम श्रेष्ठस्य यादृश आचारस्तादृश एव मदनुवर्तिना त्वयानुष्ठेयो न स्वातन्त्र्येणान्य  इत्यर्थः। कीदृशस्तवाचारो यो मयानुवर्तनीय इत्याकाङ्क्षायां न मे पार्थेत्यादिभिस्त्रिभिः श्लोकैस्तत्प्रदर्शनमिति।",
    "id": 2254,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 143,
    "verse_id": 143
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.25।।ननु तवेश्वरस्य लोकसंग्रहार्थं कर्माणि कुर्वाणस्यापि कर्तृत्वाभिमानाभावान्न कापि क्षतिः। मम तु जीवस्य लोकसंग्रहार्थं कर्माणि कुर्वाणस्य कर्तृत्वाभिमानेन ज्ञानाभिभवः स्यादित्यत आह  सक्ताः कर्तृत्वाभिमानेन फलाभिसन्धिना च कर्मण्यभिनिविष्टा अविद्वांसोऽज्ञा यथा कुर्वन्ति कर्म लोकसंग्रहं कर्तुमिच्छुर्विद्वानात्मविदपि तथैव कुर्यात्। किंतु असक्तः सन्। कर्तृत्वाभिमानं फलाभिसंधिं चाकुर्वन्नित्यर्थः। भारतेति भरतवंशोद्भवत्वेन भा ज्ञानं तस्यां रतत्वेन वा त्वं यथोक्तशास्त्रार्थबोधयोग्योऽसीति दर्शयति।",
    "id": 2270,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 144,
    "verse_id": 144
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.26।।ननु कर्मानुष्ठानेनैव लोकसंग्रहः कर्तव्यो नतु तत्त्वज्ञानोपदेशेनेति को हेतुरत आह  अज्ञानामविवेकिनां कर्तृत्वाभिमानेन फलाभिसंधिना च कर्मसङ्गिनां कर्मण्यभिनिविष्टानां या बुद्धिरहमेतत्कर्म करिष्ये एतत्फलं च भोक्ष्य इति तस्या भेदं विचालनं अकर्त्रात्मोपदेशेन न कुर्यात् किंतु युक्तोऽवहितः सन् विद्वान् लोकसंग्रहं चिकीर्षुः अविद्वदधिकारिकाणि सर्वकर्माणि समाचरन् तेषां श्रद्धामुत्पाद्य जोषयेत् प्रीत्या सेवयेत्। अनधिकारिणामुपदेशेनं बुद्धिविचालने कृते कर्मसु श्रद्धानिवृत्तेर्ज्ञानस्य चानुत्पत्तेरुभयभ्रष्टत्वं स्यात्। तथाचोक्तंअज्ञस्यार्धप्रबुद्धस्य सर्वं ब्रह्मेति यो वदेत्। महानिरयजालेषु स तेन विनियोजितः।। इति।",
    "id": 2286,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 145,
    "verse_id": 145
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.27।।विद्वदविदुषोः कर्मानुष्ठानसाम्येऽपि कर्तृत्वाभिमानतदभावाभ्यां विशेषं दर्शयन्सक्ताः कर्मणीति (25) श्लोकार्थं विवृणोति द्वाभ्याम्  प्रकृतिर्माया सत्त्वरजस्तमोगुणमयी मिथ्याज्ञानात्मिका पारमेश्वरी शक्तिः।मायां तु प्रकृतिं विद्यान्मायिनं तु महेश्वरम् इति श्रुतेः। तस्याः प्रकृतेर्गुणैर्विकारैः कार्यकारणरूपैः क्रियमाणानि लौकिकानि वैदिकानि च कर्माणि सर्वशः सर्वप्रकारैरहंकारेण कार्यकारणसंघातात्मप्रत्ययेन विमूढः स्वरूपविवेकासमर्थ आत्मान्तःकरणं यस्य सोऽहंकारविमूढात्माऽनात्मन्यात्माभिमानी तानि कर्माणि कर्ताहमिति करोम्यहमिति मन्यते कर्त्रध्यासेन। कर्ताहमिति तृन्प्रत्ययः। तेनन लोकाव्ययनिष्ठाखलर्थतृनाम् इति षष्ठीप्रतिषेधः।",
    "id": 2302,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 146,
    "verse_id": 146
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.28।।विद्वांस्तु तथा न मन्यत इत्याह  तत्त्वं याथात्म्यं वेत्तीति तत्त्ववित्। तुशब्देन तस्याज्ञाद्वैशिष्ट्यमाह। कस्य तत्त्वमित्यतआह  गुणकर्मविभागयोः गुणा देहेन्द्रियान्तःकरणान्यहंकारास्पदानि कर्माणि च तेषां व्यापारभूतानि ममकारास्पदानीति गुणकर्मेति द्वन्द्वैकद्भावः। विभज्यते सर्वेषां जडानां विकारिणां भासकत्वेन पृथग्भवतीति विभागः स्वप्रकाशज्ञानरूपोऽसङ्ग आत्मा। गुणकर्म च विभागश्चेति द्वन्द्वः। तयोर्गुणकर्मविभागयोर्भास्यभासकयोर्जडचैतन्ययोर्विकारिनिर्विकारयोस्तत्त्वं याथात्म्यं यो वेत्ति स गुणाः करणात्मका गुणेषु विषयेषु प्रवर्तन्ते विकारित्वान्नतु निर्विकार आत्मेति मत्वा न सज्जते सक्तिं कर्तृत्वाभिनिवेशमतत्त्वविदिव न करोति। हे महाबाहो इति संबोधयन्सामुद्रिकोक्तसत्पुरुषलक्षणयोगित्वान्न पृथग्जनसाधारण्येन त्वमविवेकी भवितुमर्हसीति सूचयति। गुणविभागस्य कर्मविभागस्य च तत्त्वविदिति वा। अस्मिन्पक्षे गुणकर्मणोरित्येतावतैव निर्वाहे विभागपदस्य प्रयोजनं चिन्त्यम्।",
    "id": 2318,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 147,
    "verse_id": 147
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.29।।तदेवं विद्वदविदुषोः कर्मानुष्ठानसाम्येन विद्वानविदुषो बुद्धिभेदं न कुर्यादित्युक्तमुपसंहरति  प्रकृतेः पूर्वोक्ताया मायाया गुणैः कार्यतया धर्मैर्देहादिभिर्विकारैः सम्यङ्मूढाः स्वरूपास्फुरणेन तानेवात्मत्वेन मन्यमानास्तेषामेव गुणानां देहेन्द्रियान्तःकरणानां कर्मसु व्यापारेषु सज्जन्ते सक्तिं वयं कर्म कुर्मस्तत्फलायेति दृढतरामात्मीयबुद्धिं कुर्वन्ति ये तान् कर्मसङ्गिनोरकृत्स्नविदोऽनात्माभिमानिनो मन्दानशुद्धचित्तत्वेन ज्ञानाधिकारमप्राप्तान् कृत्स्नवित् परिपूर्णात्मवित् स्वयं न विचालयेत्। कर्मश्रद्धातो न प्रच्यावयोदित्यर्थः। ये त्वमन्दाः शुद्धान्तःकरणास्ते स्वयमेव विवेकोदयेन विचलन्ति ज्ञानाधिकारं प्राप्ता इत्यभिप्रायः। कृत्स्नाकृत्स्नशब्दावात्मानात्मपरतया श्रुत्यर्थानुसारेण वार्तिककृद्भिर्व्याख्यातौ।सदेवेत्यादिवाक्येभ्यः कृत्स्नं वस्तु यतोऽद्वयम्। संभवस्तद्विरुद्धस्य कुतोऽकृतस्नस्य वस्तुतः। यस्मिन्दृष्टेऽप्यदृष्टोऽर्थः स तदन्यत्र शिष्यते। तथादृष्टेऽपि दृष्टः स्यादकृत्स्नस्तादृगुच्यते।। इति। अनात्मनः सावयवत्वादनेकधर्मवत्त्वाच्च केनचिद्धर्मेण केनचिदवयवेन वा विशिष्टे तस्मिन्नेकस्मिन्घटादौ ज्ञातेऽपि धर्मान्तरेणावयवान्तरेण वा विशिष्टः स एवाज्ञातोऽवशिष्यते तदन्यश्च पटादिरज्ञातोऽवशिष्यतएव तथा तस्मिन्घटादावज्ञातेऽपि पटादिर्ज्ञातः स्यादिति तज्ज्ञानेऽपि तस्यान्यस्य चाज्ञानात्तदज्ञानेऽप्यन्यज्ञानाच्च सोऽकृत्स्न उच्यते कृत्स्नस्त्वद्वय आत्मैव तज्ज्ञाने कस्यचिदवशेषस्याभावादिति श्लोकद्वयार्थः।",
    "id": 2334,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 148,
    "verse_id": 148
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.30।।एवं कर्मानुष्ठानसाम्येऽप्यज्ञविज्ञयोः कर्तृत्वाभिनिवेशतदभावाभ्यां विशेष उक्तः। इदानीमज्ञस्यापि मुमुक्षोरमुमुक्ष्वपेक्षया भगवदर्पणं फलाभिसंध्यभावं च विशेषं वदन्नज्ञतयार्जुनस्य कर्माधिकारं द्रढयति  मयि भगवति वासुदेवे परमेश्वरे सर्वज्ञे सर्वनियन्तरि सर्वात्मनि सर्वाणि कर्माणि लौकिकानि वैदिकानि च सर्वप्रकाराणि अध्यात्मचेतसा अहं कर्तान्तर्याम्यधीनस्तस्मा एवेश्वराय राज्ञ इव भृत्यः कर्माणि करोमीत्यनया बुद्ध्या संन्यस्य समर्प्य निराशीर्निष्कामः निर्ममो देहपुत्रभ्रात्रादिषु स्वीयेषु ममताशून्यः विगतज्वरः संतापहेतुत्वाच्छोक एव ज्वरशब्देनोक्तः ऐहिकपारत्रिकदुर्यशोनरकपातादिनिमित्तशोकरहितश्च भूत्वा त्वं मुमुक्षुर्युध्यस्व विहितानि कर्माणि कुर्वित्यभिप्रायः। अत्र भगवदर्पणं निष्कामत्वं च सर्वकर्मसाधारणं मुमुक्षोः। निर्ममत्वं त्यक्तशोकत्वं च युद्धमात्रे प्रकृते इति द्रष्टव्यम्। अन्यत्र ममताशोकयोरप्रसक्तत्वात्।",
    "id": 2350,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 149,
    "verse_id": 149
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.31।।फलाभिसंधिराहित्येन भगवदर्पणबुद्ध्या विहितकर्मानुष्ठानं सत्त्वशुद्धिज्ञानप्राप्तिद्वारेण मुक्तिफलमित्याह। इदं फलाभिसंधिराहित्येन विहितकर्माचरणरूपं मम मतं नित्यं नित्यवेदबोधितत्वेनानादिपंरपरागतं आवश्यकमिति वा सर्वदेति वा मानवा मनुष्याः ये केचित् मनुष्याधिकारित्वात्कर्मणां श्रद्धावन्तः शास्त्राचार्योपदिष्टेर्थेऽननुभूतेऽप्येवमेवैतदिति विश्वासः श्रद्धा तद्वन्तः। अनसूयन्तः गुणेषु दोषाविष्करणसूया सा च दुःखात्मके कर्मणि मां प्रवर्तयन्नकारुणिकोऽयमित्येवंरूपा। प्रकृते प्रसक्तां तामसूंयामपि गुरौ वासुदेवे सर्वसुहृद्यकुर्वन्तो येऽनुतिष्ठन्ति तेऽपि सत्त्वशुद्धिज्ञानप्राप्तिद्वारेण सम्यक् ज्ञानिवन्मुच्यन्ते कर्मभिर्धर्माधर्माख्यैः।",
    "id": 2366,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 150,
    "verse_id": 150
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.32।।एवमन्वये गुणमुक्त्वा व्यतिरेके दोषमाह  तुशब्दः श्रद्धावद्वैधर्म्यमश्रद्धां सूचयति। तेन ये नास्तिक्यादश्रद्दधाना अभ्यसूयन्तो दोषमुद्भावयन्तः एतन्मम मतं नानुवर्तन्ते तानचेतसो दुष्टचित्तान् अतएव सर्वज्ञानविमूढान् सर्वत्र कर्मणि ब्रह्मणि सगुणे निर्गुणे च यज्ज्ञानं तत्र विविधं प्रमाणतः प्रमेयतः प्रयोजनतश्च मूढान् सर्वप्रकारेणायोग्यान्नष्टान् सर्वपुरुषार्थभ्रष्टान्विद्धि जानीहि।",
    "id": 2382,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 151,
    "verse_id": 151
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.33।।ननु राज्ञ इव तव शासनातिक्रमे भयं पश्यन्तः कथमसूयन्तस्तव मतं नानुवर्तन्ते कथं वा सर्वपुरुषार्थसाधने प्रतिकूला भवन्तीत्यत आह  प्रकृतिर्नाम प्राग्जन्मकृतधर्माधर्मज्ञानेच्छादिसंस्कारो वर्तमानजन्मन्यभिव्यक्तः सर्वतो बलवान्तं विद्याकर्मणी समन्वारभेते पूर्वप्रज्ञा च इति श्रुतिप्रमाणकः। तस्याः स्वकीयायाः प्रकृतेः सदृशमनुरूपमेव सर्वो जन्तुर्ज्ञानवान् ब्रह्मविदपिपश्वादिभिश्चाविशेषात् इतिन्यायात् गुणदोषज्ञानवान्वा चेष्टते किं पुनर्मूर्खः। तस्मात् भूतानि सर्वे प्राणिनः प्रकृतिं यान्ति अनुवर्तन्ते पुरुषार्थभ्रंशहेतुभूतामपि। तत्र मम वा राज्ञो वा निग्रहः किं करिष्यति। रागौत्कठ्येन दुरितान्निवर्तयितुं न शक्नोतीत्यर्थः। महानरकसाधनत्वं ज्ञात्वापि दुर्वासनाप्राबल्यात्पापेषु प्रवर्तमाना न मच्छासनातिक्रमदोषाद्बिभ्यतीति भावः।",
    "id": 2398,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 152,
    "verse_id": 152
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.34।।ननु सर्वस्य प्राणिवर्गस्य प्रकृतिवशवर्तित्वे लौकिकवैदिकपुरुषकारविषयाभावाद्विधिनिषेधानर्थक्यं प्राप्तं नच प्रकृतिशून्यः कश्चिदस्ति यं प्रति तदर्थवत्त्वं स्यादित्यत आह  इन्द्रिस्येन्द्रियस्येति वीप्सया सर्वेषामिन्द्रियाणामर्थे विषये शब्दे स्पर्शे रुपे रसे गन्धे च एवं कर्मेन्द्रिविषयेऽपि वचनादावनुकूले शास्त्रनिषिद्धेऽपि रागः प्रतिकूले शास्त्रविहितेऽपि द्वेष इत्येवं प्रतीन्द्रियार्थं रागद्वेषौ व्यवस्थितावानुकूल्यप्रातिकूल्यव्यवस्थया स्थितौ नत्वनियमेन सर्वत्र तौ भवतः। तत्र पुरुषकारस्य शास्त्रस्य चायं विषयो यत्तयोर्वशं नागच्छेदिति। कथं। या हि पुरुषस्य प्रकृतिः सा बलवदनिष्टानुबन्धित्वज्ञानाभावसहकृतेष्टसाधनत्वज्ञाननिबन्धनं रागं पुरस्कृत्यैव शास्त्रनिषिद्धे कलञ्जभक्षणादौ प्रवर्तयति तथा बलवदिष्टसाधनत्वज्ञानाभावसहकृतानिष्टसाधनत्वज्ञाननिबन्धनं द्वेषं पुरस्कृत्यैव शास्त्रविहितादपि सन्ध्यावन्दनादेर्निवर्तयति। तत्र शास्त्रेण प्रतिषिद्धस्य बलवदनिष्टानुबन्धित्वे ज्ञापिते सहकार्यभावात्केवलं दृष्टेष्टसाधनताज्ञानं मधुविषसंपृक्तान्नभोजनइव तत्र न रागं जनयितुं शक्नोति। एवं विहितस्य शास्त्रेण बलवदिष्टानुबन्धित्वे बोधिते सहकार्यभावात्केवलमनिष्टसाधनत्वज्ञानं भोजनादाविव तत्र न द्वेषं जनयितुं शक्नोति। ततश्चाप्रतिबद्धं शास्त्रं विहिते पुरुषं प्रवर्तयति निषिद्धाच्च निवर्तयतीति शास्त्रीयविवेकविज्ञानप्राबल्येन स्वाभाविकरागद्वेषयोः कारणोपमर्देनोपमर्दान्न प्रकृतिर्विपरीतमार्गे पुरुषं शास्त्रदृष्टिं प्रवर्तयितुं शक्नोतीति न शास्त्रस्य पुरुषकारस्य च वैयर्थ्यप्रसङ्गः। तयो रागद्वेषयोर्वशं नागच्छेत्तदधीनो न प्रवर्तेत निवर्तेत वा। किंतु शास्त्रीयतद्विपक्षज्ञानेन तत्कारणविघटनद्वारा तौ नाशयेत्। हि यस्मात् तौ रागद्वेषौ स्वाभाविकदोषप्रयुक्तौ अस्य पुरुषस्य श्रेयोर्थिनः परिपन्थिनौ शत्रू श्रेयोमार्गस्य विघ्नकर्तारौ दस्यूइव पथिकस्य। इदं चद्वये ह प्राजापत्या देवाश्चासुराश्च ततः कानीयसा एव देवा ज्यायसा असुरास्त एषु लोकेष्वस्पर्धन्त इत्यादिश्रुतौ स्वाभाविकरागद्वेषनिमित्तशास्त्रविपरीतप्रवृत्तिमसुरत्वेन शास्त्रीयप्रवृत्तिं च देवत्वेन निरूप्य व्याख्यातमतिविस्तरेणेत्युपरम्यते।",
    "id": 2414,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 153,
    "verse_id": 153
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.35।।ननु स्वाभाविकरागद्वेषप्रयुक्तपश्वादिसाधारणप्रवृत्तिप्रहाणेन शास्त्रीयमेव कर्म कर्तव्यं चेत्तर्हि यत्सुकरं भिक्षाशनादि तदेव क्रियतां किमतिदुःखावहेन युद्धेनेत्यतआह  श्रेयानिति। श्रेयान् प्रशस्यतरः स्वधर्मः यं वर्णमाश्रमं प्रति वा यो विहितः स तस्य स्वधर्मः विगुणोऽपि सर्वाङ्गोपसंहारमन्तरेण कृतोऽपि परधर्मात् स्वं प्रत्यविहितात् स्वनुष्ठितात् सर्वाङ्गोपसंहारेण संपादितादपि। नहि वेदातिरिक्तमानगम्यो धर्मः येन परधर्मोऽप्यनुष्ठेयः धर्मत्वात् स्वधर्मवदित्यनुमानं तत्र मानं स्यात्।चोदनालक्षणोऽर्थो धर्मः इतिन्यायात्। अतः स्वधर्मे किंचिदङ्गहीनेऽपि स्थितस्य निधनं मरणमपि श्रेयः प्रशस्यतरं परधर्मस्य जीवितादपि। स्वधर्मस्थस्य निधनं हीह लोके कीर्त्यावहं परलोके च स्वर्गादिप्रापकं। परधर्मस्तु इहाकीर्तिकरत्वेन परत्र नरकप्रदत्वेन च भयावहो यतः अतो रागद्वेषादिप्रयुक्तस्वाभाविकप्रवृत्तिवत्परधर्मोऽपि हेय एवेत्यर्थः। एवं तावद्भगवन्मताङ्गीकारिणां श्रेयःप्राप्तिस्तदनङ्गीकारिणां च श्रेयोमार्गभ्रष्टत्वमुक्तं। श्रेयोमार्गभ्रंशेन फलाभिसंधिपूर्वककाम्यकर्माचरणे च केवलपापमात्राचरणे च बहूनि कारणानि कथितानि ये त्वेतदभ्यसूयन्त इत्यादिना। तत्राकं संग्रहश्लोकःश्रद्धाहानिस्तथाऽसूया दुष्टचित्तत्वमूढते। प्रकृतेर्वशवर्तित्वं रागद्वेषौ च पुष्कलौ। परधर्मरुचित्वं चेत्युक्ता दुर्मार्गवाहकाः इति।",
    "id": 2430,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 154,
    "verse_id": 154
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.36।।तत्र काम्यप्रतिषिद्धकर्मप्रवृत्तिकारणमपनुद्य भगवन्मतमनुवर्तितं तत्कारणावधारणाय ध्यायतो विषयान्पुंस इत्यादिना पूर्वमनर्थमूलमुक्तम्। सांप्रतं च प्रकृतेर्गुणसंमूढा इत्यादिना बहुविस्तरं कथितम्। तत्र किं सर्वाण्यपि समप्राधान्येन कारणानि अथवैकमेव मुख्यं कारणमितराणि तु तत्सहकारीणि केवलम्। तत्राद्ये सर्वेषां पृथक्पृथङ्निवारणे महान्प्रयासः स्यात्। अन्त्ये त्वेकस्मिन्नेव निराकृते कृतकृत्यता स्यादित्यतो ब्रूहि मे केन हेतुना प्रयुक्तः प्रेरितोऽयं त्वन्मताननुवर्ती सर्वज्ञानविमूढः पुरुषः पापमनर्थानुबन्धि सर्वं फलाभिसंधिपुरःसरं काम्यं चित्रादि शत्रुवधसाधनं च श्येनादि प्रतिषिद्धं च कलञ्जभक्षणादि बहुविधं कर्माचरति स्वयं कर्तुमनिच्छन्नपि। नतु निवृत्तिलक्षणं परमपुरुषार्थानुबन्धि त्वदुपदिष्टं कर्मेच्छन्नपि करोति। नच पारतन्त्र्यं विनेत्थं संभवति। अतो येन बलादिव नियोजितो राज्ञेव भृत्यस्त्वन्मतविरुद्धं सर्वानर्थानुबन्धित्वं जानन्नपि तादृशं कर्माचरति तमनर्थमार्गप्रवर्तकं मां प्रति ब्रूहि ज्ञात्वा समुच्छेदायेत्यर्थः। हे वार्ष्णेय वृष्णिवंशे मन्मातामहकुले कृपयावतीर्णेतिसंबोधनेन वार्ष्णेयीसुतोऽहं त्वया नोपेक्षणीय इति सूचयति।",
    "id": 2446,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 155,
    "verse_id": 155
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.37।।एवमर्जुनेनः पृष्टेअथो खल्वाहुः काममय एवायं पुरुषः इतिआत्मैवेदमग्र आसीदेक एव सोऽकामयत जाया मे स्यादथ प्रजायेयाथ वित्तं मे स्यादथ कर्म कुर्वीय इत्यादिश्रुतिसिद्धमुत्तरं श्रीभगवानुवाच। यस्त्वया पृष्टो हेतुर्बलादनर्थमार्गे प्रवर्तकः स एष कामएव महान् शत्रुः यन्निमित्ता सर्वानर्थप्राप्तिः प्राणिनाम्। ननु क्रोधोऽप्यभिचारादौ प्रवर्तको दृष्ट इत्यत आह  क्रोध एषः। काम एव केनचिद्धेतुना प्रतिहतः क्रोधत्वेन परिणमते अतः क्रोधोऽप्येष काम एव। एतस्मिन्नेव महावैरिणि निवारिते सर्वपुरुषार्थप्राप्तिनित्यर्थः। तन्निवारणोपायज्ञानाय तत्कारणमाह  रजोगुणसमुद्भवः दुःखप्रवृत्तिबलात्मको रजोगुण एव समुद्भवः कारणं यस्य। अतः कारणानुविधायित्वात्कार्यस्य सोऽपि तथा। यद्यपि तमोगुणोऽपि तस्य कारणं तथापि दुःखे प्रवृत्तो च रजसएव प्राधान्यात्तस्यैव निर्देशः। एतेन सात्विक्या वृत्त्या रजसि क्षीणे सोऽपि क्षीयत इत्युक्तम्। अथवा तस्य कथमनर्थमार्गे प्रवर्तकत्वमित्यत आह  रजोगुणस्य प्रवृत्त्यादिलक्षणस्य समुद्भवो यस्मात्। कामो हि विषयाभिलाषात्मकः स्वयमुद्भूतो रजः प्रवर्तयन्पुरुषं दुःखात्मके कर्मणि प्रवर्तयति तेनायमवश्यं हन्तव्य इत्यभिप्रायः। ननु सामदानभेदण्डाश्चत्वार उपायस्तत्र प्रथमत्रिकस्यासंभवे चतुर्थो दण्डः प्रयोक्तव्यो नतु हठादेवेत्याशङ्क्य त्रयाणामसंभवं वक्तुं विशिनष्टि  महाशनो महापाप्मेति। महदशनमस्येति महाशनःयत्पृथिव्यां व्रीहियवं हिरण्यं पशवः स्त्रियः। नालमेकस्य तत्सर्वमिति मत्वा शमं व्रजेत्।। इति स्मृतेः। अतो न दानेन संधातुं शक्यः। नापि सामभेदाभ्याम्। यतो महापाप्माऽत्युग्रः। तेन हि बलात्प्रेरितोऽनिष्टफलमपि जानन्पापं करोति। अतो विद्धि जानीहि एनं काममिह संसारे वैरिणम्। तदेतत्सर्वं विवृतं वार्तिककारैरात्मैवेदमग्र आसीदिति श्रुतिव्याख्यानेप्रवृत्तौ च निवृत्तौ च यथोक्तस्याधिकारिणः। स्वातन्त्र्ये सति संसारसृतौ कस्मात्प्रवर्तते।।नतु निःशेषविध्वस्तसंसारानर्थवर्त्मनि। निवृत्तिलक्षणे वाच्यं केनायं प्रेर्यतेऽवशः।।अनर्थपरिपाकत्वमपि जानन्प्रवर्तते। पारतन्त्र्यमृते दृष्टा प्रवृत्तिर्नेदृशी क्वचित्।।तस्माच्छ्रेयोर्थिनः पुंसः प्रेरकोऽनिष्टकर्मणि। वक्तव्यस्तन्निरासार्थमित्यर्था स्यात्परा श्रुतिः।।अनाप्तपुरुषार्थोऽयं निःशेषानर्थसंकुलः। इत्यकामयतानाप्तान्पुमर्थान्साधनैर्जडः। जिहासति तथानर्थानविद्वानात्मनि श्रितान्। अविद्योद्भूतकामः सन्नथो खल्विति च श्रुतिः। अकामतः क्रियाः काश्चिद्दृश्यन्ते नेह कस्यचित्। यद्यद्धि कुरुते जन्तुस्तत्तत्कामस्य चेष्टितम्।।काम एष क्रोध एष इत्यादिवचनं स्मृतेः। प्रवर्तको नापरोऽतः कामादन्यः प्रतीयते इतिअकामतः इति मनुवचनम्। अन्यत्स्पष्टम्।",
    "id": 2462,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 156,
    "verse_id": 156
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.38।।तस्य महापाप्मत्वेन वैरित्वमेव दृष्टान्तैः स्पष्टयति  तत्र शरीरारम्भात्प्रागन्तःकरणस्यालब्धवृत्तिकत्वात्सूक्ष्मः कामः शरीरारम्भकेण कर्मणा स्थूलशरीरावच्छिन्ने लब्धवृत्तिकेऽन्तःकरणे कृताभिव्यक्तिः सन् स्थूलो भवति स एव विषयस्यचिन्त्यमानतावस्थायां पुनःपुनरुद्रिच्यमानः स्थूलतरो भवति स एव पुनर्विषयस्य भुज्यमानतावस्थायामत्यन्तोद्रेकं प्राप्तः स्थूलतमो भवति। तत्र प्रथमावस्थायां दृष्टान्तां  यथा धूमेन सहजेनाप्रकाशात्मकेन प्रकाशात्मको वह्निराव्रियते। द्वितीयावस्थायां दृष्टान्तः  यथादर्शो मलेनासहजेनादर्शोत्पत्त्यनन्तरमुद्रिक्तेन। चकारोऽवान्तरवैधर्म्यसूचनार्थः आव्रियत इति क्रियानुकर्षणार्थश्च। तृतीयावस्थायां दृष्टान्तः  यथोल्बेन जरायुणा गर्भवेष्टनचर्मणातिस्थूलेन सर्वतो निरुध्यावृतः तथा प्रकारत्रयेणापि तेन कामेनेदमावृतम्। अत्र धूमेनावृतोऽपि बह्निर्दाहादिलक्षणं स्वकार्यं करोति। मलेनावृतस्त्वादर्शः प्रतिबिम्बग्रहणलक्षणं स्वकार्यं न करोति स्वच्छताधर्ममात्रतिरोधानात्। स्वरूपतस्तूपलभ्यतएव। उल्बेनावृतस्तु गर्भो न हस्तपादादिप्रसारणरूपं स्वकार्यं करोति न वा स्वरूपत उपलभ्यत इति विशेषः।",
    "id": 2478,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 157,
    "verse_id": 157
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.39।।तथा तेनेदमावृतमिति संग्रहवाक्यं विवृणोति  ज्ञायतेऽनेनेति ज्ञानमन्तःकरणं विवेकविज्ञानं वा इदंशब्दनिर्दिष्टमेतेन कामेनावृतं तथाप्यापाततः सुखहेतुत्वादुपादेयः स्यादित्यत आह  ज्ञानिनो नित्यवैरिणा। अज्ञो हि विषयभोगकाले कामं मित्रमिव पश्यंस्तत्कार्ये दुःखे प्राप्ते वैरित्वं जानाति कामेनाहं दुःखित्वमापादित इति। ज्ञानी तु भोगकालेऽपि जानात्यनेनाहमनर्थे प्रवेशित इति अतोऽविवेकी दुःखी भवति भोगकाले च तत्परिणामे चानेनेति ज्ञानिनोऽसौ नित्यवैरीति सर्वथा तेन हन्तव्य एवेत्यर्थः। तर्हि किंस्वरूपोऽसावित्यत आह  कामरूपेण काम इच्छा तृष्णा सैव रूपं यस्य तेन। हे कौन्तेयेति संबन्धाविष्कारेण प्रेमाणं सूचयति। ननु विवेकिना हातव्योऽप्यविवेकिनोपादेयः स्यादित्यत आह  दुष्पूरेणानलेन च। चकार उपमार्थः। न विद्यतेऽलं पर्याप्तिर्यस्येत्यनलो वह्निः। स यथा हविषा पूरयितुमशक्यस्तथायमपि भोगेनेत्यर्थः। अतो निरन्तरं संतापहेतुत्वाद्विवेकिन इवाविवेकिनोऽपि हेय एवासौ।  तथाच स्मृतिःन जातु कामः कामानामुपभोगेन शाम्यति। हविषा कृष्णवर्त्मेव भूय एवाभिवर्धते।। इति। अथवा इच्छाया विषयसिद्धिनिवर्त्यत्वादिच्छारूपः कामो विषयभोगेन स्वयमेव निवर्तिष्यते किं तत्रातिनिर्बन्धेनेत्यत उक्तं  दुष्पूरेणानलेन चेति। विषयसिद्ध्या तत्कालमिच्छातिरोधानेऽपि पुनः प्रादुर्भावान्न विषयसिद्धिरिच्छानिवर्तिका किंतु विषयदोषदृष्टिरेव तथेति भावः।",
    "id": 2494,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 158,
    "verse_id": 158
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.40।।ज्ञाते हि शत्रोरधिष्ठाने सुखेन स जेतुं शक्यत इति तदधिष्ठानमाह  इन्द्रियाणि शब्दस्पर्शरूपरसगन्धग्राहकाणि श्रोत्रादीनिं वचनादानगमनविसर्गानन्दजनकानि वागादीनि च मनः संकल्पात्मकं बुद्धिरध्यवसायात्मिका च अस्य कामस्याधिष्ठान्माश्रयं उच्यते। यत एत एतैरिन्द्रियादिभिः स्वस्वव्यापारवद्भिराश्रयैर्विमोहयति विविधं मोहयति। एष कामो ज्ञानं विवेकज्ञानमावृत्याच्छाद्य देहिनं देहाभिमानिनम्।",
    "id": 2510,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 159,
    "verse_id": 159
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.41।।यस्मादेवं तस्मात् यस्मादिन्द्रियाधिष्ठानः कामो देहिनं मोहयति तस्मात्त्व मादौमोहनात्पूर्वं कामनिरोधात्पूर्वमिति वा इन्द्रियाणि श्रोत्रादीनि नियम्य वशीकृत्य। तेषु हि वशीकृतेषु मनोबुद्ध्योरपि वशीकरणं सिध्यति। संकल्पाध्यवसाययोर्बाह्येन्द्रियप्रवृत्तिद्वारैवानर्थेहेतुत्वात्। अत इन्द्रियाणि मनोबुद्धिरिति पूर्वं पृथङ्निर्दिश्यापीहेन्द्रियाणीत्येतावदुक्तम्। इन्द्रियत्वेन तयोरपि संग्रहो वा। हे भरतर्षभ महावंशप्रसूतत्वेन समर्थोऽसि। पाप्मानं सर्वपापमूलभूतमेनं कामं वैरिणं प्रजहिहि परित्यज। हि स्फुटं प्रजहि प्रकर्षेण मारयेति वा। जहि शत्रुमित्युपसंहाराच्च ज्ञानं शास्त्राचार्योपदेशजं परोक्षं विज्ञानमपरोक्षं तत्फलं तयोर्ज्ञानविज्ञानयोः श्रेयःप्राप्तिहेत्वोर्नाशनम्।",
    "id": 2526,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 160,
    "verse_id": 160
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.42।।ननु यथाकथंचिद्बाह्येन्द्रियनियमसंभवेप्यान्तरतृष्णात्यागोऽतिदुष्कर इति चेत्। न। रसोऽप्यस्य परं दृष्ट्वा निवर्तत इत्यत्र परदर्शनस्य रसाभिधानीयकतृष्णात्यागसाधनस्य प्रागुक्तेः। तर्हि कोऽसौ परो यद्दर्शनात्तृष्णानिवृत्तिरित्याशङ्क्य शुद्धमात्मानं परशब्दवाच्यं देहादिभ्यो विविच्य दर्शयति  श्रोत्रादीनि ज्ञानेन्द्रियाणि पञ्च स्थूलं जडं परिच्छिन्नं बाह्यं च देहमपेक्ष्य पराणि सूक्ष्मत्वात्प्रकाशकत्वाद्व्यापकत्वाह्यापकत्वादन्तःस्थत्वाच्च प्रकृष्टान्याहुः पण्डिताः श्रुतयो वा। तथेन्द्रियेभ्यः परं मनः संकल्पविकल्पात्मकं तत्प्रवर्तकत्वात्। तथा मनसस्तु परा बुद्धिरध्यवसायात्मिका। अध्यवसायो हि निश्चयस्तत्पूर्वकएव संकल्पादिर्मनोधर्मः। यस्तु बुद्धेः परतस्तद्भासकत्वेवनावस्थितः यं देहिनमिन्द्रियादिभिराश्रयैर्युक्तः कामो ज्ञानावरणद्वारा मोहयतीत्युक्तं स बुद्धेर्द्रष्टा पर आत्मास एष इह प्रविष्टः इतिवद्व्यवहितस्यापि देहिनस्तदा परामर्शः। अत्रार्थे श्रुतिःइन्द्रियेभ्यः परा ह्यर्था अर्थेभ्यश्च परं मनः। मनसस्तु परा बुद्धिर्बुद्धेरात्मा महान्परः। महतः परमव्यक्तमव्यक्तात्पुरुषः परः। पुरुषान्न परं किंचित्सा काष्ठा सा परा गतिः।। इति। अत्रात्मनः परत्वस्यैव वाक्यतात्पर्यविषयत्वादिन्द्रियादिपरत्वस्याविवक्षितत्वात्। इन्द्रियेभ्यः परा ह्यर्था इति स्थानेऽर्थेभ्यः पराणीन्द्रियाणीति विवक्षाभेदेन भगवदुक्तं न विरुध्यते। बुद्धेरस्मदादिव्यष्टिबुद्धेः सकाशान्महानात्मा समष्टिबुद्धिरूपः परःमनो महान्मतिर्ब्रह्मा पूर्बूद्धिः ख्यातिरीश्वरः इति वायुपुराणवचनात्। महतो हैरण्यगर्भ्या बुद्धेः परमव्यक्तमव्याकृतं सर्वजगद्बीजं मायाख्यंमायां तु प्रकृतिं विद्यात् इति श्रुतेःतद्धेदं तर्ह्यव्याकृतमासीत् इति च। अव्यक्तात्सकाशात्सकलजडवर्गप्रकाशकः पुरुषः पूर्ण आत्मापरः तस्मादपि कश्चिदन्यः परः स्यादित्यत आह  पुरुषान्न परं किंचिदिति।  कुत एवं। यस्मात् सा काष्ठा समाप्तिः। सर्वाधिष्ठानत्वात्सा परा गतिः।सोऽध्वनः पारमाप्नोति तद्विष्णोः परमं पदम् इत्यादिश्रुतिप्रसिद्धा परा गतिरपि सैवेत्यर्थः। तदेतत्सर्वं यो बुद्धेः परतस्तु स इत्यनेनोक्तम्।",
    "id": 2542,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 161,
    "verse_id": 161
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।3.43।।फलितमाह  रसोऽप्यस्य परं दृष्ट्वा निवर्तत इत्यत्र यः परशब्देनोक्तस्तमेवंभूतं पूर्णमात्मानं बुद्धेः परं बुद्ध्वा साक्षात्कृत्य संस्तभ्य स्थिरीकृत्यात्मानं मनः आत्मना एतादृशनिश्चयात्मिकया बुद्ध्या जहि मारय शत्रुं सर्वपुरुषार्थशातनम्। हे महाबाहो महाबाहोर्हि शत्रुमारणं सुकरमिति योग्यं संबोधनम्। कामरूपं तृष्णारूपं दुरासदं दुःखेनासादनीयं दुर्विज्ञेयानेकविशेषमिति यत्नाधिक्याय विशेषणम्।।3।।उपायः कर्मनिष्ठात्र प्राधान्येनोपसंहृता। उपेया ज्ञाननिष्ठा तु तद्गुणत्वेनं कीर्तिता।",
    "id": 2558,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 162,
    "verse_id": 162
  }
]