[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.1।।यद्यपि पूर्वमुपेयत्वेन ज्ञानयोगस्तदुपायत्वेन च कर्मयोग इति द्वौ योगौ कथितौ तथाप्येकं सांख्यं च योगं च यः पश्यति स पश्यतीत्यनया दिशा साध्यसाधनयोः फलैक्यादैक्यमुपचर्य साधनभूतं कर्मयोगं साध्यभूतं च ज्ञानयोगमनेकविधगुणविधानाय स्तौति वंशकथनेन भगवान्  इममध्यायद्वयेनोक्तं योगं ज्ञाननिष्ठालक्षणं कर्मनिष्ठोपायलभ्यं विवस्वते सर्वक्षत्रियवंशबीजभूतायादित्याय प्रोक्तवान् प्रकर्षेण सर्वसंदेहोच्छेदादिरूपेणोक्तवानहं भगवान् वासुदेवः सर्वजगत्परिपालकः। सर्गादिकाले राज्ञां बलाधानेन तदधीनं सर्व जगत्पालयितुम्। कथमनेन। बलाधानमिति विशेषणेन दर्शयति। अव्ययमव्ययवेदमूलत्वादव्ययमोक्षफलत्वाच्च न व्येति स्वफलादित्यव्ययमव्यभिचारिफलम्। तथाचैतादृशेन बलाधानं शक्यमिति भावः। सच मम शिष्यो विवस्वान् मनवे वैवस्वताय स्वपुत्राय प्राह। सच मनुरिक्ष्वाकवे स्वपुत्रायादिराजायाब्रवीत्। यद्यपि प्रतिमन्वन्तरं स्वायंभुवमन्वादिसाधारणोऽयं भगवदुपदेशस्तथापि सांप्रतिकवैवस्वतमन्वन्तराभिप्रायेणादित्यमारभ्य संप्रदायो गणितः।",
    "id": 2574,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 163,
    "verse_id": 163
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.2।।एवमादित्यमारभ्य गुरुशिष्यपरम्परया प्राप्तमिमं योगं। राजानश्च ते ऋषयश्चेति राजर्षयः प्रभुत्वे सति सूक्ष्मार्थनिरीक्षणक्षमा निमिप्रमुखाः स्वपित्रादिप्रोक्तं  विदुः। तस्मादनादिवेदमूलत्वेनानन्तफलत्वेनानादिगुरुशिष्यपरंपराप्राप्तत्वेन च कृत्रिमत्वशङ्कानास्पदत्वान्महाप्रभावोऽयं योग इति श्रद्धातिशयाय स्तूयते  स एवं महाप्रयोजनोऽपि योगः कालेन महता दीर्घेण धर्मह्रासकरेण इह इदानीमावयोर्व्यवहारकाले द्वापरान्ते दुर्बलानजितेन्द्रियाननधिकारिणः प्राप्य कामक्रोधादिभिरभिभूयमानो नष्टः विच्छिन्नसंप्रदायो जातः। तं विना पुरुषार्थाप्राप्तेः। अहो दौर्भाग्यं लोकस्येति शोचति भगवान्। हे परंतप परं कामक्रोधादिरूपं शत्रुगणं शौर्येण बलवता विवेकेन तपसा च भानुरिव तापयतीति परंतपः शत्रुतापनः। जितेन्द्रिय इत्यर्थः। उर्वश्युपेक्षणाद्यद्भुतकर्मदर्शनात्। तस्मात्त्वं जितेन्द्रियत्वादत्राधिकारिति सूचयति।",
    "id": 2590,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 164,
    "verse_id": 164
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.3।।य एवं पुर्वमुपदिष्टोऽप्यधिकार्यभावाद्विच्छिन्नसंप्रदायोऽभूत् यं बिना च पुरुषार्थो न लभ्यते स एवायं पुरातनोऽनादिगुरुपरंपरागतो योगोऽद्य संप्रदायविच्छेदकाले मयाऽतिस्निग्धेन ते तुभ्यं प्रकर्षेणोक्तः नत्वन्यस्मै कस्मैचित्। कस्मात्। भक्तोऽसि मे सखाचेति। इतिशब्दो हेतौ। यस्मात्त्वं मम भक्तः शरणागतत्वे सत्यत्यन्तप्रीतिमान् सखा च समानवयाः स्निग्धसहायोऽसि सर्वदा भवसि अतस्तुभ्यमुक्त इत्यर्थः। अन्यस्मै कुतो नोच्यते तत्राहि  हि यस्मादेतज्ज्ञानमुत्तमं रहस्यं अतिगोप्यम्।",
    "id": 2606,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 165,
    "verse_id": 165
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.4।।या भगवति वासुदेवे मनुष्यत्वेनासर्वज्ञत्वानित्यत्वाशङ्का मूर्खाणां तामपनेतुमनुवदन्नर्जुन आशङ्कते अपरमल्पकालीनमिदानींतनं वसुदेवगृहे भवतो जन्म शरीरग्रहणं विहीनं च मनुष्यत्वात् परं बहुकालीनं सर्गादिभवं उत्कृष्टं च देवत्वात् विवस्वतो जन्म। अत्रात्मनो जन्माभावस्य प्राग्व्युत्पादितत्वाद्देहाभिप्रायेणैवार्जुनस्य प्रश्नः। अतः कथमेतद्विजानीयामतिविरुद्धार्थतया। एतच्छब्दार्थमेव विवृणोति  त्वमादौ प्रोक्तवानिति। त्वमिदानींतनो मनुष्योऽसर्वज्ञः सर्गादौ पूर्वतनाय सर्वज्ञायादित्याय प्रोक्तवानिति विरुद्धार्थमेतदिति भावः। अत्रायं निर्गलितोऽर्थः  एतद्देहावच्छिन्नस्य तव देहान्तरावच्छेदेन वा आदित्यं प्रत्युपदेष्टृत्वं एतद्देहेन वा। नाद्यः। जन्मान्तरानुभूतस्यासर्वज्ञेन स्मर्तुमशक्यत्वात्। अन्यथा ममापि जन्मान्तरानुभूतस्मरणप्रसङ्गः। तव मम च मनुष्यत्वेनासर्वज्ञत्वाविशेषात्। तदुक्तमभियुक्तैःजन्मान्तरानुभूतं च न स्मर्यते इति। नापि द्वितीयः। सर्गादाविदानींतनस्य देहस्यासद्भावात्। तदेवं देहान्तरेण सर्गादौ सद्भावसंभवेऽपीदानीं तत्स्मरणानुपपत्तिः। अनेन देहेन स्मरणोपपत्तावपि सर्गादौ सद्भावानुपपत्तिरित्यसर्वज्ञत्वानित्यत्यत्वाभ्यां द्वावर्जुनस्य पूर्वपक्षौ।",
    "id": 2622,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 166,
    "verse_id": 166
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.5।।तत्र सर्वज्ञत्वेन प्रथमस्य परिहारं कथयति श्रीभगवान्  जन्मानि लीलादेहग्रहणानि लोकदृष्ट्यभिप्रायेणादित्यस्योदयवन्मे मम बहूनि व्यतीतानि। तव चाज्ञानिनः कर्मार्जितानि देहग्रहणानि। तवचेत्युपलक्षणमितरेषामपि जीवानां जीवैक्याभिप्रायेण वा। हे अर्जुन श्लेषेण अर्जुनवृक्षनाम्रा संबोधयन्नावृतज्ञानत्वं सूचयति। तानि जन्मान्यहं सर्वज्ञः सर्वशक्तिरीश्वरो वेद जानामि। सर्वाणि मदीयानि त्वदीयान्यन्यदीयानि च। न त्वमज्ञो जीवस्तिरोभूतज्ञानक्तिर्वेत्थ न जानासि स्वीयान्यपि किं पुनः परकीयाणि। हे परंतप परं शत्रुं भेददृष्ट्या परिकल्प्य हन्तुं प्रवृत्तोऽसीति विपरीतदर्शित्वाद्भ्रान्तोऽसीति सूचयति। तदनेन संबोधनद्वयेनावरणविक्षेपौ द्वावप्यज्ञानधर्मौ दर्शितौ।",
    "id": 2638,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 167,
    "verse_id": 167
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.6।।नन्वतीतानेकजन्मवत्त्वमात्मनः स्मरसि चेत्तर्हि जातिस्मरो जीवस्त्वं परजन्मज्ञानमपि योगिनः सार्वात्म्याभिमानेनशास्त्रदृष्ट्या तूपदेशो वामदेववत् इति न्यायेन संभवति। तथाचाह वामदेवो जीवोऽपिअहं मनुरभंव सूर्यश्चाहं कक्षीवानृषिरस्मि विप्रः इत्यादि दाशतय्याम्। अतएव न मुख्यः सर्वज्ञस्त्वम्। तथाच कथमादित्यं सर्वज्ञमुपदिष्टवानस्यनीश्वरःसन्। नहि जीवस्य मुख्यं सार्वज्ञ्यं संभवति व्यष्ट्युपाधेः परिच्छिन्नत्वेन सर्वसंबन्धित्वाभावात्। समष्ट्युपाधेरपि विराजः स्थूलभूतोपाधित्वेन सूक्ष्मभूतपरिणामविषयं मायापरिणामविषयं च ज्ञानं न संभवति। एवं सूक्ष्मभूतोपाधेरपि हिरण्यगर्भस्य तत्कारणमायापरिणामाकाशादिसर्गक्रमादिविषयज्ञानाभावः सिद्ध एव। तस्मादीश्वर एवकारणोपाधित्वादतीतानागतवर्तमानसर्वार्थविषयज्ञानवान्मुख्यः सर्वज्ञः। अतीतानागतवर्तमानविषयं मायावृत्तित्रयमेकैव वा सर्वविषया मायावृत्तिरित्यन्यत्। तस्य च नित्येश्वरस्य सर्वज्ञस्य धर्माधर्माद्यभावेन जन्मैवानुपपन्नम्। अतीतानेकजन्मवत्त्वं तु दूरोत्सारितमेव। तथाच जीवत्वे सार्वज्ञ्यानुपपत्तिरीश्वरत्वे च देहग्रहणानुपपत्तिरिति शङ्काद्वयं परिहरन्ननित्यत्वपक्षस्यापि परिहारमाह  अपूर्वदेहेन्द्रियादिग्रहणं जन्म पूर्वगृहीतदेहेन्द्रियादिवियोगो व्ययः। यदुभयं तार्किकैः प्रेत्यभाव इत्युच्यते। तदुक्तम्जातस्य हि ध्रुवो मृत्युर्धुवं जन्म मृतस्य च इति। तदुभयं च धर्माधर्मवशाद्भवति। धर्माधर्मवशत्वं चाज्ञस्य जीवस्य देहाभिमानिनः कर्माधिकारित्वाद्भवति। तत्र यदुच्यते सर्वज्ञेश्वरस्य सर्वकारणस्येदृग्देहग्रहणं नोपपद्यत इति तत्तथैव कथम्। यदि तस्य शरीरं स्थूलभूतकार्यं स्यात्तदा व्यष्टिरूपत्वे जाग्रदवस्थाऽस्मदादितुल्यत्वं समष्टिरूपत्वे च विराट्जीवत्वम्। तस्य तदुपाधित्वात्। अथ सूक्ष्मभूतकार्यं तदा व्यष्टिरूपत्वे स्वप्नावस्थाऽस्मदादितुल्यत्वं समष्टिरूपत्वे च हिरण्यगर्भजीवत्वम्। तस्य तदुपाधित्वात्। तथाच भौतिकं शरीरं जीवानाविष्टं परमेश्वरस्य न संभवत्येवेति सिद्धम्। नच जीवाविष्ट एव तादृशे शरीरे तस्य भूतावेशवत्प्रवेश इति वाच्यम्। तच्छरीरावच्छेदेन तज्जीवस्य भोगाभ्युपगमेऽन्तर्यामिरूपेण सर्वशरीरप्रवेशस्य विद्यमानत्वेन शरीरविशेषाभ्युपगमवैयर्थ्यात्। भोगाभावे च जीवशरीरत्वानुपपत्तेः। अतो न भौतिकं शरीरमीश्वरस्येति पूर्वार्धेनाङ्गीकरोति  अजोऽपि सन्नव्ययात्मा भूतानामीश्वरोऽपि सन्निति। अजोऽपि सन्नित्यपूर्वदेहग्रहणं अव्ययात्मापि सन्निति पूर्वदेहविच्छेदं भूतानां भवनधर्माणां सर्वेषां ब्रह्मादिस्तम्बपर्यन्तानामीश्वरोऽपि सन्निति धर्माधर्मवशत्वं निवारयति। कथं तर्हि देहग्रहणमित्युत्तरार्धेनाह  प्रकृतिं स्वामधिष्ठाय संभवामि प्रकृर्तिं मायाख्यां विचित्रानेकशक्तिमघटमानघटनापटीयसीं स्वां स्वोपाधिभूतामधिष्ठाय चिदाभासेन वशीकृत्य संभवामि। तत्परिणामविशेषैरेव देहवानिव जातइव च भवामि। अनादिमायैव मदुपाधिभूता यावत्कालस्थायित्वेन च नित्या जगत्कारणत्वसंपादिका मदिच्छयैव प्रवर्तमाना विशुद्धसत्त्वमयत्वेन मम मूर्तिः। तद्विशिष्टस्य चाजत्वमव्ययत्वमीश्वरत्वं चोपपन्नम्। अतोऽनेन नित्येनैव देहेन विवस्वन्तं च त्वां च प्रति इमं योगमुपदिष्टवानहमित्युपपन्नम्। तथाच श्रुतिःआकाशशरीरं ब्रह्मेति आकाशोऽत्राव्याकृतं आकाशएव तदोतं च प्रोतं च इत्यादौ तथा दर्शनात्आकाशस्तल्लिङ्गात् इति न्यायाच्च। आकाश इति होवाच इत्याकाशशब्दः परमात्मा। कुतः। तस्य परमात्मनो लिङ्गं सर्वाणि भूतानीत्यादि तस्मात्।  तर्हि भौतिकविग्रहाभावात्तद्धर्ममनुष्यत्वादिप्रतीतिः कथमिति चेत् तत्राह  आत्ममाययेति। मन्माययैव मयि मनुष्यत्वादि प्रतीतिर्लोकानुग्रहाय न वस्तुवृत्त्येतिभावः। तथाचोक्तं मोक्षधर्मेमाया ह्येषा मया सृष्टा यन्मां पश्यसि नारद। सर्वभूतगुणैर्युक्तं नतु मां द्रष्टुमर्हसि।। इति। सर्वभूतगुणैर्युक्तं कारणोपाधिं मां चर्मचक्षुषा द्रष्टुं नार्हसीत्यर्थः। उक्तंच भगवता भाष्यकारेण। सच भगवान् ज्ञानैश्वर्यशक्तिबलवीर्यतेजोभिः सदा संपन्नस्त्रिगुणात्मिकां वैष्णवीं स्वां मायां प्रकृतिं वशीकृत्याजोऽव्ययो भूतानामीश्वरो नित्यशुद्धबुद्धमुक्तस्वाभावोऽपि सन् स्वमायया देहवानिव जातइव च लोकानुग्रहं कुर्वँल्लँक्ष्यते स्वप्रयोजनाभावेऽपि भूतानुजिघृक्षयेति। व्याख्यातृभिश्चोक्तं स्वेच्छाविनिर्मितेन मायामयेन दिव्येन रूपेण संबभूवेति।नित्यो यः कारणोपाधिर्मायाख्योऽनेकशक्तिमान्। सएव भगवद्देह इति भाष्यकृतां मतम्।। अन्येतु परमेश्वरे देहदेहिभावं न मन्यन्ते किंतु यश्च नित्यो विभुः सच्चिदानन्दघनो भगवान्वासुदेवः परिपूर्णो निर्गुणः परमात्मा स एव तद्विग्रहो नान्यः कश्चिद्भौतिको मायिको वेति अस्मिन्पक्षे योजना।आकाशवत्सर्वगतश्च नित्यःअविनाशी वा अरेऽयमात्माऽनुच्छित्तिधर्मा इत्यादिश्रुतेः।असंभवस्तु सतोऽनुपपत्तेः तुशब्दो ब्रह्मण उत्पत्तिशङ्कानिराकरणार्थः। सतो ब्रह्मण उत्पत्तेरसंभवः। कुतःनचास्य कश्चिज्जनिता इति श्रुतेः। युक्तितश्च तत्कारणानुपपत्तेः।नात्माश्रुतेर्नित्यत्वाच्च ताभ्यः इत्यादिन्यायाच्च। नैवायमात्मा आकाशादिवज्जायते। कुतः। तद्वदस्योत्पत्तेरश्रुतेः। बुद्ध्याद्युत्पत्तिवदस्त्वनुमेयमित्यत आह। नित्यत्वाञ्चशब्दादजन्यत्वादिभ्यश्च। नित्यत्वादिकमेव कुत इत्यत आह। ताभ्यः ताः श्रुत्यःन जीवो म्रियतेस वा एष महानज आत्मा इत्याद्याः वस्तुगत्या जन्मविनाशरहितः सर्वभासकः सर्वकारणमायाधिष्ठानत्वेन सर्वभूतेश्वरोऽपि सन्नहं प्रकृतिं स्वभावं सच्चिदानन्दघनैकरसम्। मायां व्यावर्तयति  निजस्वरुपमित्यर्थः।स भगवः कस्मिन्प्रतिष्ठितः स्वे महिम्नि इति श्रुतेः। स्वस्वरूपमधिष्ठाय स्वरूपावस्थित एव सन् संभवामि देहदेहिभावमन्तरेणैव देहिवद्व्यवहरामि। कथं तर्ह्यदेहे सच्चिदानन्दघने देहत्वप्रतीतिरत आह  निर्गणे शुद्धे सच्चिदानन्दरसघने मयि भगवति वासुदेवे देहदेहिभावशून्ये तद्रूपेण प्रतीतिर्मायामात्रमित्यर्थः। तदुक्तंकृष्णमेनमवेहि त्वमात्मानमखिलात्मनाम्। जगद्धिताय सोऽप्यत्र देहीवाभाति मायया।। इति।अहो भाग्यमहो भाग्यं नन्दगोपव्रजौकसाम्। यन्मित्रं परमानन्दं पूर्णं ब्रह्म सनातनम्।। इतिच।  केचित्तु नित्यस्य निरवयवस्य निर्विकारस्यापि परमानन्दस्यावयवावयविभावं वास्तवमेवेच्छन्ति तेनिर्युक्तिकं ब्रुवाणस्तु नास्माभिर्विनिवार्यते इति न्यायेन नापवाद्याः। यदि संभवेत्तथैवास्तु किमतिपल्लवितेनेत्युपरम्यते।",
    "id": 2654,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 168,
    "verse_id": 168
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.7।।एवं सच्चिदानन्दघनस्य तव कदा किमर्थं वा देहिवद्व्यवहार इति तत्रोच्यते  धर्मस्य वेदविहितस्य प्राणिनामभ्युदयनिःश्रेयससाधनस्य प्रवृत्तिनिवृत्तिलक्षणस्य वर्णाश्रमतदाचारव्यंग्यस्य यदा यदा ग्लानिर्हानिर्भवति हे भारत भरतवंशोद्भवत्वेन भा ज्ञानं तत्र रतत्वेन वा त्वं न धर्महानिं सोढुं शक्नोषीति संबोधनार्थः। एंव यदा यदाभ्युत्थानमुद्भवोऽधर्मस्य वेदनिषिद्धस्य नानाविधदुःखसाधनस्य धर्मविरोधिनः तदा तदात्मानं देहं सृजामि नित्यसिद्धमेव सृष्टमेव दर्शयामि मायया।",
    "id": 2670,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 169,
    "verse_id": 169
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.8।।तत्किं धर्मस्य हानिरधर्मस्य च वृद्धिस्तव परितोषकारणं येन तस्मिन्नेव काल आविर्भवसीति। तथाचानर्थावह एव तवावतारः स्यादिति नेत्याह  धर्महाम्या हीयमानानां साधूनां पुण्यकारिणां वेदमार्गस्थानां परित्राणाय परितः सर्वतो रक्षणाय तथा अधर्मवृद्ध्या वर्धमानानां दुष्कृतां पापकारिणां वेदमार्गविरोधिनां विनाशाय च तदुभयं कथं स्यादिति तदाह। धर्मसंस्थापनार्थाय धर्मस्य सम्यगधर्मनिवारणेन स्थापनं वेदमार्गपरिरक्षणं धर्मसंस्थापनं तदर्थं संभवामि पूर्ववत्। युगे युगे प्रतियुगम्।",
    "id": 2686,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 170,
    "verse_id": 170
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.9।।जन्म नित्यसिद्धस्यैव मम सच्चिदानन्दघनस्य लीलया तथानुकरणं कर्म च धर्मसंस्थापनेन जगत्परिपालनं मे मम नित्यसिद्धेश्वरस्य दिव्यमप्राकृतमन्यैः कर्तुमशक्यमीश्वरस्यैवासाधारणम्। एवमजोऽपि सन्नित्यादिना प्रतिपादितं यो वेत्ति तत्त्वतो भ्रमनिवर्तनेन। मूढैर्हि मनुष्यत्वभ्रान्त्या भगवतोऽपि गर्भवासादिरूपमेव जन्म स्वभोगार्थमेव कर्मेत्यारोपितं परमार्थतः शुद्धसच्चिदानन्दघनरूपत्वाज्ञानेन तदपनुद्य अजस्यापि मायया जन्मानुकरणमकर्तुरपि परानुग्रहाय कर्मानुकरणमित्येव यो वेत्ति स आत्मनोऽपि तत्त्वस्फुरणात् त्यक्त्वा देहमिमं पुनर्जन्म नैति किंतु मां भगवन्तं वासुदेवमेव सच्चिदानन्दघनमेति। संसारान्मुच्यत इत्यर्थः। हे अर्जुन।",
    "id": 2702,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 171,
    "verse_id": 171
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.10।।मामेति सोऽर्जुनेत्युक्तं तत्र स्वस्य सर्वमुक्तप्राप्यतया पुरुषार्थत्वं अस्य मोक्षमार्गस्यानादिपरंपरागतत्वं च दर्शयति  रागस्तत्फलं तृष्णां सर्वान्विषयान्परित्यज्य ज्ञानमार्गे कथं जीवितव्यमिति त्रासो भयम् सर्वविषयोच्छेदकोऽयं ज्ञानमार्गः कथं हितः स्यादिति द्वेषः क्रोधः त एते रागभयक्रोधाः वीता विवेकेन विगता येभ्यस्ते वीतरागभयक्रोधाः शुद्धसत्त्वाः मन्मयाः मां परमात्मानं तत्पदार्थं त्वंपदार्थाभेदेन साक्षात्कृतवन्तः मदेकचित्ता वा मामुपाश्रिताः एकान्तप्रेमभक्त्या मामीश्वरं शरणं गताः बहवोऽनेके ज्ञानतपसा ज्ञानमेव तपः सर्वकर्मक्षयहेतुत्वात्।नहि ज्ञानेन सदृशं पवित्रमिह विद्यते इति हि वक्ष्यति तेन पूताः क्षीणसर्वपापाः सन्तो निरस्ताज्ञानतत्कार्यमलाः। मद्भावं मद्रूपत्वं विशुद्धसच्चिदानन्दघनं मोक्षमागताः अज्ञानमात्रापनयेन मोक्षं प्राप्ताः। ज्ञानतपसा पूता जीवन्मुक्ताः सन्तो मद्भावं मद्विषयं भावं रत्याख्यं प्रेमाणमागता इति वा।तेषां ज्ञानी नित्ययुक्त एकभक्तिर्विशिष्यते इति हि वक्ष्यति।",
    "id": 2718,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 172,
    "verse_id": 172
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.11।।ननु ये ज्ञानतपसा पूता निष्कामास्ते त्वद्भावं गच्छन्ति ये त्वपूताः सकामास्ते न गच्छन्तीति फलदातुस्तव वैषम्यनैर्घृण्ये स्यातामिति नेत्याह  ये आर्ताः अर्थार्थिनो जिज्ञासवो ज्ञानिनश्च यथा येन प्रकारेण सकामतया निष्कामतया च मामीश्वरं सर्वफलदातारं प्रपद्यन्ते भजन्ति तांस्तथैव तदपेक्षितफलदानेनैव भजाम्यनुगृह्णाम्यहम्। न। यदुच्यते सर्वज्ञस्येश्वरस्य सर्वकार्यविपर्ययेण तत्रामुमुक्षूनार्तानर्थार्थिनश्चार्तिहरणेनार्थदानेन चानुगृह्णामि। जिज्ञासून्विविदिषन्ति यज्ञेन इत्यादिश्रुतिविहितनिष्कामकर्मानुष्ठातृ़न् ज्ञानदानेन ज्ञानिनश्च मुभुक्षून् मोक्षदानेन न त्वन्यकामायान्यद्ददामीत्यर्थः। ननु तथापि स्वभक्तानामेव फलं ददासि नत्वन्यदेवभक्तानामिति वैषम्यं स्थितमेवेति नेत्याह  मम सर्वात्मनो वासुदेवस्य वर्त्म भजनमार्गं कर्मज्ञानलक्षणमनुवर्तन्ते। हे पार्थ सर्वशः सर्वप्रकारैरिन्द्रादीनप्यनुवर्तमाना मनुष्या इति कर्माधिकारेणइन्द्रं मित्रं वरुणमग्निमाहुः इत्यादिमन्त्रवर्णात्फलमत उपपत्तेः इति न्यायाच्च सर्वरूपेणापि फलदाता भगवानेक एवेत्यर्थः। तथाच वक्ष्यतियेऽप्यन्यदेवताभक्ता इत्यादि।",
    "id": 2734,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 173,
    "verse_id": 173
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.12।।ननु त्वामेव भगवन्तं वासुदेवं किमिति सर्वे न प्रपद्यन्त इति तत्राह  कर्मणां सिद्धिं फलनिष्पत्तिं काङ्क्षन्त इह लोके देवताः देवानिन्द्राग्न्याद्यान्यजन्ते पूजयन्ति अज्ञानप्रतिहतत्वान्नतु निष्कामाः सन्तो मां भगवन्तं वासुदेवमिति शेषः। कस्मात्। हि यस्मात् इन्द्रादिदेवतायाजिनां तत्फलकाङ्क्षिणां कर्मजा सिद्धिः कर्मजन्यं फलं क्षिप्रं शीघ्रमेव भवति मानुषे लोके। ज्ञानफलं त्वन्तःकरणशुद्धिसापेक्षत्वान्न क्षिप्रं प्रभवति। मानुषे लोके कर्मफलं शीघ्रं भवतीति विशेषणादन्यलोकेऽपि वर्णाश्रमधर्मव्यतिरिक्तिकर्मफलसिद्धिर्भगवता सूचिता। यतस्तत्तत्क्षुद्रफलसिद्ध्यर्थं सकामा मोक्षविमुखाः अन्या देवता यजन्तेऽतो न मुमुक्षव इव मां वासुदेवं साक्षात्ते प्रपद्यन्त इत्यर्थः।",
    "id": 2750,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 174,
    "verse_id": 174
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.13।।शरीरारम्भकगुणवैषम्यादपि न सर्वे समानस्वभावा इत्याह  चत्वारो वर्णा एव चातुर्वर्ण्यं स्वार्थे ष्यञ्। मयेश्वरेण सृष्टमुत्पादितम्। गुणकर्मविभागशः गुणविभागशः कर्मविभागश्च। तथाहि सत्वप्रधान ब्राह्मणास्तेषां च सात्विकानि शमदमादीनि कर्माणि। सत्वोपसर्जनरजःप्रधानाः क्षत्रियास्तेषां च तादृशानि शौर्यतेजःप्रभृतीनि कर्माणि। तमउपसर्जनरजःप्रधाना वैश्यास्तेषां च कृष्यादीनि तादृशानि कर्माणि। तमःप्रधानाः शूद्रास्तेषां च तामसीनि त्रैवर्णिकशुश्रूषादीनि कर्माणीति मानुषे लोके व्यवस्थितानि।  एवं तर्हि विषमस्वभावचातुर्वर्ण्यस्रष्टृत्वेन तव वैषम्यंदुर्वारमित्याशङ्क्य नेत्याह  तस्य विषमस्वभावस्य चातुर्वर्ण्यस्य व्यवहारदृष्ट्या कर्तारमपि मां परमार्थदृष्ट्या विद्ध्यकर्तारमव्ययं निरहंकारत्वेनाक्षीणमहिमानम्।",
    "id": 2766,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 175,
    "verse_id": 175
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.14।।कर्माणि विश्वसर्गादीनि मां निरहंकारत्वेन कर्तृत्वाभिमानहीनं भगवन्तं न लिम्पन्ति देहारम्भकत्वेन न बध्नन्ति। एवं कर्तृत्वं निराकरोति  न मे ममाप्तकामस्य कर्मफले स्पृहा तृष्णा।आप्तकामस्य का स्पृहा इति श्रुतेः। कर्तृत्वाभिमानफलस्पृहाभ्यां हि कर्माणि लिम्पन्ति तदभावान्न मां कर्माणि लिम्पन्ति इति एवं योऽन्योऽपि मामकर्तारमभोक्तारं चात्मत्वेनाभिजानाति कर्मभिर्न स बध्यते। अकर्त्रात्मज्ञानेन मुच्यत इत्यर्थः।",
    "id": 2782,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 176,
    "verse_id": 176
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.15।।यतो नाहं कर्ता न मे कर्मफले स्पृहेति ज्ञानात्कर्मभिर्न बध्यते अतः एवं आत्मनोऽकर्तुः कर्मालेपं ज्ञात्वा कृतं कर्म पूर्वैरतिक्रान्तैरपि अस्मिन् युगे ययातियदुप्रभृतिभिर्मुमुक्षुभिः। तस्मात्त्वमपि कर्मैव कुरु न तूष्णीमासनं नापि संन्यासम्। यद्यतत्त्ववित्तदात्मशुद्ध्यर्थं तत्त्वविच्चेल्लोकसंग्रहार्थं पूर्वैः जनकादिभिः पूर्वतरं अतिपूर्वं युगान्तरेऽपि कृतम्।एतेनास्मिन्युगेऽन्ययुगे च पूर्वपूर्वतरैः कृतत्वादवश्यं त्वया कर्तव्यं कर्मेति दर्शयति।",
    "id": 2798,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 177,
    "verse_id": 177
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.16।।ननु कर्मविषये किं कश्चित्संशयोऽप्यस्ति येन पूर्वैः पूर्वतरं कृतमित्यतिनिर्बध्नासि अस्त्येवेत्याह  नौस्थस्य निष्क्रियेष्वपि तटस्थवृक्षेषु गमनभ्रमदर्शनात् तथाऽदूराच्चक्षुःसंनिकृष्टेषु गच्छत्स्वपि पुरुषेष्वगमनभ्रमदर्शनात् परमार्थतः किं कर्म किंवा परमार्थतोऽकर्मेति कवयो मेधाविनाऽप्यत्रास्मिन्विषये मोहिताः मोहं निर्णयासामर्थ्यं प्राप्ताः। अत्यन्तदुर्निरूपत्वादित्यर्थः। तत्तस्मात्ते तुभ्यमहं कर्म अकारप्रश्लेषेण छेदादकर्म च प्रवक्ष्यामि प्रकर्षेण संदेहोच्छेदेन वक्ष्यामि। यत्कर्माकर्मस्वरूपं ज्ञात्वा मोक्ष्यसे मुक्तो भविष्यस्यशुभात्संसारात्।",
    "id": 2814,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 178,
    "verse_id": 178
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.17।।ननु सर्वलोकप्रसिद्धत्वादहमेवैतज्जानामि देहेन्द्रियादिव्यापारः कर्म तूष्णीमासनमकर्मेति तत्र किं त्वया वक्तव्यमिति तत्राह  हि यस्मात् कर्मणः शास्त्रविहितस्यापि तत्त्वं बोद्धव्यमस्ति। विकर्मणश्च प्रतिषिद्धस्य। अकर्मणश्च तूष्णींभावस्य। अत्र वाक्यत्रयेऽपि बोद्धव्यं तत्त्वमस्तीत्यध्याहारः। यस्मात् गहना दुर्ज्ञाना। कर्मण इत्युपलक्षण्। कर्माकर्मविकर्मणां गतिस्तत्त्वमित्यर्थः।",
    "id": 2830,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 179,
    "verse_id": 179
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.18।।कीदृशं तर्हि कर्मादीनां तत्त्वमिति तदाह  कर्मणि देहेन्द्रियादिव्यापारे विहिते प्रतिषिद्धे च अहं करोमीति धर्माध्यासेनात्मन्यारोपिरो नौस्थेनाचलत्सु तटस्थवृक्षादिषु समारोपिते चलनइवाकर्त्रात्मस्वरूपालोचनेन वस्तुतः कर्माभावं तटस्थवृक्षादिष्विव यः पश्येत्पश्यति। तथा देहेन्द्रियादिषु त्रिगुणमायापरिणामत्वेन सर्वदा सव्यापारेषु निर्व्यापारस्तूष्णीं सुखमास इत्यभिमानेन समारोपितेऽकर्मणि व्यापारोपरमे दूरस्थचक्षुःसंनिकृष्टपुरुषेषु गच्छत्स्वप्यगमन इव सर्वदा सव्यापारदेहेन्द्रियादिस्वरूपपर्यालोचनेन वस्तुगत्या कर्मनिवृत्त्याख्यप्रयत्नरूपं व्यापारं यः पश्येदुदाहृतपुरुषेषु गमनमिव। औदासीन्यावस्थायामप्युदासीनोऽहमास इत्यभिमान एव कर्म। एतादृशः परमार्थदर्शी स बुद्धिमानित्यादिना बुद्धिमत्त्वयोगयुक्तत्वसर्वधर्मकृत्त्वैस्त्रिभिर्धमैः स्तूयते। अत्र प्रथमपादेन कर्मविकर्मणोस्तत्त्वं कर्मशब्दस्य विहितप्रतिषिद्धपरत्वात् द्वितीयपादेन चाकर्मणस्तत्त्वं दर्शितमिति द्रष्टव्यम्। तत्र यत्त्वं मन्यसे कर्मणो बन्धहेतुत्वात्तूष्णीमेव मया सुखेन स्थातव्यमिति तन्मृषा। असति कर्तृत्वाभिमाने विहितस्य प्रतिषिद्धस्य वा कर्मणो बन्घहेतुत्वाभावात्। तथाच व्याख्यातं न मां कर्माणि लिम्पन्तीत्यादिना। सति च कर्तृत्वाभिमाने तूष्णीमहमास इत्यौदासीन्याभिमानात्मकं यत्कर्म तदपि बन्धहेतुरेव वस्तुतत्त्वापरिज्ञानात्। तस्मात्कर्मविकर्माकर्मणां तत्त्वमीदृशं ज्ञात्वा विकर्माकर्मणी परित्यज्य कर्तृत्वाभिमानफलाभिसंधिहानेन विहितं कर्मैव कुर्वित्यभिप्रायः। अपरा व्याख्या  कर्मणि ज्ञानकर्मणि दृश्ये जडे सद्रूपेण स्फुरणरूपेण चानुस्यूतं सर्वभ्रमाधिष्ठानमकर्मावेद्यं स्वप्रकाशचैतन्यं परमार्थदृष्ट्या यः पश्येत्। तथा अकर्मणि च स्वप्रकाशे दृग्वस्तुनि कल्पितं कर्म दृश्यं मायामयं न परमार्थसत् दृग्दृश्ययोः संबन्धानुपपत्तेःयस्तु सर्वाणि भूतान्यात्मन्येवानुपश्यति। सर्वभूतेषु चात्मानं ततो न विजुगुप्सते इति श्रुतेः। एवं परस्पराध्यासेऽपि शुद्धं वस्तु यः पश्यति मनुष्येषु मध्ये स एव बुद्धिमान्नान्यः। अस्य परमार्थदर्शित्वादन्यस्य चापरमार्थदर्शित्वात्। सच बुद्धिसाधनयोगयुक्तोऽन्तःकरणशुद्ध्या एकाग्रचित्तः। अतः सएवान्तःकरणशुद्धिसाधनकृत्स्नकर्मकृदिति वास्तवधर्मैरेव स्तूयते। यस्मादेवं तस्मात्त्वमपि परमार्थदर्शी भव तावतैव कृत्स्नकर्मकारित्वोपपत्तेरित्यभिप्रायः। अतो यदुक्तं यज्ज्ञात्वा मोक्ष्यसेऽशुभादिति यच्चोक्तं कर्मादीनां तत्त्वं बोद्धव्यमस्तीति स बुद्धिमानित्यादिस्तुतिश्च तत्सर्वं परमार्थदर्शने संगच्छते। अन्यज्ज्ञानादशुभात्संसारान्मोक्षानुपपत्तेः। अतत्वं चान्यन्न बोद्धव्यं न वा तज्ज्ञाने बुद्धिमत्त्वमिति युक्तैव परमार्थदर्शिनां व्याख्या। यत्तु व्याख्यानं कर्मणि नित्ये परमेश्वरार्थेऽनुष्ठीयमाने बन्धहेतुत्वाभावादकर्मेदमिति यः पश्येत् तथा अकर्मणि च नित्यकर्माकरणे प्रत्यवायहेतुत्वेन कर्मेदमिति यः पश्येत् स बुद्धिमानित्यादि तदसङ्गतमेव। नित्यकर्मण्यकर्मेदमिति ज्ञानस्याशुभमोक्षहेतुत्वाभावात् मिथ्याज्ञानत्वेन तस्यैवाशुभत्वाच्च। नचैतादृशं मिथ्याज्ञानं बोद्धव्यं तत्त्वं नाप्येतादृशज्ञाने बुद्धिमत्त्वादिस्तुत्युपपत्तिर्भ्रान्तत्वात्। नित्यकर्मानुष्ठानं हि स्वरूपतोऽन्तःकरणशुद्धिद्वारोपयुज्यते न तत्राकर्मबुद्धिः कुत्राप्युपयुज्यते शास्त्रेण नामादिषु ब्रह्मदृष्टिवदविहितत्वात्। नापी दमेव वाक्यं तद्विधायकम्। उपक्रमादिविरोधस्योक्तेः। एवं नित्यकर्माकरणमपि स्वरूपतो नित्यकर्मविरुद्धकर्मलक्षकतयोपयुज्यते नतु तत्र कर्मदृष्टिः क्वाप्युपयुज्यते। नापि नित्यकर्माकरणात्प्रत्यवायः अभावाद्भावोत्पत्त्ययोगात्। अन्यथा तदविशेषेण सर्वदा कार्योत्पत्तिप्रसङ्गात् भावार्थाः कर्मशब्दास्तेभ्यः क्रिया प्रतीयेतैष ह्यर्थो विधीयत इति न्यायेन भावार्थस्यैवापूर्वजनकत्वात्।अतिरात्रे षोडशिनं न गृह्णाती त्यादावपि संकल्पविशेषस्यैवापूर्वजनकत्वाभ्युपगमात्नेक्षेतोद्यन्तमादित्यम् इत्यादि प्रजापतिव्रतवत्। अतो नित्यकर्मानुष्ठानार्हे काले तद्विरुद्धतया यदुपवेशनादिकर्म तदेव नित्यकर्माकरणोपलक्षितं प्रत्यवायहेतुरिति वैदिकानां सिद्धान्तः। अतएवाकुर्वन्विहितं कर्मेत्यत्र लक्षणार्थे शता व्याख्यातः। लक्षणहेत्वोः क्रियायाः इत्यविशेषस्मरणेऽप्यत्र हेतुत्वानुपपत्तेः। तस्मान्मिथ्यादर्शनापनोदे प्रस्तुते मिथ्यादर्शनव्याख्यानं न शोभतेतरां नापि नित्यानुष्ठानपरमेवैतद्वाक्यम्। नित्यानि कुर्यादित्यर्थे कर्मण्यकर्म यः पश्येदित्यादि तद्बोधकं वाक्यं प्रयुञ्जानस्य भगवतः प्रतारकत्वोपपत्तेरित्यादि भाष्य एव विस्तरेण व्याख्यातमित्युपरम्यते।",
    "id": 2846,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 180,
    "verse_id": 180
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.19।।तदेतत्परमार्थदर्शिनः कर्तृत्वाभिमानाभावेन कर्मालिप्तत्वं प्रपञ्च्यते  यस्येति ब्रह्मकर्मसमाधिनेत्यन्तेन। यस्य पूर्वोक्तपरमार्थदर्शिनः सर्वे यावन्तो वैदिका लौकिका वा समारम्भाः समारभ्यन्त इति व्युत्पत्त्या कर्माणि कामसंकल्पवर्जिताः कामः फलतृष्णा संकल्पोऽहं करोमीति कर्तृत्वाभिमानस्ताभ्यां वर्जिताः लोकसंग्रहार्थं वा जीवनमात्रार्थं वाप्रारब्धकर्मवेगाद्वृथाचेष्टारूपा भवन्ति। तं कर्मादावकर्मादिदर्शनं ज्ञानं तदेवाग्निस्तेन दग्धानि शुभाशुभलक्षणानि कर्माणि यस्य तदधिगम उत्तरपूर्वाघयोरश्लेषविनाशौ तद्व्यपदेशात् इति न्यायात्। ज्ञानाग्निदग्धकर्माणं तं बुधा ब्रह्मविदः परमार्थतः पण्डितमाहुः। सम्यग्दर्शी हि पण्डित उच्यते नतु भ्रान्त इत्यर्थः।",
    "id": 2862,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 181,
    "verse_id": 181
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.20।।भवतु ज्ञानाग्निना प्राक्तनानामप्रारब्धकर्मणां दाहः आगामिनां चानुत्पत्तिः ज्ञानोत्पत्तिकाले क्रियमाणं तु पूर्वोत्तरयोरनन्तर्भावात्फलाय भवेदिति भवेत्कस्यचिदाशङ्का तामपनुदति  कर्मणि फले चासङ्ग कर्तृत्वाभिमानं भोगाभिलाषं च त्यक्त्वा अकर्त्रभोक्त्रात्मसम्यग्दर्शनेन बाधित्वा नित्यतृप्तः परमानन्दस्वरूपलाभेन सर्वत्र निराकाङ्क्षः। निराश्रयः आश्रयो देहिन्द्रयादिरद्वैतदर्शनेन निर्गतो यस्मात्स निराश्रयो देहेन्द्रियाद्यभिमानशून्यः। फलकामनायाः कर्तृत्वाभिमानस्य च निवृत्तौ क्रमेण हेतुगर्भं विशेषणद्वयम्। एवंभूतो जीवन्मुक्तो व्युत्थानदशायां कर्मणि वैदिके लौकिके वा अभिप्रवृत्तोऽपि प्रारब्धकर्मवशाल्लोकदृष्ट्याऽभितः साङ्गोपाङ्गानुष्ठानाय प्रवृत्तोऽपि स्वदृष्ट्या नैव किंचित्करोति सः। निष्क्रियात्मदर्शनेन बाधितत्वादित्यर्थः।",
    "id": 2878,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 182,
    "verse_id": 182
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.21।।यदात्यन्तविक्षेपहेतोरपि ज्योतिष्टोमादेः सम्यग्ज्ञानवशान्न तत्फलजनकत्वं तदा शरीरस्थितिमात्रहेतोरविक्षेपकस्य भिक्षाटनादेर्नास्त्येव बन्धहेतुत्वमिति कैमुत्यन्यायेनाह  निराशीर्गततृष्णः यतचित्तात्मा चित्तमन्तःकरणं आत्मा बाह्येन्द्रियसहितो देहस्तौ संयतौ प्रत्याहारेण निगृहीतौ येन सः। यतो जितेन्द्रियोऽतो विगततृष्णत्वात् त्यक्तसर्वपरिग्रहः त्यक्ताः सर्वे परिग्रहा भोगोपकरणानि येन सः एतादृशोऽपि प्रारब्धकर्मवशात् शारीरं शरीरस्थितिमात्रप्रयोजनं कौपीनाच्छादनादिग्रहणभिक्षाटनादिरूपं यतिं प्रति शास्त्राभ्यनुज्ञातं कर्म कायिकं वाचिकं मानसं च तदपि केवलं कर्तृत्वाभिमानशून्यं पराध्यारोपितकर्तृत्वेन कुर्वन्परमार्थतोऽकर्त्रात्मदर्शनान्नाप्नोति न प्राप्नोति किल्बिषं धर्माधर्मफलभूतमनिष्टं संसारम्। पापवत्पुण्यस्याप्यनिष्टफलत्वेन किल्बिषत्वात्। ये तु शरीरनिर्वर्त्यं शारीरमिति व्याचक्षते तन्मते केवलं कर्म कुर्वन्नित्यतोऽधिकार्थालाभादव्यावर्तकत्वेन शारीरपदस्य वैयर्थ्यम्। अथ वाचिकमानसिकव्यावर्तनार्थमिति ब्रूयात् तदा कर्मपदस्य विहितमात्रपरत्वेन शारीरं विहितं कर्म कुर्वन्नाप्नोति किल्बिषमित्यप्रसक्तप्रतिषेधोऽनर्थकः वाचिकं मानसं च विहितं कर्म कुर्वन्नाप्नोति किल्बिषमिति च शास्त्रविरुद्धमुक्तं स्यात् विहितप्रतिषिद्धसाधारण्यपरत्वेऽप्येवमेव व्याघात इति भाष्य एव विस्तरः।",
    "id": 2894,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 183,
    "verse_id": 183
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.22।।त्यक्तसर्वपरिग्रहस्य यतेः शरीरस्थितिमात्रप्रयोजनं कर्माभ्यनुज्ञातं तत्रान्नाच्छादनादिव्यतिरेकेणशरीरस्थितेरसंभवाद्याञ्चादिनापि स्वप्रयत्नेनान्नादिकं संपाद्यमिति प्राप्ते नियमायाह  शास्त्राननुमतप्रयत्नव्यतिरेको यदृच्छा तयैव यो लाभोऽन्नाच्छादनादेः शास्त्रानुमतस्य स यदृच्छालाभस्तेन संतुष्टस्तदधिकतृष्णारहितः। तथाच शास्त्रंभैक्षं चरेत् इति प्रकृत्यअयाचितसंक्लृप्तमुपपन्नं यदृच्छया इति याञ्चासंकल्पादिप्रयत्नं वारयति। मनुरपिनचोत्पातनिमित्ताभ्यां न नक्षत्राङ्गविद्यया। नानुशासनवादाभ्यां भिक्षां लिप्सेत कर्हिचित्।। इति। यतयो भिक्षार्थं ग्रामं विशन्तीत्यादिशास्त्रानुमतस्तु प्रयत्नः कर्तव्य एव। एवं लब्धव्यमपि शास्त्रनियतमेवकौपीनयुगलं वासः कन्थां शीतनिवारिणीम्। पादुके चापि गृह्णीयात्कुर्यान्नान्यस्य संग्रहम्।। इत्यादि। एवमन्यदपि विधिनिषेधरूपं शास्त्रमूह्यम्। ननु स्वप्रयत्नमन्तरेणालाभे शीतोष्णादिपीडितः कथं जीवेदतआह  द्वन्द्वातीतः द्वन्द्वानि क्षुत्पिपासाशीतोष्णवर्षादीनि अतीतोऽतिक्रान्तः समाधिदशायां तेषामस्फुरणात्। व्युत्थानदशायां स्फुरणेऽपि परमानन्दाद्वितीयाकर्त्रभोक्त्रात्मप्रत्ययेन बाधात् तैऽर्द्वन्द्वैरुपहन्यमानोऽप्यक्षुभितचित्तः। अतएव परस्य लाभे स्वस्यालाभे च विमत्सरः। परोत्कर्षासहनपूर्विका स्वोत्कर्षवाञ्छा मत्सरस्तद्रहितोऽद्वितीयात्मदर्शनेन निर्वैरबुद्धिः। अतएव समस्तुल्यो यदृच्छालाभस्य सिद्धावसिद्धौ च सिद्धौ न हृष्टः नाप्यसिद्धौ विषण्णः स स्वानुभवेनाकर्तैव परैरारोपितकर्तृत्वः शरीरस्थितिमात्रप्रयोजनं भिक्षाटनादिरूपं कर्म कृत्वापि न निबध्यते बन्धहेतोः सहेतुकस्य कर्मणो ज्ञानाग्निना दग्धत्वादिति पूर्वोक्तानुवादः।",
    "id": 2910,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 184,
    "verse_id": 184
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.23।।त्यक्तसर्वपरिग्रहस्य यदृच्छालाभसंतुष्टस्य यतेर्यच्छरीरस्थितिमात्रप्रयोजनं भिक्षाटनादिरूपं कर्म तत्कृत्वा न  निबध्यत इत्युक्तेर्गृहस्थस्य ब्रह्मविदो जनकादेर्यंज्ञादिरूपं यत्कर्म तद् बन्धहेतुः स्यादिति भवेत्कस्यचिदाशङ्का तामपनेतुं त्यक्त्वा कर्मफलासङमित्यादिनोक्तं विवृणोति  गतसङ्गस्य फलासङ्गशून्यस्य मुक्तस्य कर्तृत्वभोक्तृत्वाद्यध्यासशून्यस्य ज्ञानावस्थितचेतसः निर्विकल्पब्रह्मात्मैक्यबोध एव स्थितं चित्तं यस्य तस्य स्थितप्रज्ञस्येत्यर्थः। उत्तरोत्तरविशेषणस्य पूर्वपूर्वहेतुत्वेनान्वयो द्रष्टव्यः। गतसङगत्वं कुतः। यतोऽध्यासहीनत्वम् तत्कुतः। यतः स्थितप्रज्ञत्वमिति ईदृशस्यापि प्रारब्धकर्मवशात् यज्ञाय यज्ञसंरक्षणार्थं ज्योतिष्टोमादियज्ञे श्रेष्ठाचारत्वेन लोकप्रवृत्त्यर्थं यज्ञाय विष्णवे तत्प्रीत्यर्थमिति वा। आचरतः कर्म यज्ञदानादिकं समग्रं सहाग्रेण फलेन विद्यत इति समग्रं प्रविलीयते प्रकर्षेण कारणोच्छेदेन तत्त्वदर्शनाद्विलीयते। विनश्यतीत्यर्थः।",
    "id": 2926,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 185,
    "verse_id": 185
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.24।।ननु क्रियमाणं कर्म फलमजनयित्वैव कुतो नश्यति ब्रह्मबोधे तत्कारणोच्छेदादित्याह  अनेककारकसाध्या हि यज्ञादिक्रिया भवति। देवतोद्देशेन हि द्रव्यत्यागो यागः। स एव त्यज्यमानद्रव्यस्याग्नौ प्रक्षेपाद्धोम इत्युच्यते। तत्रोद्देश्या देवता संप्रदानम्। त्यज्यमानं द्रव्यं हविःशब्दवाच्यं साक्षाद्धात्वर्थकर्म। तत्फलं तु स्वर्गादिव्यवहितं भावनाकर्म। एवं धारकत्वेन हविषोऽग्नौ प्रक्षेपे साधकतमतया जुह्वादि करणं प्रकाशकतया मन्त्रादीति करणमपि कारकज्ञापकभेदेन द्विविधम्। एवं त्यागोऽग्नौ प्रक्षेपश्च द्वे क्रिये। तत्राद्यायां यजमानः कर्ता प्रक्षेपे तु यजमानपरिक्रीतोऽध्वर्युः प्रक्षेपाधिकरणं चाग्निः। एवं देशकालादिकमप्यधिकरणं सर्वक्रियासाधारणं द्रष्टव्यम्। तदेवं सर्वेषां क्रियाकारकादिव्यवहाराणां ब्रह्माज्ञानकल्पितानां रज्ज्वज्ञानकल्पितानां सर्पधारादण्डादीनां रज्जुतत्त्वज्ञानेनेव ब्रह्मतत्त्वज्ञानेन बाधे बाधितानुवृत्त्या क्रियाकारकादिव्यवहाराभासो दृश्यमानोऽपि दग्धपटन्यायेन न फलाय कल्पत इत्यनेन श्लोकेन प्रतिपाद्यते। ब्रह्मदृष्टिरेव च सर्वयज्ञात्मिकेति स्तूयते। तथाहि अर्प्यतेऽनेनेति करणव्युत्पत्त्याऽर्पणं जुह्वादि मन्त्रादि च। एवमर्प्यतेऽस्मा इति व्युत्पत्त्याऽर्पणं देवतारूपं संप्रदानम्। एवमर्प्यतेऽस्मिन्निति व्युत्पत्त्याऽर्पणमधिकरणं देशकालादि। तत्सर्वं ब्रह्मणि कल्पितत्वाद्ब्रह्मैव रज्जुकल्पितभुजङ्गवदधिष्ठानव्यतिरेकेणासदित्यर्थः। एवं हविस्त्यागप्रक्षेपक्रिययोः साक्षात्कर्म कारकं तदपि ब्रह्मैव। एंव यत्र प्रक्षिप्यतेऽग्नौ सोऽपि ब्रह्मैव। ब्रह्माग्नाविति समस्तं पदम्। तथा येन कर्त्रा यजमानेनाध्वर्युणा च त्यज्यते प्रक्षिप्यते च तदुभयमपि कर्तृकारकं कर्तरि विहितया तृतीययानूद्य ब्रह्मेति विधीयते ब्रह्मणेति। एवं हुतमिति हवनं त्यागग्रिया प्रक्षेपक्रिया च तदपि ब्रह्मैव। तथा तेन हवनेन यद्गन्तव्यं स्वर्गादिव्यवहितं कर्म तदपि ब्रह्मैव। अत्रत्य एवकारः सर्वत्र संबध्यते। हुतमित्यत्रापीतएव ब्रह्मेत्यनुषज्यते। व्यवधानाभावात् साकाङ्क्षत्वाच्चचित्पतिस्त्वा पुनातु इत्यादावच्छिद्रेणेत्यादिपरवाक्यशेषवत्। अनेन रूपेण कर्मणि समाधिर्ब्रह्मज्ञानं यस्य स कर्मसमाधिस्तेन ब्रह्मविदा कर्मानुष्ठात्रापि ब्रह्म परमानन्दाद्वयं गन्तव्यमित्यनुषज्यते। साकाङ्क्षत्वादव्यवधानाच्चया ते अग्ने रजाशया इत्यादौ तनूर्वर्षिष्ठेत्यादिपूर्ववाक्यशेषवत्। अथवाऽर्प्यतेऽस्मै फलायेति व्युत्पत्त्याऽर्पणपदेनैव स्वर्गादिफलमपि ग्राह्मम्। तथाचब्रह्मैव तेन गन्तव्यं ब्रह्मकर्मसमाधिने त्युत्तरार्धं ज्ञानफलकथनायैवेति समञ्जसम्। अस्मिन्पक्षे ब्रह्मकर्मसमाधिनेत्येकं वा पदम्। पूर्वं ब्रह्मपदं हुतमित्यनेन संबध्यते चरमं गन्तव्यपदेनेति भिन्नं वा पदम्। एवंच नानुषङ्गद्वयक्लेश इति द्रष्टव्यम्। ब्रह्म गन्तव्यमित्यभेदेनैव तत्प्राप्तिरुपचारात्। अतएव न स्वर्गादि तुच्छफलं तेन गन्तव्यं विद्यया आविद्यककारकव्यवहारोच्छेदात्। तदुक्तं वार्तिककृद्भिःकारकव्यवहारे हि शुद्धं वस्तु न वीक्ष्यते। शुद्धे वस्तुनि सिद्धे च कारकव्यापृतिः कुतः।। इति। अर्पणादिकारकस्वरूपानुपमर्देनैव तत्र नामादाविव ब्रह्मदृष्टिः क्षिप्यते संपन्मात्रेण फलविशेषायेति केषांचिद्व्याख्यानंभाष्यकृद्भिरेव निराकृतमुपक्रमादिविरोधाद्ब्रह्मविद्याप्रकरणे संपन्मात्रस्याप्रसक्तत्वादित्यादियुक्तिभिः।",
    "id": 2942,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 186,
    "verse_id": 186
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.25।।अधुना सम्यग्दर्शनस्य यज्ञरूपत्वेन स्तावकतया ब्रह्मार्पणमन्त्रे स्थिते पुनरपि तस्य स्तुत्यर्थमितरान्यज्ञानुपन्यस्यति  देवा इन्द्राग्नायादय इज्यन्ते येन स दैवस्तमेव यज्ञं दर्शपूर्णमासज्योतिष्टोमादिरूपमपरे योगिनः कर्मिणः पर्युपासते सर्वदा कुर्वन्ति न ज्ञानयज्ञम्। एवं कर्मयज्ञमुक्त्वाऽन्तःकरणशुद्धिद्वारेण तत्फलभूतं ज्ञानयज्ञमाह  ब्रह्माग्नौ सत्यज्ञानानन्तानन्दरूपं निरस्तसमस्तविशेषं ब्रह्म तत्पदार्थस्तस्मिन्नग्नौ यज्ञं प्रत्यगात्मानं त्वंपदार्थं यज्ञेनैव। यज्ञशब्द आत्मनामसु यास्केन पठितः। इत्थंभूतलक्षणे तृतीया। एवकारो भेदाभेदव्यावृत्त्यर्थः। त्वंपदार्थाभेदेनैवोपजुह्वति तत्स्वरूपतया पश्यन्तीत्यर्थः। अपरे पूर्वविलक्षणास्तत्त्वदर्शननिष्ठाः संन्यासिन इत्यर्थः। जीवब्रह्माभेददर्शनं यज्ञत्वेन संपाद्य तत्साधनयज्ञमध्ये पठ्यतेश्रेयान्द्रव्यमयाद्यज्ञाज्ज्ञानयज्ञ इत्यादिना स्तोतुम्।",
    "id": 2958,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 187,
    "verse_id": 187
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.26।।तदनेन मुख्यगौणौ द्वौ यज्ञौ दर्शितौ यावद्धि किंचिद्वैदिकं श्रेयःसाधनं तत्सर्वं यज्ञत्वेन संपाद्यते  तत्र श्रोत्रादीनि ज्ञानेन्द्रियाणि तानि शब्दादिविषयेभ्यः प्रत्याहृत्यान्ये प्रत्याहारपराः संयमाग्निषु धारणा ध्यानं समाधिरिति त्रयमेकविषयं संयमशब्देनोच्यते। तथाचाह भगवान्तपतञ्जलिःत्रयमेकत्र संयमः इति। तत्र हृत्पुण्डरीकादौ मनसश्चिरकालस्थापनं धारणा। एवमेकत्र धृतस्य चित्तस्य भगवदाकारवृत्तिप्रवाहोऽन्तराऽन्याकारप्रत्ययव्यवहितो ध्यानम्। सर्वथा विजातीयप्रत्ययानन्तरितः सजातीयप्रत्ययप्रवाहः समाधिः। सतु चित्तभूमिभेदेन द्विविधः संप्रज्ञातोऽसंप्रज्ञातश्च। चित्तस्य हि पञ्च भूमयो भवन्ति क्षिप्तं मूढं विक्षिप्तमेकाग्रं निरुद्धमिति। तत्र रागद्वेषादिवशाद्विषयेष्वभिनिविष्टं क्षिप्तं तन्द्रादिग्रस्तं मूढं सर्वदा विषयासक्तमपि कदाचिद्ध्याननिष्ठं क्षिप्ताद्विशिष्टतया विक्षिप्तं तत्र क्षिप्तमूढयोः समाधिशङ्कैव नास्ति। विक्षिप्ते तु चेतसि कादाचित्कः समाधिर्विक्षेपप्राधान्याद्योगपक्षे न वर्तते किंतु तीव्रपवनविक्षिप्तप्रदीपवत्स्यमेव नश्यति। एकाग्रं तु एकविषयकधारावाहिकवृत्तिसमर्थं सत्त्वोद्रेकेण तमोगुणकृततन्द्रादिरूपलयाभावादात्माकारवृत्तिः। साच रजोगुणकृतचाञ्चल्यरूपविक्षेपाभावादेकविषयैवेति शुद्धे सत्त्वे भवति चित्तमेकाग्रम् अस्यां भूमौ संप्रज्ञातः समाधिः। तत्र ध्येयाकारा वृत्तिरपि भासते। तस्या अपि निरोधे निरुद्धं चित्तमसंप्रज्ञातसमाधिभूमिः। तदुक्तंतस्या अपि निरोधे सर्ववृत्तिनिरोधान्निर्बीजः समाधिः इति। अयमेव सर्वतो विरक्तस्य समाधिफलमपि सुखमनपेक्षमाणस्य योगिनो दृढभूमिः सन् धर्ममेघ इत्युच्यते। तदुक्तंप्रसंख्यानेऽप्यकुसीदस्य सर्वथा विवेकख्यातेर्धर्ममेघः समाधिः ततः क्लेशकर्मनिवृत्तिः इति। अनेन रूपेण संयमानां भेदादग्निष्विति बहुवचनम्। तेषु इन्द्रियाणि जुह्वति धारणाध्यानसमाधिसिद्ध्यर्थं सर्वाणीन्द्रियाणि स्वस्वविषयेभ्यः प्रत्याहरन्तीतत्यर्थः। तदुक्तं  स्वस्वविषयासंप्रयोगे चित्तरूपानुकार एवेन्द्रियाणां प्रत्याहारः इति। विषयेभ्यो निगृहीतानीन्द्रियाणि चित्तरूपाण्येव भवन्ति। ततश्च विक्षेपाभावाच्चित्तं धारणादिकं निर्वहतीत्यर्थः। तदनेन प्रत्याहारधारणाध्यानसमाधिरूपं योगाङ्गचतुष्टमुक्तम्। तदेवं समाध्यवस्थायां सर्वेन्द्रियवृत्तिनिरोधो यज्ञत्वेनोक्तः। इदानीं व्युत्थानावस्थायां रागद्वेषराहित्येन विषयभोगो यः सोऽप्यपरो यज्ञ इत्याह  शब्दादीन्विषयानन्य इन्द्रियाग्निषु जुह्वति। अन्ये व्युत्थितावस्थाः श्रोत्रादिभिरविरुद्धविषयग्रहणं स्पृहाशून्यत्वेनान्यसाधारणं कुर्वन्ति स एव तेषां होमः।",
    "id": 2974,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 188,
    "verse_id": 188
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.27।।तदेवं पातञ्जलमतानुसारेण लयपूर्वकं समाधिं ततो व्युत्थानं च यज्ञद्वयमुक्त्वा ब्रह्मवादिमतानुसारेण बाधपूर्वकं समाधिं कारणोच्छेदेन व्युत्थानशून्यं सर्वफलभूतं यज्ञान्तरमाह  द्विविधो हि समाधिर्भवति लयपूर्वको बाधपूर्वकश्च। तत्रतदनन्यत्वमारम्भणशब्दादिभ्यः इति न्यायेन कारणव्यतिरेकेण कार्यस्यासत्त्वात्पञ्चीकृतपञ्चभूतकार्यं व्यष्टिरूपं समष्टिरूपविराट्कार्यत्वात्तद्व्यतिरेकेण नास्ति। तथा समष्टिरूपमपि पञ्चीकृतपञ्चभूतात्मकं कार्यमपञ्चीकृतपञ्चमहाभूतकार्यत्वात्तद्व्यतिरेकेण नास्ति। तत्रापि पृथिवी शब्दस्पर्शरूपरसगन्धाख्यपञ्चगुणा गन्धेतरचतुर्गुणाप्कार्यत्वात्तद्व्यतिरेकेण नास्ति। ताश्चर्गुणा आपो गन्धरसेतरत्रिगुणात्मकतेजःकार्यत्वात्तद्व्यतिरेकेण न सन्ति। तदपि त्रिगुणात्मकं तेजो गन्धरसरुपेतरद्विगुणवायुकार्यत्वात्तद्व्यतिरेकेण नास्ति। सोऽपि द्विगुणात्मको वायुः शब्दमात्रगुणाकाशकार्यत्वात्तद्व्यतिरेकेण नास्ति। सच शब्दगुण आकाशो बहु स्यामिति पमेरश्वरसंकल्पात्मकाहंकारकार्यत्वात्तद्व्यतिरेकेण नास्ति। सोऽपि संकल्पात्मकोऽहंकारो मायेक्षणरूपमहत्तत्वकार्यत्वात्तद्व्यतिरेकेण नास्ति। तदपीक्षणरूपं महत्तत्त्वं मायापरिणामत्वात्तद्व्यतिरेकेण नास्ति। तदपि मायाख्यं कारणं जडत्वेन चैतन्येऽध्यस्तत्वात्तद्व्यतिरेकेण नास्तीत्यनुसंधानेन विद्यामार्थेऽपि कार्यकारणात्मके प्रपञ्चे चैतन्यमात्रगोचरो यः समाधिः स लयपूर्वक उच्यते। तत्र तत्त्वमस्यादिवेदान्तमहावाक्यार्थज्ञानाभावेनाविद्यातत्कार्यस्याक्षीणत्वात्। एवं चिन्तनेऽपि कारणसत्त्वेन पुनः कृत्स्नप्रञ्चोत्थानादयं सुषुप्तिवत्सबीजः समाधिर्न मुख्यः। मुख्यस्तु तत्त्वमस्यादिमहावाक्यार्थसाक्षात्कारेणाविद्यायां निवृत्तौ सर्गक्रमेण तत्कार्यनिवृत्तेरनाद्यविद्यायाश्च पुनरुत्थानाभावेन तत्कार्यस्यापि पुनरुत्थानाभावान्निर्बीजो बाधपूर्वकः समाधिः।सएवानेन श्लोकेन प्रदर्श्यते। तथाहि  सर्वाणि निखिलानि स्थूलरूपाणि संस्काररूपाणि चेन्द्रियकर्माणीन्द्रियाणश्रोत्रत्वक्चक्षूरसनघ्राणाख्यानां पञ्चानां वाक्पाणिपाद्पायूपस्थाख्यानां च पञ्चानां बाह्यानामान्तरयोश्च मनोबुद्ध्योः कर्माणि शब्दश्रवणस्पर्शग्रहणरूपदर्शनरसग्रहणगन्धग्रहणानिवचनादानविहरणोत्सर्गानन्दाख्यानि च संकल्पाध्यवसायौ च एवं प्राणकर्माणि च प्राणानां प्राणापानव्यानोदानसमानाख्यानां पञ्चानां कर्माणि बहिर्नयनमधोनयनमाकुञ्चनप्रसारणादि अशितपीतसमनयनमूर्ध्वनयनमित्यादीनि। अनेन पञ्च ज्ञानेन्द्रियाणि पञ्च कर्मेन्द्रियाणि पञ्च प्राणा मनो बुद्धिश्चेति सप्तदशात्मकं लिङ्गमुक्तम। तच्च सूक्ष्मभूतसमष्टिरूपं हिरण्यगर्भाख्यमिह विवक्षितमिति वदितुं सर्वाणीति विशेषणम्। आत्मसंयमयोगाग्नौ आत्मविषयकः संयमो धारणाध्यानसंप्रज्ञातसमाधिरूपस्तत्परिपाके सति योगो निरोधसमाधिः। यं पतञ्जलिः सूत्रयामासव्युत्थाननिरोधसंस्कारयोरभिभवप्रादुर्भावौ निरोधलक्षणचित्तान्वयो निरोधपरिणामः इति। व्युत्थानं क्षिप्तमूढविक्षिप्ताख्यं भूमित्रयं तत्संस्काराः समाधिविरोधिनस्ते योगिना प्रयत्नेन प्रतिदिनं प्रतिक्षणं चाभिभूयन्ते। तद्विरोधिनश्च निरोधसंस्काराः प्रादुर्भवन्ति। ततश्च निरोधमात्रक्षणेन चित्तान्वयो निरोधपरिणाम इति। तस्य फलमाह ततः प्रशान्तवाहितासंस्कारादिति। तमोरजसोः क्षयाल्लयविक्षेपशून्यत्वेन शुद्धसत्त्वस्वरूपं चित्तं प्रशान्तमित्युच्यते। पूर्वपूर्वप्रशमसंस्कारपाटवेन तदाधिक्यं प्रशान्तवाहितेति। तत्कारणं च सूत्रयामासविरामप्रत्ययाभ्यासपूर्वः संस्कारशेषोऽन्यः इति। विरामो वृत्त्युपरमस्तस्य प्रत्ययः कारणं वृत्त्युपरमार्थः पुरुषप्रयत्नस्तस्याभ्यासः पौनःपुन्येन संपादनं तत्पूर्वकस्तज्जन्योऽन्यः संप्रज्ञाताद्विलक्षणोऽसंप्रज्ञात इत्यर्थः। एतादृशो य आत्मसंयमयोगः स एवाग्निस्तस्मिञ्ज्ञानदीपिते ज्ञानं वेदान्तवाक्यजन्यो ब्रह्मात्मैक्यसाक्षात्कारस्तेनाविद्यातत्कार्यनाशद्वारा दीपिते अत्यन्तोज्ज्वलिते बाधपूर्वके समाधौ समष्टिलिङ्गशरीरमपरे जुह्वति।  प्रविलापयन्तीत्यर्थः। अत्र च सर्वाणीति आत्मेति ज्ञानदीपित इति विशेषणैरग्नावित्येकवचनेन च पूर्ववैलक्षण्यं सूचितमिति न पौनरुक्त्यम्।",
    "id": 2990,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 189,
    "verse_id": 189
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.28।।एवं त्रिभिः श्लोकैः प़ञ्चयज्ञानुक्त्वाऽधुनैकेन श्लोकेन षड्यज्ञानाह  द्रव्यत्याग एव यथाशास्त्रं यज्ञो येषां ते द्रव्ययज्ञाः पूर्तदत्ताख्यरूपस्मार्तकर्मपराः। तथाच स्मृतिःवापीकूपतडागादि देवतायतनानि च। अन्नप्रदानमारामः पूर्तमित्यभिधीयते।।शरणागतसंत्राणं भूतानां चाप्यहिंसनम्। बहिर्वेदि च यद्दानं दत्तमित्यभिधीयते।। इति। इष्टाख्यं श्रौतं कर्म तुदैवमेवापरे यज्ञमित्यत्रोक्तम्। अन्तर्वेदि दानमपि तत्रैवान्तर्भूतम्। तथा  कृच्छ्रचांन्द्रायणादि तप एव यज्ञो येषां ते तपोयज्ञास्तपस्विनः। तथा योगश्चित्तवृत्तिनिरोधोऽष्टाङ्गो यज्ञो येषां ते योगयज्ञा यमनियमासनादियोगाङ्गानुष्ठानपराः। यमनियमासनप्राणायामप्रत्याहारधारणाध्यानसमाधयो हि योगस्यष्टावङ्गानि। तत्र प्रत्याहारः श्रोत्रादीनीन्द्रियाण्यन्य इत्यत्रोक्तः। धारणाध्यानसमाधय आत्मसंयमयोगाग्नावित्यत्रोक्ताः। प्राणायामोऽपाने जुह्वति प्राणमित्यनन्तरश्लोके वक्ष्यते। यमनियमासनान्यत्रोच्यन्ते। अहिंसासत्यास्तेयब्रह्मचर्यापरिग्रहा यमाः पञ्च। शौचसन्तोषतपःस्वाध्यायेश्वरप्रणिधानानि नियमाः पञ्च। स्थिरसुखमासनं पद्मकस्वस्तिकाद्यनेकविधम्। अशास्त्रीयः प्राणिवधो हिंसा। सा च कृतकारितानुमोदितभेदेन त्रिविधा। एवमयथार्थभाषणमवध्यहिंसानुबन्धि यथार्थभाषणं चानृतम् स्तेयमशास्त्रीयमार्गेण परद्रव्यस्वीकरणम् अशास्त्रीयःस्त्रीपुंसव्यतिकरो मैथुनम् शास्त्रनिषिद्धमार्गेण देहयात्रानिर्वाहकाधिकभोगसाधनस्वीकारः परिग्रहः। एतन्निवृत्तिलक्षणा उपरमा यमाः।यम उपरमे इति स्मरणात्। तथा शौचं द्विविधं बाह्यमाभ्यन्तरं च। मृज्जलादिभिः कायादिक्षालनं हितमितमेध्याशनादि च बाह्मम्। मैत्रीमुदितादिभिर्मदमानादिचित्तमलक्षालनमान्तरम्। संतोषो विद्यमानभोगोपकरणादधिकस्यानुपादित्सारूपा चित्तवृत्तिः। तपः क्षुत्पिपासाशीतोष्णादिद्वन्द्वसहनं काष्ठमौनाकारमौनादिव्रतानि च। इङ्गितेनापि स्वाभिप्रायाप्रकाशनं काष्ठमौनम् अवचनमात्रमाकारमौनमिति भेदः। स्वाध्यायो मोक्षशास्त्राणामध्ययनं प्रणवजपो वा। ईश्वरप्रणिधानं सर्वकर्मणां तस्मिन्परमगुरौ फलनिरपेक्षतयाऽर्पणम्। एते विधिरूपा नियमाः। पुराणेषु येऽधिका उक्तास्त एष्वेव यमनियमेष्वन्तर्भाव्याः। एतादृशयमनियमाद्यभ्यासपरा योगयज्ञाः। स्वाध्यायज्ञानयज्ञाश्च यथाविधि वेदाभ्यापराः स्वाध्याययज्ञाः। न्यायेन वेदार्थनिश्चयपरा ज्ञानयज्ञाः। यज्ञान्तरमाह  यतयो यत्नशीलाः संशितव्रताः सम्यक् शितानि तीक्ष्णीकृतान्यतिदृढानि व्रतानि येषां ते संशितव्रतयज्ञा इत्यर्थः। तथाच भगवान्पतञ्जलिःते जातिदेशकालसमयानवच्छिन्नाः सार्वभौमा महाव्रतम् इति। ये पूर्वमहिंसाद्याः पञ्च यमा उक्तास्त एव जात्याद्यनवच्छेदेन दृढभूमयो महाव्रतशब्दवाच्याः। तत्राहिंसा जात्यवच्छिन्ना यथा मृगयोर्मृगातिरिक्तान्न हनिष्यामीति। देशावच्छिन्ना न तीर्थे हनिष्यामीति। सैव कालवच्छिन्ना यथा न चतुर्दश्यां न पुण्येऽहनीति। सैव प्रयोजनविशेषरूपसमयावच्छिन्ना तथा क्षत्रियस्य देवब्राह्मणप्रयोजनव्यतिरेकेणन हनिष्यामि युद्धं विना न हनिष्यामीति च। एवं विवाहादिप्रयोजनव्यतिरेकेणानृतं न वदिष्यामीति एवमापत्कालव्यतिरेकेण क्षुद्भयाद्यतिरिक्तस्तेयं न करिष्यामीति च। एवमृतुव्यतिरिक्तकाले पत्नीं न गमिष्यामीति एवं गुर्वादिप्रयोजनमन्तरेण न परिग्रहीष्यामीति यथायोग्यमवच्छेदो द्रष्टव्यः। एतादृगवच्छेदपरिहारेण यदा सर्वजातिसर्वदेशसर्वकालसर्वप्रयोजनेषु भवाः सार्वभौमा अहिंसादयो भवन्ति महता प्रयत्नेन परिपाल्यमानत्वात् तदा ते महाव्रतशब्देनोच्यन्ते। एवं काष्ठमौनादिव्रतमपि द्रष्टव्यम्। एतादृशव्रतदार्ढ्ये चकामक्रोधलोभमोहानां चतुर्णामपि नरकद्वारभूतानां निवृत्तिः। तत्राहिंसया क्षमया क्रोधस्य ब्रह्मचर्येण वस्तुविचारेण कामस्य अस्तेयापरिग्रहरूपेण संतोषेण लोभस्य सत्येन यथार्थज्ञानरूपेण विवेकेन मोहस्य तन्मूलानां च सर्वेषां निवृत्तिरिति द्रष्टव्यम्। इतराणि च फलानि सकामानां योगाशास्त्रे कथितानि।",
    "id": 3006,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 190,
    "verse_id": 190
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.29।।प्राणायामयज्ञमाह सार्धेन  अपानेऽपानवृत्तौ जुह्वति प्रक्षिपन्ति प्राणवृत्तिम्। बाह्यवायोः शरीराभ्यन्तरप्रवेशेन पूरकाख्यं प्राणायामं कुर्वन्तीत्यर्थः। प्राणोऽपानं तथाऽपरे जुह्वति शारीरवायोर्बहिर्निर्गमनेन रेचकाख्यं प्राणायामं कुर्वन्तीत्यर्थः। पूरकरेचककथनेन च तदविनाभूतो द्विविधः कुम्भकोऽपि कथित एव। यथाशक्ति वायुमापूर्यानन्तरं श्वासप्रश्वासनिरोधः क्रियमाणोऽन्तःकुम्भकः। यथाशक्ति सर्वं वायुं विरिच्यानन्तरं क्रियमाणो बहिःकुम्भकः। एतत्प्राणायामत्रयानुवादपूर्वकं चतुर्थं कुम्भकमाह  प्राणापानगती मुखनासिकाभ्यामान्तरस्य वायोर्बहिर्निर्गमः श्वासः प्राणस्य गतिः। बहिर्निर्गतस्यान्तःप्रवेशः प्रश्वा सोऽपानस्य गतिः। तत्र पूरके प्राणगतिनिरोधः रेचकेऽपानगतिनिरोधः कुम्भके तूभयगतिनिरोध इति क्रमेण युगपच्च श्वा सप्रस्वासाख्ये प्राणापानगती रुद्ध्वा प्राणायामपरायणाः सन्तोऽपरे पूर्वविलक्षणानियताहाराः आहारनियमादियोगसाधनविशिष्टाः प्राणेषु बाह्याभ्यन्तरकुम्भकाभ्यासनिगृहीतेषु प्राणान् ज्ञानेन्द्रियकर्मर्मेन्द्रियरूपान्जुह्णति चतुर्थकुम्भकाभ्यासेन विलापयन्तीत्यर्थः। तदेतसर्वं भगवता पतञ्जलिना संक्षेपविस्तराभ्यां सूत्रितम्। तत्र संक्षेपसूत्रतस्मिन्सति श्वा सप्रश्वा सयोर्गतिविच्छेदलक्षणः प्राणायामः इति। तस्मिन्नासने स्थिरे सति प्राणायामोऽनुष्ठेयः। कीदृशः श्वासप्रश्वासयोर्गतिविच्छेदलक्षणः श्वासप्रश्वासयोः प्राणापानधर्मयोर्या गतिः पुरुषप्रयत्नमन्तरेण स्वाभाविकप्रवहणं क्रमेण युगपञ्च पुरुषप्रयत्नविशेषेण तस्या विच्छेदो निरोध एव लक्षणं स्वरूपं यस्य स तथेति। एतदेव विवृणोतिबाह्याभ्यन्तरस्तम्भवृत्तिर्देशकालसंख्याभिः परिदृष्टो दीर्घसूक्ष्मः इति। बाह्यगतिनिरोधरूपत्वाद्बाह्यवृत्तिः। पूरकः। आन्तरगतिनिरोधरूपत्वादान्तरवृत्ती रेचकः कैश्चित्तु बाह्यशब्देन रेचकः आन्तरशब्देन च पूरको व्याख्यातः। युगपदुभयगतिनिरोधस्तम्भस्तद्वृत्तिः कुम्भकः। तदुक्तंयत्रोभयोः श्वासप्रश्वासयोः सकृदेव विधारकात्प्रयत्नाद्भावो भवति न पुनः पूर्ववदापूरणप्रयत्नौघविधारणं नापि रेचनप्रयत्नौधविधारणं किंतु यथा तप्त उपले निहितं जलं परिशुष्यत्सर्वतः संकोचमापद्यते एवमयमपि मारुतो वहनशीलो बलवद्विधारकप्रयत्नावरुद्धक्रियः शरीर एव सूक्ष्मभूतोऽवतिष्ठते नतु पूरयति येन पूरकः नतु रेचयति येन रेचक इति। त्रिविधोऽयं प्राणायामो देशेन कालेन संख्यया च परीक्षितों दीर्घसूक्ष्मसंज्ञो भवति। यथा घनीभूतस्तूलपिण्डः प्रसार्यमाणो विरलतया दीर्घः सूक्ष्मश्च भवति तथा प्राणोऽपि देशकालसंख्याधिक्येनाभ्यस्यमानो दीर्घो दुर्लक्ष्यतया सूक्ष्मोऽपि संपद्यते। तथाहि हृदयान्निर्गत्य नासाग्रसंमुखे द्वादशाङ्गुलपर्यन्ते देशे श्वासः समाप्यते। ततएव च परावृत्त्य हृदयपर्यन्तं प्रविशतीति स्वाभाविकी प्राणापानयोर्गतिः। अभ्यासेन तु क्रमेण नाभेराधारद्वारा निर्गच्छति। नासान्तश्चतुर्विंशत्यङ्गुलपर्यन्ते षट्त्रिंशदङ्गुलपर्यन्ते वा देशे समाप्यते। एवं प्रवेशोऽपि तावानवगन्तव्यः। तत्र बाह्यदेशव्याप्तिर्निर्वाते देशे इषीकादिसूक्ष्मतूलक्रिययाऽनुमातव्या। अन्तरपि पिपीलिकास्पर्शसदृशेन स्पर्शेनानुमातव्या। सेयं देशपरीक्षा। तथा निमेषक्रियावच्छिन्नस्य कालस्य चतुर्थो भागः क्षणस्तेषामियत्ताऽवधारणीया। स्वजानुमण्डलं पाणिना त्रिःपरामृश्य छोटिकावच्छिन्नः कालो मात्रा। ताभिः षड्त्रिंशतामात्राभिः प्रथम उद्धातो मन्दः स एव द्विगुणीकृतो द्वितीयो मध्यः स एव त्रिगुणीकृतस्तृतीयस्तीव्र इति। नाभिमूलात्प्रेरितस्य वायोर्विरिच्यमानस्य शिरस्यभिहननमुद्धात इत्युच्यते। सेयं कालपरीक्षा। संख्यापरीक्षा च प्रणवजपावृत्तिभेदेन वा संख्यापरीक्षा श्वासप्रवेशगणनया वा। कालसंख्ययोः कथंचिद्भेदविवक्षया पृथगुपन्यासः। यद्यपि कुम्भके देशव्याप्तिर्नावगम्यते तथापि कालसंख्याव्याप्तिरवगम्यत एव। स खल्वयं प्रत्यहमभ्यस्तो दिवसपक्षमासादिक्रमेण देशकालप्रचयव्यापितया दीर्घः परमनैपुण्यसमधिगमनीयतया च सूक्ष्म इति निरूपितस्त्रिविधः प्राणायामः। चतुर्थं फलभूतं सूत्रयतिस्म  बाह्याभ्यन्तरविषयाक्षेपी चतुर्थः इति। बाह्मविषयः श्वासो रेचकः। अभ्यन्तरविषयः प्रश्वास पूरकः। वैपरीत्यं वा। तावुभावपेक्ष्य सकृद्बलवद्विधारकप्रयत्नवशाद्भवति बाह्याभ्यन्तरभेदन द्विविधस्ततृतीयः कुम्भकः। तावुभावनपेक्ष्यैव केवलकुम्भकाभ्यासपाटवेनासकृत्तत्तत्प्रयत्नवशाद्भवति चतुर्थः कुम्भकः। तथाच बाह्याभ्यन्तरविषयाक्षेपीति तदनपेक्ष इत्यर्थः। अन्या व्याख्या  बाह्यो विषयो द्वादशान्तादिराभ्यन्तरो विषयो हृदयनाभिचक्रादिः तौ द्वौ विषयावाक्षिप्य पर्यालोच्य यः स्तम्भरूपो गतिविच्छेदः स चतुर्थः प्राणायाम इति। तृतीयस्तु बाह्याभ्यन्तरौ विषयावपर्यालोच्यैव सहसा भवतीति विशेषः। एतादृशश्चतुर्विधः प्राणायामेऽपाने जुह्वति प्राणमित्यादिना सार्धेन श्लोकेन दर्शितः।",
    "id": 3022,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 191,
    "verse_id": 191
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.30।।तदेवमुक्तानां द्वादशधा यज्ञविदां फलमाह  यज्ञान्विदन्ति जानन्ति विन्दन्ति लभन्ते वेति यज्ञविदो यज्ञानां ज्ञातारः कर्तारश्च। यज्ञैः पूर्वोक्तैः क्षपितं नाशितं कल्मषं पापं येषां ते यज्ञक्षपितकल्मषाः। यज्ञान्कृत्वाऽवविष्टे कालेऽन्नममृतशब्दवाच्यं भुञ्जत इति यज्ञशिष्टामृतभुजः। ते सर्वेऽपि सत्त्वशुद्धिज्ञानप्राप्तिद्वारेण यान्ति ब्रह्म सनातनम्। नित्यं संसारान्मुच्यन्त इत्यर्थः।",
    "id": 3038,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 192,
    "verse_id": 192
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.31।।एवमन्वये गुणमुक्त्वा व्यतिरेके दोषमाहार्धेन  उक्तानां यज्ञानां मध्येऽन्यतमोऽपि यज्ञो यस्य नास्ति सोऽयज्ञस्तस्यायमल्पसुखोऽपि मनुष्यलोको नास्ति सर्वनिन्द्यत्वात् कुतोऽन्यो विशिष्टसाधनसाध्यः परलोकः हे कुरुसत्तम।",
    "id": 3054,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 193,
    "verse_id": 193
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.32।।किं त्वया स्वोत्प्रेक्षामात्रेणैवमुच्यते नहि वेद एवात्र प्रमाणमित्याह  एवं यथोक्ता बहुविधा बहुप्रकारा यज्ञाः सर्ववैदिकश्रेयःसाधनरूपा वितता विस्तृताः ब्रह्मणो वेदस्य मुखे द्वारे वेदद्वारेणैव तेऽवगता इत्यर्थः। वेदवाक्यानि तु प्रत्येकं विस्तरभयान्नोदाह्नियन्ते। कर्मजान्कायिकवाचिकमानसकर्मोद्भवान्विद्धि जानीहि तान्सर्वान्यज्ञान्नात्मजान्। निर्व्यापारो ह्यात्मा न तद्व्यापारा एते किंतु निर्व्यापारोऽहमुदासीन इत्येवं ज्ञात्वा विमोक्ष्यसे। अस्मात्संसारबन्धनादिति शेषः।",
    "id": 3070,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 194,
    "verse_id": 194
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.33।।सर्वेषां तुल्यवन्निर्देशात्कर्मज्ञानयोः साम्यप्राप्तावाह  श्रेयान्प्रशस्यतरः साक्षान्मोक्षफलत्वात् द्रव्यमयात्तदुपलक्षिताज्ज्ञानशून्यात्सर्वस्मादपि यज्ञात्संसारफलाज्ज्ञानयज्ञ एकएव हे परन्तप। कस्मादेवं यस्मात् सर्वं कर्म इष्टिपशुसोमचयनरूपं श्रौतमखिलं निरवशेषं स्मार्तमुपासनादिरूपं च यत्कर्मं तत् ज्ञाने ब्रह्मात्मैक्यसाक्षात्कारे समाप्यते प्रतिबन्धक्षयद्वारेण पर्यवस्यति।तमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेन इतिधर्मेण पापमपनुदति इति च श्रुतेः।सर्वापेक्षा च यज्ञादिश्रुतेरश्ववत् इति न्यायाच्चेत्यर्थः।",
    "id": 3086,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 195,
    "verse_id": 195
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.34।।एतादृशज्ञानप्राप्तौ कोऽतिप्रत्यासन्न उपाय इति उच्यते  तत्सर्वकर्मफलभूतं ज्ञानं विद्धि लभस्व। आचार्यानभिगम्य तेषां प्रणिपातेन प्रकर्षेण नीचैः पतनं प्रणिपातो दीर्घनमस्कारस्तेन। कोऽहं कथं बद्धोऽस्मि केनोपायेन मुच्येयमित्यादिना परिप्रश्नेन बहुविषयेण प्रश्नेन। सेवया सर्वभावेन तदनुकूलकारितया। एवं भक्तिश्रद्धातिशयपूर्वकेणावनतिविशेषेणाभिमुखाः सन्तः उपदेक्ष्यन्ति उपदेशेन संपादयिष्यन्ति ते तुभ्यं ज्ञानं परमात्मविषयं साक्षान्मोक्षफलं ज्ञानिनः पदवाक्यन्यायादिमाननिपुणास्तत्त्वदर्शिनः कृतसाक्षात्काराः। साक्षात्कारवद्भिरुपदिष्टमेव ज्ञानं फलपर्यवसायि नतु तद्रहितैः पदवाक्यमाननिपुणैरपीति भगवतो मतम्तद्विज्ञानार्थं स गुरुमेवाभिगच्छेत्समित्पाणिः श्रोत्रियं ब्रह्मनिष्ठम् इति श्रुतिसंवादि। तत्रापि श्रोत्रियमधीतवेदं ब्रह्मनिष्ठं कृतब्रह्मसाक्षात्कारमिति व्याख्यानात्। बहुवचनं चेदमाचार्यविषयमेकस्मिन्नपि गौरवातिशयार्थं नतु बहुत्वविवक्षया। एकस्मादेव तत्त्वसाक्षात्कारवत आचार्यात्तत्त्वज्ञानोदये सत्याचार्यान्तरगमनस्य तदर्थमयोगादिति द्रष्टव्यम्।",
    "id": 3102,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 196,
    "verse_id": 196
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.35।।एवमतिनिर्बन्धेन ज्ञानोत्पादने किं स्यादत आह  यत्पूर्वोक्तं ज्ञानमाचार्यैरुपदिष्टं ज्ञात्वा प्राप्य। ज्ञात्वा प्राप्य। ओदनपाकं पचतीतिवत्तस्यैव धातोः सामान्यविवक्षया प्रयोगः। न पुनर्मोहमेवं बन्धुवधादिनिमित्तं भ्रमं यास्यसि। हे पाण्डव कस्मादेवं यस्मादेव ज्ञानेन भूतानि पितृपुत्रादीनि अशेषेण ब्रह्मादिस्तम्बपर्यन्तानि स्वाविद्याविजृम्भितानि आत्मनि त्वयि त्वंपदार्थे अथो अपि मयि भगवति वासुदेवे तत्पदार्थे परमार्थतो भेदरहितेऽधिष्ठानभूते द्रक्षस्यभेदेनैव। अधिष्ठानातिरेकेण कल्पितस्याभावात्। मां भगवन्तं वासुदेवमात्मत्वेन साक्षात्कृत्य सर्वाज्ञाननाशे तत्कार्याणि भूतानि न स्थास्यन्तीति भावः।",
    "id": 3118,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 197,
    "verse_id": 197
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.36।।किंच शृणु ज्ञानस्य माहात्म्यम्  अपिचेदित्यसंभाविताभ्युपगमप्रदर्शनार्थौ निपातौ। यद्यप्ययमर्थो न संभवत्येव तथापि ज्ञानफलकथनायाभ्युपेत्योच्यते। यद्यपि त्वं पापकारिभ्यः सर्वेभ्योऽप्यतिशयेन पापकारी पापकृत्तमः स्यास्तथापि सर्वं वृजिनं पापम् अतिदुस्तरत्वेनार्णवसदृशं ज्ञानप्लवेनैव नान्येन ज्ञानमेव प्लवं पोतं कृत्वा संतरिष्यसि सम्यगनायासेन पुनरावृत्तिवर्जितत्वेन च तरिष्यस्यतिक्रमिष्यसि। वृजिनशब्देनात्र धर्माधर्मरूपं कर्म संसारफलममिभिप्रेतं मुमुक्षोः पापवत्पुण्यस्याप्यनिष्टवात्।",
    "id": 3134,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 198,
    "verse_id": 198
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.37।।ननु समुद्रवत्तरणे कर्मणां नाशो न स्यादित्याशङ्क्य दृष्टान्तान्तरमाह  यथा एधांसि काष्ठानि समिद्धः प्रज्वलितोऽग्निर्भस्मसात्कुरुते भस्मीभावं नयति हे अर्जुन ज्ञानाग्निः सर्वकर्माणि पापानि पुण्यानि चाविशेषेण प्रारब्धफलभिन्नानि भस्मसात्कुरुते तथा तत्कारणाज्ञानविनाशेन विनाशयतीत्यर्थः। तथाच श्रुतिःभिद्यते हृदयग्रन्थिश्छिद्यन्ते सर्वसंशयाः। क्षीयन्ते चास्य कर्माणि तस्मिन्दृष्टे परावरे इतितदधिगम उत्तरपूर्वाघयोरश्लेषविनाशौ तद्व्यपदेशात्इतरस्याप्येवमसंश्लेषः पाते तु इति च सूत्रे। अनारब्धे पुण्यपापे नश्यत एवेत्यत्र सूत्रंअनारब्धकार्ये एव तु पूर्वे तदवधेः इति। ज्ञानोत्पादकदेहारम्भकाणां तु तद्देहान्तएव विनाशःतस्य तावदेव चिरं यावन्न विमोक्ष्येऽथ संपत्स्ये इति श्रुतेःभोगेन त्वितरे क्षपयित्वा संपद्यते इति सूत्राच्च। आधिकारिकाणां तु यान्येव ज्ञानोत्पादकदेहारम्भकाणि तान्येव देहान्तरारम्भकाण्यपि। यथा वसिष्ठापान्तरतमःप्रभृतीनाम। तथाच सूत्रम्यावदधिकारमवस्थितिराधिकारिकाणाम् इति।अधिकारोऽनेकदेहारम्भकं बलवत्प्रारब्धफलं कर्म। तच्चोपासकानामेव नान्येषाम्। अनारब्धफलानि नश्यन्ति आरब्धफलानि तु यावद्भोगसमाप्ति तिष्ठन्ति। भोगश्चैकेन देहेनानेकेन वेति न विशेषः। विस्तरस्त्वाकरे द्रष्टव्यः।",
    "id": 3150,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 199,
    "verse_id": 199
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.38।।यस्मादेवं तस्मात्  नहि ज्ञानेन सदृशं पवित्रं पावनं शुद्धिकरमन्यदिह वेदे लोकव्यवहारे वा विद्यते ज्ञानभिन्नस्याज्ञानानिवर्तकत्वेन समूलपापनिवर्तकत्वाभावात् कारणसद्भावेन पुनः पापोदयाच्च। ज्ञानेन त्वज्ञाननिवृत्त्या समूलपापनिवृत्तिरिति तत्सममन्यन्न विद्यते। तदात्मविषयं ज्ञानं सर्वेषां किमिति झटिति नोत्पद्यते तत्राह  तज्ज्ञानं कालेन महता योगसंसिद्धो योगेन पूर्वोक्तकर्मयोगेन संसिद्धः संस्कृतो योग्यतामापन्नः स्वयमात्मन्यन्तःकरणे विन्दति लभते नतु योग्यतामापन्नोऽन्यदत्तं स्वनिष्ठतया न वा परनिष्ठं स्वीयतया विन्दतीत्यर्थः।",
    "id": 3166,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 200,
    "verse_id": 200
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.39।।येनैकान्तेन ज्ञानप्राप्तिर्भवति स उपायः पूर्वोक्तप्रणिपाताद्यपेक्षयाप्यासन्नतर उच्यते। गुरुवेदान्तवाक्येष्विदमित्थमेवेति प्रमारूपास्तिक्यबुद्धिः श्रद्धा तद्वान्पुरुषो लभते ज्ञानम्। एतादृशोऽपि कश्चिदलसः स्यात्तत्राह  तत्परः गुरूपासनादौ ज्ञानोपायेऽत्यन्ताभियुक्तः। श्रद्धावांस्तत्परोऽपि कश्चिदजितेन्द्रियः स्यादत आह  संयतानि विषयेभ्यो निवर्तितानीन्द्रियाणि येन स संयतेन्द्रियः। य एवं विशेषणत्रययुक्तः सोऽवश्यं ज्ञानं लभते। प्रणिपातादिस्तु बाह्यो मायावित्वादिसंभवादनैकान्तिकोऽपि। श्रद्धावत्त्वादिस्त्वैकान्तिक उपाय इत्यर्थः। ईदृशेनोपायेन ज्ञानं लब्ध्वा परां चरमां शान्तिमविद्यातत्कार्यनिवृत्तिरूपां मुक्तिमचिरेण तदव्यवधानेनैवाधिगच्छति लभते। यथाहि दीपः स्वोत्पत्तिमात्रेणैवान्धकारनिवृत्तिं करोति नतु कंचित्सहकारिणमपेक्षते तथा ज्ञानमपि स्वोत्पत्तिमात्रेणैवाज्ञाननिवृत्तिं करोति नतु किंचित्प्रसंख्यानादिकमपेक्षत इति भावः।",
    "id": 3182,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 201,
    "verse_id": 201
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.40।।अत्र च संशयो न कर्तव्यः कस्मात्  अज्ञोऽनधीतशास्त्रत्वेनात्मज्ञानशून्यः। गुरुवेदान्तवाक्यार्थे इदमेवं न भवत्येवेति विपर्ययरूपा नास्तिक्यबुद्धिरश्रद्धा तद्वानश्रद्धधानः। इदमेवं भवति नवेति सर्वत्र संशयाक्रान्तचित्तः संशयात्मा विनश्यति स्वार्थाद्भ्रष्टो भवति। अज्ञश्चाश्रद्दधानश्च विनश्यतीति संशयात्मापेक्षया न्यूनत्वकथनार्थं चकाराभ्यां तयोः प्रयोगः। कुतः संशयात्मा हि सर्वतः पापीयान्। यतो नायं मनुष्यलोकोऽस्ति वित्तार्जनाद्यभावात् न परलोकः स्वर्गमोक्षादिः धर्मज्ञानाद्यभावात् न सुखं भोजनादिकृतं संशयात्मनः सर्वत्र संदेहाक्रान्तचित्तस्य। अज्ञस्याश्रद्दधानस्य च परो लोको नास्ति मनुष्यलोके भोजनादिसुखं च वर्तते। संशयात्मा तु त्रितयहीनत्वेन सर्वतः पापीयानित्यर्थः।",
    "id": 3198,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 202,
    "verse_id": 202
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.41।।एतादृशस्य सर्वानर्थमूलस्य संशयस्य निराकरणायात्मनिश्चयमुपायं वदन्नध्यायद्वयोक्तां पूर्वापरभूमिकाभेदेन कर्मज्ञानमयीं द्विविधां ब्रह्मनिष्ठामुपसंहरति  योगेन भगवदाराधनलक्षणसमत्वबुद्धिरुपेण संन्यस्तानि भगवति समर्पित्तानि कर्माणि येन। यद्वा परमार्थदर्शनलक्षणेन योगेन संन्यस्तानि त्यक्तानि कर्माणि येन तं योगसंन्यस्तकर्माणम्। संशये सति कथं योगसंन्यस्तकर्मत्वमत आह  ज्ञानसंच्छिन्नसंशयं ज्ञानेनात्मनिश्चयलक्षणेन छिन्नः संशयो येन तम्। विषयपरवशत्वरूपप्रमादे सति कुतो ज्ञानोत्पत्तिरित्यत आह  आत्मवन्तमप्रमादिनं सर्वदा सावधानं एतादृशमप्रमादित्वेन ज्ञानवन्तं ज्ञानसंच्छिन्नसंशयत्वेन योगसंन्यस्तकर्माणं कर्माणि लोकसंग्रहार्थानि वृथाचेष्टारूपाणि वा न निबध्नन्ति अनिष्टमिष्टं मिश्रं वा शरीरं नारभन्ते हे धनंजय।",
    "id": 3214,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 203,
    "verse_id": 203
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।4.42।।यस्मादेवं  अज्ञानादविवेकात्संभूतमुत्पन्नं हृत्स्थं हृदि बुद्धौ स्थितं करणस्याश्रयस्य च ज्ञाने शत्रुः सुखेन हन्तुं शक्यत इत्युभयोपन्यासः। एनं सर्वानर्थमूलभूतं संशयमात्मनो ज्ञानासिना आत्मविषयकनिश्चयखङ्गेन छित्त्वा योगंसम्यग्दर्शनोपायं निष्कामकर्मातिष्ठ कुरु। अत इदानीमुत्तिष्ठ युद्धाय हे भारत भरतवंशे जातस्य युद्धोद्यमो न निष्फल इति भावः। स्वस्यानीशत्वाबाधेन भक्तिश्रद्धे दृढीकृते। धीहेतुः कर्मनिष्ठा च हरिणेहोपसंहृता।",
    "id": 3230,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 204,
    "verse_id": 204
  }
]