[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.1।।\t    ,\t\t    चतुर्षु भगवत्प्रियेष्वपि मतोऽधिकं यः प्रभोरुदारपदतः परः समचकार तं मामयम्।परोपनिषदर्थदैरमलवाक्यदीपैस्तमो निवार्य परमं भजे तमिह काशिराजं गुरुम्।।पूर्वाध्यायान्तेते ब्रह्म तद्विदुः कृत्स्नमध्यात्मं कर्म चाखिलम् इत्यादिना सार्धश्लोकेन सप्त पदार्था ज्ञेयत्वेन भगवता सूत्रितास्तेषां वृत्तिस्थानीयोऽयमष्टमोऽध्याय आरभ्यते। तत्र सूत्रितानि सप्त वस्तूनि विशेषतो बुभुत्समानः श्लोकाभ्यामर्जुन उवाच -- तत् ज्ञेयत्वेनोक्तं ब्रह्म किं सोपाधिकं निरुपाधिकं वा एवमात्मानं देहमधिकृत्य तस्मिन्नधिष्ठाने तिष्ठतीत्यध्यात्मं किं श्रोत्रादिकरणग्रामो वा प्रत्यक्चैतन्यं वा तथा कर्म चाखिलमित्यत्र किं कर्म यज्ञरूपमन्यद्वाविज्ञानं यज्ञं तनुते। कर्माणि तनुतेऽपि च इति श्रुतौ द्वैविध्यश्रवणात्। तव मम च समत्वात्कथं त्वं मां पृच्छसीति शङ्कामपनुदन्सर्वपुरुषेभ्य उत्तमस्य सर्वज्ञस्य तव न किंचिदज्ञेयमिति संबोधनेन सूचयति हे पुरुषोत्तमेति। अधिभूतं च किं प्रोक्तं पृथिव्यादिभूतमधिकृत्य यत्किंचित्कार्यमधिभूतपदेन विवक्षितं किं वा समस्तमेव कार्यजातम्। चकारः सर्वेषां प्रश्नानां समुच्चयार्थः। अधिदैवं किमुच्यते देवताविषयमनुध्यानं वा सर्वदैवतेष्वादित्यमण्डलादिष्वनुस्यूतं चैतन्यं वां।",
    "id": 4942,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 311,
    "verse_id": 311
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.2।।अधियज्ञो यज्ञमधिगतो देवतात्मा परब्रह्म वा। स च कथं केन प्रकारेण चिन्तनीयः। किं तादात्म्यैन किं वात्यन्ताभेदेन। सर्वथापि स किमस्मिन्देहे वर्तते ततो बहिर्वा। देहे चेत् स कोऽत्र बुद्ध्यादिस्तद्व्यतिरिक्तो वा। अधियज्ञः कथं कोऽत्रेति न प्रश्नद्वयं किंतु सप्रकार एकएव प्रश्न इति द्रष्टव्यम्। परमकारुणिकत्वादनायासेनापि सर्वोपद्रवनिवारकस्य भगवतोऽनायासेन मत्संदेहोपद्रवनिवारणमीषत्करमुचितमेवेति सूचयन्संबोधयति हे मधुसूदनेति। प्रयाणकाले च सर्वकरणग्रामवैयग्र्याच्चित्तसमाधानानुपपत्तेः कथं केन प्रकारेण नियतात्मभिः समाहितचित्तैर्ज्ञेयोऽसीत्युक्तशङ्कासूचनार्थश्चकारः। एतत्सर्वं सर्वज्ञत्वात्परमकारुणिकत्वाच्च शरणागतं मांप्रति कथयेत्यभिप्रायः।",
    "id": 4958,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 312,
    "verse_id": 312
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.3।।एवं सप्तानां प्रश्नानां क्रमेणोत्तरं त्रिभिः श्लोकैः श्रीभगवानुवाच -- प्रश्नक्रमेण हि निर्णये प्रष्टुरभीष्टसिद्धिरनायासेन स्यादित्यभिप्रायवान्भगवानत्र श्लोके प्रश्नत्रयं क्रमेण निर्धारितवान्। एवं द्वितीयश्लोकेऽपि प्रश्नत्रयं तृतीयश्लोके त्वेकमिति विभागः। निरुपाधिकमेव ब्रह्मात्र विवक्षितं ब्रह्मशब्देन नतु सोपाधिकमिति प्रथमप्रश्नस्योत्तरमाह -- अक्षरं न क्षरतीत्यविनाशि अश्नुते वा सर्वमिति सर्वव्यापकं [अक्षरत्वात्]एतद्वै तदक्षरं गार्गि ब्राह्मणा अभिवदन्त्यस्थूलमनणु इत्याद्युपक्रम्यएतस्य वा अक्षरस्य प्रशासने गार्गि सूर्याचन्द्रमसौ विधृतौ तिष्ठतःनान्यदतोऽस्ति द्रष्टृ इत्यादिमध्ये परामृश्यएतस्मिन्नु खल्वक्षरे गार्ग्याकाश ओतश्च प्रोतश्च इत्युपसंहृतं श्रुत्या। सर्वोपाधिशून्यं सर्वस्य प्रशासितृ अव्याकृताकाशान्तस्य कृत्स्नस्य प्रपञ्चस्य धारयितृ अस्मिंश्च शरीरेन्द्रियसंघाते विज्ञातृ निरुपाधिकं चैतन्यं तदिह ब्रह्मेति विवक्षितम्। एतदेव विवृणोति -- परममिति। परमं स्वप्रकाशपरमानन्दरूपं प्रशासनस्य कृत्स्नजडवर्गधारणस्य च लिङ्गस्य तत्रैवोपपत्तेःअक्षरमम्बरान्तधृतेः इति न्यायात्। न त्विहाक्षरशब्दस्य वर्णमात्ररूढत्वाच्छ्रुतिलिङ्गाधिकरणन्यायमूलकेनरूढिर्योगमपहरति इति न्यायेन रथकारशब्देन जातिविशेषवत्प्रणवाख्यमक्षरमेव ग्राह्यं तत्रोक्तलिङ्गसंभवात्ओमित्येकाक्षरं ब्रह्म इति च परेण विशेषणात्आनर्थक्यप्रतिहतानां विपरीतं बलाबलम् इति न्यायात्वर्षासु रथकार आदधीत इत्यत्र तु जातिविशेषे नास्त्यसंभव इति विशेषः। अनन्यथासिद्धेन तु लिङ्गेन श्रुतेर्बाधःआकाशस्तल्लिङ्गात् इत्यादौ विवृतः। एत्तावांस्त्विह विशेषः। अनन्यथासिद्धेन लिङ्गेन श्रुतेर्बाधे यत्र योगः संभवति तत्र स एव गृह्यते मुख्यत्वात् यथाआज्यैः स्तुवते पृष्ठैः स्तुवते इत्यादौ। यथा चात्रैवाक्षरशब्दे। यत्र तु योगोऽपि न संभवति तत्र गौणी वृत्तिर्यथाऽऽकाशप्राणादिशब्देषु। आकाशशब्दस्यापि ब्रह्मणि आसमन्तात्काशत इति योगः संभवतीति चेत्स एव गृह्यतामिति पञ्चपादीकृतः। तथाच पारमर्षं सूत्रंप्रसिद्धेश्च इति। कृतमत्र विस्तरेण। तदेवं किं तद्ब्रह्मेति निर्णीतम्। अधुना किमध्यात्ममिति निर्णीयते -- यदक्षरं ब्रह्मेत्युक्तं तस्यैव स्वभावः स्वो भावः स्वरूपं प्रत्यक्चैतन्यं नतु स्वस्य भाव इति षष्ठीसमासः लक्षणाप्रसङ्गात्। षष्ठीतत्पुरुषबाधेन कर्मधारयपरिग्रहस्य श्रुतपदार्थान्वयेन निषादस्थपत्यधिकरपासिद्धत्वात्। तस्मान्न ब्रह्मणः संबन्धि किंतु ब्रह्मस्वरूपमेव। आत्मानं देहमधिकृत्य भोक्तृतया वर्तमानमध्यात्ममुच्यतेऽध्यात्मशब्देनाभिधीयते न करणग्राम इत्यर्थः। यागदानहोमात्मकं वैदिकं कर्मैवात्र कर्मशब्देन विवक्षितमिति तृतीयप्रश्नोत्तरमाह। भूतानां भवनधर्मकाणां सर्वेषां स्थावरजङ्गमानां भावमुत्पत्तिमुद्भवं वृद्धिं च करोति यो विसर्गस्त्यागस्तत्तच्छास्त्रविहितो यागदानहोमात्मकः स इह कर्मसंज्ञितः कर्मशब्देनोक्त इति यावत्। तत्र देवतोद्देशेन द्रव्यत्यागो याग उत्तिष्ठद्धोमो वषट्कारप्रयोगान्तः स एव उपविष्टहोमः स्वाहाकारप्रयोगान्त आसेचनपर्यन्तो होमः। परस्वत्वापत्तिपर्यन्तः स्वत्वत्यागो दानं सर्वत्र च त्यागांशोऽनुगतः तस्य च भूतभावोद्भवकरत्वम्अग्नौ प्रास्ताहुतिः,सम्यगादित्यमुपतिष्ठते। आदित्याज्जायते वृष्टिर्वृष्टेरन्नं ततः प्रजाः इति स्मृतेः।ते वा एते आहुती हुते उत्क्रामतः इत्यादिश्रुतेश्च।",
    "id": 4974,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 313,
    "verse_id": 313
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.4।। संप्रत्यग्रिमप्रश्नत्रयस्योत्तरमाह -- क्षरतीति क्षरो विनाशी भावो यत्किंचिज्जनिमद्वस्तु भूतं प्राणिजातमधिकृत्य भवतीत्यधिभूतमुच्यते। पुरुषो हिरण्यगर्भः समष्टिलिङ्गात्मा व्यष्टिसर्वकरणानुग्राहकः।आत्मैवेदमग्र आसीत्पुरुषविधः इत्युपक्रम्यस यत्पूर्वोऽस्मात्सर्वस्मात्सर्वान्पाप्मन औषत्तस्मात्पुरुषः इत्यादि श्रुत्या प्रतिपादितः। चकारात्स वै शरीरी प्रथमः स वै पुरुष उच्यते। आदिकर्ता स भूतानां ब्रह्माग्रे समवर्तत इत्यादिस्मृत्या च प्रतिपादितः। अधिदैवतं दैवतान्यादित्यादीन्यधिकृत्य चक्षुरादिकरणान्यनुगृह्णातीति तथोच्यते। अधियज्ञः सर्वयाज्ञाधिष्ठाता सर्वयज्ञफलदायकश्च। सर्वयज्ञाभिमानिनी विष्ण्वाख्या देवता।यज्ञो वै विष्णुः इति श्रुतेः। सच विष्णुरधियज्ञोऽहं वासुदेव एव न मद्भिन्नः कश्चित्। अतएव परब्रह्मणः सकाशादत्यन्ताभेदेनैव प्रतिपत्तव्य इति कथमिति व्याख्यातम्। सचात्रास्मिन्मनुष्यदेहे यज्ञरूपेण वर्तते बुद्ध्यादिव्यतिरिक्तो विष्णुरूपत्वात्। एतेन स किमस्मिन्देहे ततो बहिर्वा देहे चेत्कोऽत्र बुद्ध्यादिस्तद्यतिरिक्तो वेति संदेहो निरस्तः। मनुष्यदेहे य यज्ञस्यावस्थानं यज्ञस्य मनुष्यदेहनिर्वत्वात्पुरुषो वै यज्ञः पुरुषस्तेन यज्ञो यदेनं पुरुषस्तनुते इत्यादिश्रुतेः। हे देहभृतां वर सर्वप्राणिनां श्रेष्ठेति संबोधयन् प्रतिक्षणं मत्संभाषणात्कृतकृत्यस्त्वमेतद्बोधयोग्योऽसीति प्रोत्साहयत्यर्जुनं भगवान्। अर्जुनस्य सर्वप्राणिश्रेष्ठत्वं भगवदनुग्रहातिशयभाजनत्वात्प्रसिद्धमेव।",
    "id": 4990,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 314,
    "verse_id": 314
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.5।।इदानीं प्रयाणकाले च कथं ज्ञेयोऽसीति सप्तमस्य प्रश्नस्योत्तरमाह -- मामेव भगवन्तं वासुदेवमधियज्ञं सगुणं निर्गुणं वा परममक्षरं ब्रह्म न त्वध्यात्मादिकं स्मरन्सदा चिन्तयंस्तत्संस्कारपाटवात्समस्तकरणग्रामवैयग्र्यवत्यन्तकालेऽपि स्मरन्कलेवरं मुक्त्वा शरीरेऽहंममाभिमानं त्यक्त्वा प्राणवियोकाले यः प्रयाति सगुणध्यानपक्षेऽग्रिर्ज्योतिरहः शुक्ल इत्यादिवक्ष्यमाणेन देवयानमार्गेण पितृयानमार्गात्प्रकर्षेण याति स उपासको मद्भावं मद्रूपतां निर्गुणब्रह्मभावं हिरण्यगर्भलोकभोगान्ते याति प्राप्नोति। निर्गुणब्रह्मस्मरणपक्षे तु कलेवरं त्यक्त्वा प्रयातीति लोकदृष्ट्यभिप्रायंन तस्य प्राणा उत्क्रामन्त्यत्रैव समवलीयन्ते इति श्रुतेस्तस्य प्राणोत्क्रमणाभावेन गत्यभावात्स मद्भावं साक्षादेव याति।ब्रह्मैव सन्ब्रह्माप्येति इति श्रुतेः। नास्त्यत्र देहव्यतिरिक्त आत्मनि मद्भावप्राप्तौ वा संशयः। आत्मा देहाद्व्यतिरिक्तो न वा देहव्यतिरेकेऽपि ईश्वराद्भिन्नो न वेति संदेहो न विद्यते।छिद्यन्ते सर्वसंशयाः इति श्रुतेः। अत्र च कलेवरं मुक्त्वा प्रयातीति देहाद्भिन्नत्वं मद्भावं यातीति चेश्वरादभिन्नत्वं जीवस्योक्तमिति द्रष्टव्यम्।",
    "id": 5006,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 315,
    "verse_id": 315
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.6।।अन्तकाले भगवन्तमनुध्यायतो भगवत्प्राप्तिर्नियतेति वदितुमन्यदपि यत्कंचित्काले ध्यायतो देहं त्यजतस्तत्प्राप्तिरवश्यंभाविनीति दर्शयति -- न केवलं मां स्मरन्मद्भावं यातीति नियमः किं तर्हि यं यं वापि भावं देवताविशेषंचकारादन्यदपि यत्किंचिद्वा स्मरंश्चिन्तयन्नन्ते प्राणवियोगकाले कलेवरं त्यजति स तं तमेव स्मर्यमाणं भावमेव नान्यमेति प्राप्नोति। हे कौन्तेयेति पितृष्वसृपुत्रत्वेन स्नेहातिशयं सूचयति। तेन चावश्यानुग्राह्यत्वं तेन च प्रतारणाशङ्काशून्यत्वमिति। अन्तकाले स्मरणोद्यमासंभवेऽपि पूर्वाभ्यासजनिता वासनैव स्मृतिहेतुरित्याह -- सदेति। सदा सर्वदा तस्मिन्देवताविशेषादौ भावो भावना वासना तद्भावः स भावितः संपादितो येन स तथा। भाविततद्भाव इत्यर्थः। आहिताग्न्यादेराकृतिगणत्वाद्भावितपदस्य परनिपातः। तद्भावेन तच्चिन्तनेन भावितो वासितचित्त इति वा।",
    "id": 5022,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 316,
    "verse_id": 316
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.7।।यस्मादेवं पूर्वस्मरणाभ्यासजनिताऽन्त्या भावनैव तदानीं परावशस्य देहान्तरप्राप्तौ कारणम् तस्मान्मद्विषयकार्यभावनोत्पत्त्यर्थं सर्वेषु कालेषु पूर्वमेवादरेण मां सगुणमीश्वरमनुस्मर चिन्तय। यद्यन्तःकरणाशुद्धिवशान्न शक्नोषि सततमनुस्मर्तुं ततोऽन्तःकरणशुद्धये युध्य च। अन्तःकरणशुद्ध्यर्थं युद्धादिकं स्वधर्मं कुरु। युध्येति युध्यस्वेत्यर्थः। एवंच नित्यनैमित्तिककर्मानुष्ठानेनाशुद्धिक्षयान्मयि भगवति वासुदेवेऽर्पिते संकल्पाध्यवसायलक्षणे मनोबुद्धी येन त्वया स त्वमीदृशः सर्वदा मच्चिन्तनपरः सन्मामेवैष्यसि प्राप्यस्यसि। असंशयो नात्र संशयो विद्यते। इदं च सगुणब्रह्मचिन्तनमुपासकानामुक्तं तेषामन्त्यभावनासापेक्षत्वात्। निर्गुणब्रह्मज्ञानिनां तु ज्ञानसमकालमेवाज्ञाननिवृत्तिलक्षणाया मुक्तेः सिद्धत्वान्नास्त्यन्त्यभावनापेक्षेति द्रष्टव्यम्।",
    "id": 5038,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 317,
    "verse_id": 317
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.8।।तदेवं सप्तानामपि प्रश्नानामुत्तरमुक्त्वा प्रयाणकाले भगवदनुस्मरणस्य भगवत्प्राप्तिलक्षणं फलं विवरीतुमारभते -- अभ्यासः सजातीयप्रत्ययप्रवाहो मयि विजातीयप्रत्ययानन्तरितः षष्ठे प्राग्व्याख्यातः स एव योगः समाधिस्तेन युक्तं तत्रैव व्यापृतमात्माकारवृत्तीतरवृत्तिशून्यं यच्चेतस्तेन चेतसाऽभ्यासपाटवेन नान्यगामिना नान्यत्र विषयान्तरे निरोधप्रयत्नं विनापि गन्तुं शीलमस्येति परमं निरतिशयं पुरुषं पूर्णं दिव्यं दिवि द्योतनात्मन्यादित्ये भवंयश्चासावादित्ये इति श्रुतेः याति गच्छति। हे,पार्थ अनुचिन्तयन् शास्त्राचार्योपदेशमनुध्यायन्।",
    "id": 5054,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 318,
    "verse_id": 318
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.9।।पुनरपि तमेवानुचिन्तयितव्यं गन्तव्यं च पुरुषं विशिनष्टि -- कविं क्रान्तदर्शिनं तेनातीताऽनागताद्यशेषवस्तुदर्शित्वेन सर्वज्ञं पुराणं चिरन्तनम्। सर्वकारणत्वादनादिमिति यावत्। अनुशासितारं सर्वस्य जगतो नियन्तारं अणोरणीयांसं सूक्ष्मादप्याकाशादेः सूक्ष्मतरं तदुपादानत्वात्। सर्वस्य कर्मफलजातस्य धातारं विचित्रतया प्राणिभयो विभक्तारंफलमत उपपत्तेः इति न्यायात्। न चिन्तयितुं शक्यमपरिमितमहित्वेन रूपं यस्य तम् आदित्यस्येव सकलजगदवभासको वर्णः प्रकाशो यस्य तम् सर्वस्य जगतोऽवभासकमिति यावत्। अतएव तमसः परस्तात्तमसो मोहान्धकारादज्ञानलक्षणात्परस्तात् प्रकाशरूपत्वेन तमोविरोधिनमिति यावत्। अनुस्मरेच्चिन्तयेद्यः कश्चिदपि स तं यातीति पूर्वेणैव संबन्धः। स तं परं पुरुषमुपैति दिव्यमिति परेण वा संबन्धः।",
    "id": 5070,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 319,
    "verse_id": 319
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.10।।कदा तदाऽनुस्मरणे प्रयत्नातिरेकोऽभ्यर्थते तदाह -- प्रयाणकालेऽन्तकाले अचलेन एकाग्रेण मनसा तं पुरुषं योऽनुस्मरेदित्यनुवर्तते। कीदृशः। भक्त्या परमेश्वरविषयेण परमेण प्रेम्णा युक्तः। योगस्य समाधेर्बलेन तज्जनितसंस्कारसमूहेन व्युत्थानसंस्कारविरोधिना च युक्तम्। एवं प्रथमं हृदयपुण्डरीके वशीकृत्य तत ऊर्ध्वगामिन्या सुषुम्नया ना़ड्या गुरूपदिष्टमार्गेण भूमिजयक्रमेण भ्रुवोर्मध्ये आज्ञाचक्रे प्राणमावेश्य स्थापयित्वा सम्यगप्रमत्तो ब्रह्मरन्ध्रादुत्क्रम्य स एवमुपासकस्तंकविं पुराणमनुशासितारम् इत्यादिलक्षणं परं पुरुषं दिव्यं द्योतनात्मकमुपैति प्रतिपद्यते।",
    "id": 5086,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 320,
    "verse_id": 320
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.11।।इदानीं येनकेनचिदभिधानेन ध्यानकाले भगवदनुस्मरणे प्राप्तेसर्वे वेदा यत्पदमामनन्ति तपांसि सर्वाणि च यद्वदन्ति। यदिच्छन्तो ब्रह्मचर्यं चरन्ति तत्ते पदं सग्रहेण ब्रवीम्योमित्येतत् इत्यादिश्रुतिप्रतिपादितत्वेन प्रणवेनैवाभिधानेन तदनुस्मरणं कर्तव्यं नान्येन मन्त्रादिनेति नियन्तुमुपक्रमते -- यदक्षरमविनाशि ओंकाराख्यं ब्रह्म वेदविदो वदन्तिएतद्वै तदक्षरं गार्गि ब्राह्मणा अभिवदन्त्यस्थूलमनण्वह्रस्वमदीर्घम् इत्यादिवचनैः सर्वविशेषनिवर्तनेन प्रतिपादयन्ति। न केवलं प्रमाणकुशलैरेव प्रतिपन्नं किंतु मुक्तोपसृप्यतया तैरप्यनुभूतमित्याह -- विशन्ति स्वरूपतया सम्यग्दर्शनेन यदक्षरं यतयो यत्नशीलाः संन्यासिनो वीतरागा निस्पृहाः। न केवलं सिद्धैरनुभूतं साधकानामपि सर्वोऽपि प्रयासस्तदर्थ इत्याह -- यदिच्छन्तो ज्ञातुं नैष्ठिका ब्रह्मचारिणो ब्रह्मचर्यं गुरुकुलवासादि तपश्चरन्ति यावज्जीवं तदक्षराख्यं पदं पदनीयं ते तुभ्यं संग्रहेण संक्षेपेणाहं प्रवक्ष्ये प्रकर्षेण कथयिष्यामि यथा तव बोधो भवति तथा। अतस्तदक्षरं कथं मया ज्ञेयमित्याकुलो माभूरित्यभिप्रायः। अत्र च परस्य ब्रह्मणो वाचकरूपेण प्रतिमावत्प्रतीकरूपेण चयः पुनरेतं त्रिमात्रेणोमित्यनेनैवाक्षरेण परं पुरुषमभिध्यायीत स तमधिगच्छति इत्यादिवचनैर्मन्दमध्यमबुद्धीनां क्रममुक्तिफलकमुपासनमुक्तं तदेवेहापि विवक्षितं भगवता। अतो योगधारणासहितमोंकारोपासनं तत्फलं स्वस्वरूपं ततोऽपुनरावृत्तिस्तन्मार्गश्चेत्यर्थजातमुच्यते यावदध्यायसमाप्ति।",
    "id": 5102,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 321,
    "verse_id": 321
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.12।।तत्र प्रवक्ष्य इत प्रतिज्ञातमर्थं सोपकरणमाह द्वाभ्याम् -- सर्वाणीन्द्रियद्वाराणि संयम्य स्वस्वविषयेभ्यः प्रत्याहृत्य विषयदोषदर्शनाभ्यासात्तत्तद्विमुखतामापादितैः श्रोत्रादिभिः शब्दादिविषयग्रहणमकुर्वन्। बाह्येन्द्रिनिरोधेऽपि मनसः प्रचारः स्यादित्यत आह -- मनो हृदि निरुध्य च अभ्यासवैराग्याभ्यां षष्ठे व्याख्याताभ्यां हृदयदेशे मनो निरुध्य निर्वृत्तिकतामापाद्य च। अन्तरपि विषयचिन्ताकुर्वन्नित्यर्थः। एवं बहिरन्तरुपलब्धिद्वाराणि सर्वाणि संनिरुध्य क्रियाद्वारं प्राणमपि सर्वतो निगृह्य भूमिजयक्रमेण मूर्ध्न्याधाय भ्रुवोर्मध्ये तदुपरि च गुरूपदिष्टमार्गेणावेश्यात्मनो योगधारणामात्मविषयसमाधिरूपां धारणामास्थितः। आत्मन इति देवतादिव्यावृत्त्यर्थम्।",
    "id": 5118,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 322,
    "verse_id": 322
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.13।।ओमित्येकमक्षरं ब्रह्मवाचकत्वात्प्रतिमावद्ब्रह्मप्रतीकत्वाद्वा ब्रह्म व्याहरन्नुच्चरन्। ओमिति व्याहरन्नित्येतावतैव निर्वाहे एकाक्षरमित्यनायासकथनेन स्तुत्यर्थम्। ओमिति व्याहरन्नेकाक्षरमेकमद्वितीयमक्षरमविनाशि सर्वव्यापकं ब्रह्म मां ओमित्यस्यार्थं स्मरन्निति वा। तेन प्रणवं जपंस्तदभिधेयभूतं च मां चिन्तयन्मूर्धन्यया नाड्या देहं त्यजन् यः प्रयाति स याति देवयानमार्गेण ब्रह्मलोकं गत्वा तद्भोगान्ते परमां प्रकृष्टां गतिं मद्रूपाम्। अत्र पतञ्जलिनातीव्रसंवेगानामासन्नः समाधिलाभः इत्युक्त्वाईश्वरप्रणिधानाद्वा इत्युक्तम्। प्रणिधानं च व्याख्यातंतस्य वाचकः प्रणवः तज्जपस्तदर्थभावनम् इति।समाधिसिद्धिरीश्वरप्रणिधानात् इति च। इहतु साक्षादेव ततः परमगतिलाभ इत्युक्तम्। तस्मादविरोधायोमित्येकाक्षरं ब्रह्म व्याहरन्मामनुस्मरन्नात्मनो योगधारणामास्थित इति व्याख्येयम्। विचित्रफलत्वोपपत्तेर्वा न विरोधः।",
    "id": 5134,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 323,
    "verse_id": 323
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.14।।य एवं वायुनिरोधवैधुर्येण भ्रुवोर्मध्ये प्राणमावेश्य मूर्धन्यया नाड्या देहं त्यक्तुं स्वेच्छया न शक्नोति किंतु कर्मक्षयेणैव परवशो देहं त्यजति तस्य किं स्यादिति तदाह -- न विद्यते मदन्यविषये चेतो यस्य सोऽनन्यचेताः सततं निरन्तरं नित्यशो,यावज्जीवं यो मां स्मरति तस्य स्ववशतया परवशतया वा देहं त्यजतोऽपि नित्ययुक्तस्य सततसमाहितचित्तस्य योगिनः सुलभः सुखेन लभ्योऽहं परमेश्वरः इतरेषामतिदुर्लभोऽपि हे पार्थ तवाहमतिसुलभो मा भैषीरित्यभिप्रायः। अत्र तस्येति षष्ठी शेषे संबन्धसामान्ये कर्तरिन लोका --  इत्यादिना निषेधात्। अत्र चानन्यचेतस्त्वेन सत्कारोऽत्यादरः सततमिति नैरन्तर्यं नित्यश इति दीर्घकालत्वं स्मरणस्योक्तम्। तेनस तु दीर्घकालनैरन्तर्यसत्कारासेवितो दृढभूमिः इति पातञ्जलं मतमनुसृतं भवति। तत्र स इत्यभ्यास उक्तोऽपि स्मरणपर्यवसायी। तेन यावज्जीवं प्रतिक्षणं विक्षेपान्तरशून्यतया भगवदनुचिन्तनमेव परमगतिहेतुर्मूर्धन्यया नाड्या तु स्वेच्छया प्राणोत्क्रमणं भवतु न वेति नातीवाग्रहः।",
    "id": 5150,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 324,
    "verse_id": 324
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.15।।भगवन्तं प्राप्ताः पुनरावर्तन्ते न वेति संदेहे नावर्तन्त इत्याह -- मामीश्वरं प्राप्य पुनर्जन्म मनुष्यादिदेहसंबन्धम्। कीदृशम्। दुःखालयं गर्भवासयोनिद्वारनिर्गमनाद्यनेकदुःखस्थानं अशाश्वतमस्थिरं दृष्नष्टप्रायं नाप्नुवन्ति। पुनर्नावर्तन्त इत्यर्थः। यतो महात्मानः रजस्तमोमलरहितान्तःकरणाः शुद्धसत्त्वाः समुत्पन्नसम्यग्दर्शना मल्लोकभोगान्ते परमां सर्वोत्कृष्टां संसिद्धिं मुक्तिं गतास्ते। अत्र मां प्राप्य सिद्धिं गता इति वदतोपासकानां क्रममुक्तिर्दर्शिता।",
    "id": 5166,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 325,
    "verse_id": 325
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.16।।भगवन्तमुपागतानां सम्यग्दर्शिनामपुनरावृत्तौ कथितायां ततो विमुखानामसम्यग्दर्शिनां पुनरावृत्तिरर्थसिद्धेत्याह -- आब्रह्मभुवनात् भवन्त्यत्र भूतानीति भुवनं लोकः। अभिविधावाकारः। ब्रह्मलोकेन सह सर्वेऽपि लोका मद्विमुखानामसम्यग्दर्शिनां भोगभूमयः पुनरावर्तिनः पुनरावर्तनशीलाः। ब्रह्मभवनादिति पाठे भवनं वासस्थानमिति स एवार्थः। हे अर्जुन स्वतःप्रसिद्धमहापौरुष। किं तद्वदेव त्वां प्राप्तानामपि पुनरावृत्तिर्नेत्याह -- मामीश्वरमेकमुपेत्य तु। तुशब्दो लोकान्तरवैलक्षण्यद्योतनार्थोऽवधारणार्थो वा। मामेव प्राप्य निर्वृतानां हे कौन्तेय मातृतोऽपि प्रसिद्धमहानुभाव पुनर्जन्म न विद्यते। पुनरावृत्तिर्नास्तीत्यर्थः। अत्रार्जुन कौन्तेयेति संबोधनद्वयेन स्वरूपतः कारणतश्च शुद्धिर्ज्ञानसंपत्तये सूचिता। अत्रेयं व्यवस्था -- ये क्रममुक्तिफलाभिरुपासनाभिर्ब्रह्मलोकं प्राप्तास्तेषामेव तत्रोत्पन्नसम्यग्दर्शनानां ब्रह्मणा सह मोक्षः। येतु पञ्चाग्निविद्यादिभिरतत्क्रतवोऽपि तत्र गतास्तेषामवश्यंभावि पुनर्जन्म। अतएव क्रममुक्त्यभिप्रायेणब्रह्मलोकमभिसंपद्यते नच पुनरावर्ततेअनावृत्तिः शब्दात् इति श्रुतिसूत्रयोरुपपत्तिः। इतरत्र तेषामिह न पुनरावृत्तिःइमं मानवमावर्तं नावर्तन्ते इतिइहेमम् इतिच विशेषणाद्गमनाधिकरणकल्पादन्यत्र पुनरावृत्तिः प्रतीयते।",
    "id": 5182,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 326,
    "verse_id": 326
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.17।।ब्रह्मलोकसहिताः सर्वे लोकाः पुनरावर्तिनः कस्मात्कालपरिच्छिन्नत्वादित्याह -- मनुष्यपरिमाणेन सहस्रयुगपर्यन्त सहस्रं युगानि चतुर्युगानि पर्यन्तोऽवसानं यस्य तत्।चतुर्युगसहस्रं तु ब्रह्मणो दिनमुच्यते इति हि पौराणिकं वचनम्। तादृशं ब्रह्मणः प्रजापतेरहर्दिनं तत् ये विदुः। तथा रात्रिं युगसहस्रान्तां चतुर्युगसहस्रपर्यन्तां ये विदुरिति वर्तते। तेऽहोरात्रविदस्त एवाहोरात्रविदो योगिनो जनाः। ये तु चन्द्रार्कगत्यैव विदुस्ते नाहोरात्रविदः स्वल्पदर्शित्वादित्यभिप्रायः।",
    "id": 5198,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 327,
    "verse_id": 327
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.18।।यथोक्तैरहोरात्रैः पक्षमासादिगणनया पूर्णं वर्षशतं प्रजापतेः परमायुरिति कालपरिच्छिन्नत्वेनानित्योऽसौ। तेन तल्लोकात्पुनरावृत्तिर्युक्तैव। ये तु ततोऽर्वाचीनास्तेषां तदहर्मात्रपरिच्छिन्नत्वात्तत्तल्लोकेभ्यः पुनरावृत्तिरिति किमु वक्तव्यमित्याह -- अत्र दैनंदिनसृष्टिप्रलययोरेव वक्तुमुपक्रान्तत्वात्तत्र चाकाशादीनां सत्त्वादव्यक्तशब्देनाव्याकृतावस्था नोच्यते किंतु प्रजापतेः स्वापावस्थैव। स्वापावस्थः प्रजापतिरिति यावत्। अहरागमे प्रजापतेः प्रबोधसमयेऽव्यक्तात्तत्स्वापावस्थारूपाद्व्यक्तयः शरीरविषयादिरूपा भोगभूमयः प्रभवन्ति व्यवहारक्षमतयाऽभिव्यज्यन्ते। रात्र्यागमे तस्य स्वापकाले पूर्वोक्ताः सर्वा अपि व्यक्तयः प्रलीयन्ते तिरोभवन्ति यत आविर्भूतास्तत्रैवाव्यक्तसंज्ञके कारणे प्रागुक्ते स्वापावस्थे प्रजापतौ।",
    "id": 5214,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 328,
    "verse_id": 328
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.19।।एवमाशुविनाशित्वेऽपि संसारस्य न निवृत्तिः क्लेशकर्मादिभिरवशतया पुनःपुनः प्रादुर्भावात्प्रादुर्भूतस्य च पुनः क्लेशादिवशेनैव तिरोभावात् संसारे विपरिवर्तमानानां सर्वेषामपि प्राणिनामस्वातन्त्र्यादवशानामेव जन्ममरणादिदुःखप्रबन्धसंबन्धादलमनेन संसारेणेति वैराग्योत्पत्त्यर्थं समाननामरूपत्वेन च पुनःपुनः प्रादुर्भावात्कृतनाशाकृताभ्यागमपरिहारार्थं वाह -- भूतग्रामो भूतसमुदायः स्थावरजङ्गमलक्षणो यः पूर्वस्मिन्कल्पे स्थितः स एवायमेतस्मिन्कल्पे जायमानोऽपि नतु प्रतिकल्पमन्योन्यश्च। असत्कार्यवादानभ्युपगमात्।सूर्याचन्द्रमसौ धाता यथापूर्वमकल्पयत्। दिवं च पृथिवीं चान्तरिक्षमथो स्वः इति श्रुतेःसमाननामरूपत्वादावृत्तावप्यविरोधो दर्शनात् स्मृतेश्च इति न्यायाच्च। अवश इत्यविद्याकामकर्मादिपरतन्त्रः। हे पार्थ स्पष्टमितरत्।",
    "id": 5230,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 329,
    "verse_id": 329
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.20।।एवमवशानामुत्पत्तिविनाशप्रदर्शनेनआब्रह्मभुवनाल्लोकाः पुनरावर्तिनः इत्येतद्व्याख्यातं अधुनामामुपेत्य पुनर्जन्म न विद्यते इत्येतद्व्यांचष्टे द्वाभ्याम् -- तस्माच्चराचरस्थूलप्रपञ्चकारणभूताद्धिरण्यगर्भाख्यादव्यक्तात्परो व्यतिरिक्तः श्रेष्ठो वा,तस्यापि कारणभूतः। व्यतिरेकेऽपि सालक्षण्यं स्यादिति नेत्याह -- अन्योऽत्यन्तविलक्षणः।न तस्य प्रतिमा अस्ति इति श्रुतेः। अव्यक्तो रूपादिहीनतया चक्षुराद्यगोचरो भावः कल्पितेषु सर्वेषु कार्येषु सद्रूपेणानुगतः। अतएव सनातनो नित्यः। तुशब्दो हेयादनित्यादव्यक्तादुपादेयत्वं नित्यस्याव्यक्तस्य वैलक्षण्यं सूचयति। एतादृशो यो भावः हिरण्यगर्भ इव सर्वेषु भूतेषु नश्यत्स्वपि न विनश्यति उत्पद्यमानेष्वपि नोत्पद्यत इत्यर्थः। हिरण्यगर्भस्य तु कार्यस्य भूताभिमानित्वात्तदुत्पत्तिविनाशाभ्यां युक्तावेवोत्पत्तिविनाशौ नतु तदनभिमानिनोऽकार्यस्य परमेश्वरस्येति भावः।",
    "id": 5246,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 330,
    "verse_id": 330
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.21।।यो भाव इहाव्यक्त इत्यक्षर इति चोक्तोऽन्यत्रापि श्रुतिषु स्मृतिषु च तं भावमाहुः श्रुतयः स्मृतयश्चपुरुषान्न परं किंचित्सा काष्ठा सा परा गतिः इत्याद्याः। परमामुत्पत्तिविनाशशून्यस्वप्रकाशपरमानन्दरूपां गतिं पुरुषार्थविश्रान्तिम्। यं भावं प्राप्य न पुनः निवर्तन्ते संसाराय तद्धाम स्वरूपं मम विष्णोः परमं सर्वोत्कृष्टम्। मम धामेति राहोः शिर इतिवद्भेदकल्पनया षष्ठी। अतोऽहमेव परमा गतिरित्यर्थः।",
    "id": 5262,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 331,
    "verse_id": 331
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.22।।इदानीम्अनन्यचेताः सततं यो मां स्मरति नित्यशः। तस्याहं सुलभः इति प्रागुक्तं भक्तियोगमेव तत्प्राप्त्युपायमाह -- स परो निरतिशयः पुरुषः परमात्माहमेव। अनन्यया न विद्यतेऽन्यो विषयो यस्यां तया प्रेमलक्षणया भक्त्यैव लभ्यो नान्यथा। स क इत्यपेक्षायामाह -- यस्य पुरुषस्यान्तःस्थान्यन्तर्वतीनि भूतानि सर्वाणि कार्याणि। कारणान्तर्वर्तित्वात्कार्यस्य। अतएव येन पुरुषेण सर्वमिदं कार्यजातं ततं व्याप्तम्यस्मात्परं नापरमस्ति किंचिद्यस्मान्नाणीयो न ज्यायोऽस्ति कश्चित्।वृक्ष इव स्तब्धो दिवि तिष्ठत्येकस्तेनेदं पूर्णं पुरुषेण सर्वयच्च किंचिज्जगत्सर्वं दृश्यते श्रूयतेऽपि वा। अन्तर्बहिश्च तत्सर्वं व्याप्य नारायणः स्थितःसपर्यगाच्छुक्रम् इत्यादिश्रुतिभ्यश्च।",
    "id": 5278,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 332,
    "verse_id": 332
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.23।।सगुणब्रह्मोपासकास्तत्पदं प्राप्य न निवर्तन्ते किंतु क्रमेण मुच्यन्ते। तत्र तल्लोकभोगात्प्रागनुत्पन्नसम्यग्दर्शनानां तेषां मार्गापेक्षा विद्यते नतु सम्यग्दर्शिनामिव तदनपेक्षेत्युपासकानां तल्लोकप्राप्तये देवयानमार्ग उपदिश्यते। पितृयाणमार्गोपन्यासस्तु तस्य स्तुतये -- प्राणोत्क्रमणानन्तरं यत्र यस्मिन्काले कालाभिमानिदेवतोपलक्षिते मार्गे प्रयाता योगिनो ध्यायिनः कर्मिणश्य अनावृत्तिमावृत्तिं च यान्ति देवयाने पथि प्रयाता ध्यायिनोऽनावृत्तिं यान्ति। पितृयाणे पथि प्रयाताश्च कर्मिण आवृत्तिं यान्ति। यद्यपि देवयानेऽपि पथि प्रयाताः पुनरावर्तन्त इत्युक्तंआब्रह्मभुवनाल्लोकाः पुनरावर्तिनः इत्यत्र तथापि पितृयाणे पथि गता आवर्तन्त एव न केऽपि तत्र क्रममुक्तिभाजः। देवयाने पथि गतास्तु यद्यपि केचिदावर्तन्ते प्रतीकोपासकास्तडिल्लोकपर्यन्तं गता हिरण्यगर्भपर्यन्तममानवपुरुषनीता अपि पञ्चाग्निविद्याद्युपासका अतत्क्रतवो भोगान्ते निवर्तन्त एव तथापि दहराद्युपासकाः क्रमेण मुच्यन्ते भोगान्त इति न सर्व एवावर्तन्ते। अतएव पितृयाणः पन्था नियमेनावृत्तिफलत्वान्निकृष्टः। अयं तु देवयानः पन्था अनावृत्तिफलत्वादतिप्रशस्त इति स्तुतिरुपपद्यते। केषांचिदावृत्तावप्यनावृत्तिफलत्वस्यानपायात्। तं देवयानं पितृयाणं च कालं कालाभिमानिदेवतोपलक्षितं मार्गं वक्ष्यामि हे भरतर्षभ अत्र कालशब्दस्य मुख्यार्थत्वे अग्निर्ज्योतिर्धूमशब्दानामनुपपत्तिर्गतिसृतिशब्दयोश्चेति तदनुरोधेनैकस्मिन्कालपद एव लक्षणाश्रिता कालाभिमानिदेवतानां मार्गद्वयेऽपि बाहुल्यात् अग्निधूमयोस्तदितरयोः सतोरप्यग्निहोत्रशब्दवदेकदेशेनाप्युपलक्षणं कालशब्देन। अन्यथा प्रातरग्निदेवताया अभावात्तत्प्रख्यं चान्यशास्त्रमित्यनेन तस्य नामधेयता न स्यात्। आम्रवणमिति च लौकिकों दृष्टान्तः।",
    "id": 5294,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 333,
    "verse_id": 333
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.24।।तत्रोपासकानां देवयानं पन्थानमाह -- अग्निर्ज्योतिरित्यर्चिरभिमानिनी देवता लक्ष्यते। अहरित्यहरभिमानिनी। शुक्लपक्ष इत शुक्लपक्षाभिमानिनी। षण्मासा उत्तरायणमिति उत्तरायणरूपषण्मासाभिमानिनी देवतैव लक्ष्यते।आतिवाहिकास्तल्लिङ्गात् इति न्यायात्। एतच्चान्यासामपि श्रुत्युक्तानां देवतानामुपलक्षणार्थम्। तथाच श्रुतिःतेऽर्चिरभिसंभवन्त्यर्चिषोहरह्न आपूर्यमाणपक्षमापूर्यमाणपक्षाद्यान्षडुदङ्ङेति मासांस्तान्मासेभ्यः संवत्सरं संवत्सरादादित्यमादित्याच्चन्द्रमसं चन्द्रमसो विद्युतं तत्पुरुषोऽमानवः स एनान्ब्रह्म गमयत्येष देवपथो ब्रह्मपथ एतेन प्रतिपद्यमाना इमं मानवमावर्तं नावर्तन्ते इति। अत्र श्रुत्यन्तरानुसारात्संवत्सरानन्तरं देवलोकदेवता ततो वायुदेवता तत  आदित्य इत्याकरे निर्णीतम्। एवं विद्युतोऽनन्तरं वरुणेन्द्रप्रजापतयस्तावता मार्गपरिपूर्तिः। तत्रार्चिरहःशुक्लपक्षोत्तरायणदेवता इहोक्ताः। संवत्सरो देवलोको वायुरादित्यश्चन्द्रमा विद्युद्वरुण इंन्द्रः प्रजापतिश्चेत्यनुक्ता अपि द्रष्टव्याः। तत्र देवयानमार्गे प्रयाता गच्छन्ति ब्रह्मकार्योपाधिकंकार्यं बादरिरस्य गत्युपपत्तेः इति न्यायात्। निरुपाधिकं तु ब्रह्म तद्द्वारैव क्रममुक्तिफलत्वात्। ब्रह्मविदः सगुणब्रह्मोपासका जनाः अत्रएतेन प्रतिपद्यमाना इमं मानवमावर्तं नावर्तन्ते इति श्रुताविममिति विशेषणात्कल्पान्तरे केचिदावर्तन्त इति प्रतीयते। अतएवात्र भगवतोदासितं श्रौतमार्गकथनेनैव व्याख्यानात्।",
    "id": 5310,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 334,
    "verse_id": 334
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.25।।देवयानमार्गस्तुत्यर्थं पितृयाणमार्गमाह -- अत्रापि धूम इति धूमाभिमानिनी देवता रात्रिरिति रात्र्यभिमानिनी कृष्ण,इति कृष्णपक्षाभिमानिनी षण्मासा दक्षिणायमिति दक्षिणायनाभिमानिनी लक्ष्यते। एतदप्यन्यासां श्रुत्युक्तानामुपलक्षणम्। तथाहि श्रुतिःते धूमममिसंभवन्ति धूमाद्रात्रिं रात्रेपरपक्षमपरक्षाद्यान्षड्दक्षिणैति मासांस्तान्नैते संवत्सरमभिप्राप्नुवन्ति मासेभ्यः पितृलोकं पितृलोकादाकाशमाकाशाच्चन्द्रमसमेष सोमो राजा तद्देवानामन्नं तं देवा भक्षयन्ति तस्मिन्यावत्संपातमुषित्वाथैतमेवाध्वानं पुनर्निवर्तन्ते इति। तत्र धूमरात्रिकृष्णपक्षदक्षिणायनदेवता इहोक्ताः। पितृलोक आकाशश्चन्द्रमा इत्यनुक्ता अपि द्रष्टव्याः। तत्र तस्मिन्पथि प्रयाताश्चान्द्रमसं ज्योतिः फलं योगी कर्मयोगीष्टापूर्तदत्तकारी प्राप्य यावत्संपातमुषित्वा निवर्तते। संपतत्यनेनेति संपातः कर्म। तस्मादेतस्मादावृत्तिमार्गादनावृत्तिमार्गः श्रेयानित्यर्थः।",
    "id": 5326,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 335,
    "verse_id": 335
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.26।।उक्तौ मार्गावुपसंहरति -- शुक्ला अर्चिरादिगतिर्ज्ञानप्रकाशमयत्वात्। कृष्णा धूमादिगतिर्ज्ञानहीनत्वेन तमोमयत्वात्। ते एते शुक्लकृष्णे गती मार्गौ हि प्रसिद्धे सगुणविद्याकर्माधिकारिणोः जगतः सर्वस्यापि शास्त्रज्ञस्य शाश्वते अनादी मते संसारस्यानादि त्वात्। तयोरेकया शुक्लया यात्यनावृत्तिं कश्चित् अन्यया कृष्णया पुनरावर्तते सर्वोऽपि।",
    "id": 5342,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 336,
    "verse_id": 336
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.27।।गतेरुपास्यत्वाय तद्विज्ञानं स्तौति -- एते सृती मार्गौ हे पार्थ जानन् क्रममोक्षायैका पुनः संसारायापरेति निश्चिन्वन् योगी ध्याननिष्ठो न मुह्यति। केवलं कर्म धूमादिमार्गप्रापकं कर्तव्यत्वेन न प्रत्येति कश्चन कश्चिदपि। तस्माद्योगस्यापुनरावृत्तिफलत्वात्सर्वेषु कालेषु योगयुक्तः समाहितचित्तो भवापुनरावृत्तये हे अर्जुन।",
    "id": 5358,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 337,
    "verse_id": 337
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।8.28।।पुनः श्रद्धावृद्ध्यर्थं योगं स्तौति -- वेदेषु दर्भपवित्रपाणित्वप्राङ्मुखत्वगुर्वधीनत्वादिभिः सम्यगधीतेषु यज्ञेष्वङगोपाङ्गसाहित्येन श्रद्धया सम्यगनुष्ठितेषु तपस्सु शास्त्रोक्तेषु मनोबुद्ध्याद्यैकाग्र्येण श्रद्धया सुतप्तेषु दानेषु तुलापुरुषादिषु देशे काले पात्रे च श्रद्धया सम्यग्दत्तेषु यत्पुण्यफलं पुण्यस्य धर्मस्य फलं स्वर्गस्वाराज्यादि प्रदिष्टं शास्त्रेण अत्येत्यतिक्रामति तत्सर्वं इदं पूर्वोक्तसप्तप्रश्ननिरूपणद्वारेणोक्तं विदित्वा सम्यगनुष्ठानपर्यन्तमवधार्यानुष्ठाय च योगी ध्याननिष्ठः न केवलं तदतिक्रामति परं सर्वोत्कृष्टमैश्वरं स्थानमाद्यं सर्वकारणं उपैति च प्रतिपद्यते च। सर्वकारणं ब्रह्मैव प्राप्नोतीत्यर्थः। तदनेनाध्यायेन ध्येयत्वेन तत्पदार्थो व्याख्यातः।",
    "id": 5374,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 338,
    "verse_id": 338
  }
]