[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.1।।तत्रअशोच्यान्वशोचस्त्वम् इत्यादिना शोकमोहादिसर्वासुरपाप्मनिवृत्त्युपायोपदेशेन स्वधर्मानुष्ठानात्पुरुषार्थः प्राप्यतामिति भगवदुपदेशः सर्वसाधारणः। भगवदर्जुनसंवादरूपा चाख्यायिका विद्यास्तुत्यर्थाजनकयाज्ञवल्क्यसंवादादिवदुपनिषत्सु। कथं प्रसिद्धमहानुभावोऽप्यर्जुनो राज्यगुरुपुत्रमित्रादिष्वहमेषां ममैत इत्येवंप्रत्ययनिमित्तस्नेहनिमित्ताभ्यां शोकमोहाभ्यामभिभूतविवेकविज्ञानः स्वतएव क्षत्रधर्मे युद्धे प्रवृत्तोऽपि तस्माद्युद्धादुपरराम। परधर्मं च भिक्षाजीवनादि क्षत्रियंप्रति प्रतिषिद्धं कर्तुं प्रववृते। तथाच महत्यनर्थे मग्नोऽभूत् भगवदुपदेशाच्चेमां विद्यां लब्धवा शोकमोहावपनीय पुनः स्वधर्मे प्रवृत्तः कृतकृत्यो बभूवेति प्रशस्ततरेयं महाप्रयोजना विद्येति स्तूयते। अर्जुनापदेशेन चोपदेशाधिकारी दर्शितः। तथाच व्याख्यास्यते। स्वधर्मप्रवृत्तौ जातायामपि तत्प्रच्युतिहेतुभूतौ शोकमोहौकथं भीष्ममहं संख्ये इत्यादिनार्जुनेन दर्शितौ। अर्जुनस्य युद्धाख्ये स्वधर्में विनापि विवेकं किंनिमित्ता प्रवृत्तिरितिदृष्ट्वा तु पाण्डवानीकम् इत्यादिना परसैन्यचेष्टितं तन्निमित्तमुक्तम्। तदुपोद्धातत्वेन धृतराष्ट्रप्रश्नः संजयं प्रति धर्मक्षेत्रे इत्यादिना श्लोकेन। तत्र धृतराष्ट्र उवाचेति वैशम्पायनवाक्यं जनमेजयं प्रति। पाण्डवानां जयकारणं बहुविधं पूर्वमाकर्ण्य स्वपुत्रराज्यभ्रंशाद्भीतो धृतराष्ट्रः पप्रच्छ स्वपुत्रजयकारणमाशंसन्। पूर्वं युयुत्सवो योद्धुमिच्छवोऽपि सन्तः कुरुक्षेत्रे समवेताः संगताः मामका मदीया दुर्योधनादयः पाण्डवाश्च युधिष्ठिरादयः किमकुर्वत किं कृतवन्तः। किं पुर्वोद्भूतयुयुत्सानुसारेण युद्धमेव कृतवन्त उत केनचिन्निमित्तेन युयुत्सानिवृत्त्यान्यदेव किंचित्कृतवन्तः भीष्मार्जुनादिवीरपुरुषनिमित्तं दृष्टभयं युयुत्सानिवृत्तिकारणं प्रसिद्धमेव अदृष्टभयमपि दर्शयितुमाह  धर्मक्षेत्र इति। धर्मस्य पूर्वमविद्यमानस्योत्पत्तेर्विद्यमानस्य च वृद्धेर्निमित्तं सस्यस्येव क्षेत्रं यत्कुरुक्षेत्रं सर्वश्रुतिस्मृतिप्रसिद्धम्।बृहस्पतिरुवाच याज्ञवल्क्यं यदनु कुरुक्षेत्रं देवानां देवयजनं सर्वेषां भूतानां ब्रह्मसदनम् इति जाबालश्रुतेःकुरुक्षेत्रं वै देवयजनम् इति शतपथश्रुतेश्च। तस्मिन् गताः पाण्डवाः पूर्वमेव धार्मिकाः यदि पक्षद्वयहिंसानिमित्तादधर्माद्गीता निवर्तेरंस्ततः प्राप्तराज्या एव मत्पुत्राः अथवा धर्मक्षेत्रमाहात्म्येन पापानामपि मत्पुत्राणां कदाचिच्चित्तप्रसादः स्यात्तदा च तेऽनुतप्ताः प्राक्कपटोपात्तं राज्यं पाण्डवेभ्यो यदि दद्युस्तर्हि विनापि युद्धं हता एवेति स्वपुत्रराज्यलाभे पाण्डवराज्यलाभे च दृढतरमुपायमपश्यतो महानुद्वेग एव प्रश्नबीजम्। संजयेति च संबोधनं रागद्वेषादिदोषान्सम्यग्जितवानसीति कृत्वा निर्व्याजमेव  कथनीयं त्वयेति सूचनार्थम्। मामकाः किमकुर्वतेत्येतावतैव प्रश्ननिर्वाहे पाण्डवाश्चेति पृथङ्निर्दिशन्पाण्डवेषु ममकाराभावप्रदर्शनेन तद्द्रोहमभिव्यनक्ति।",
    "id": 12,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 1,
    "verse_id": 1
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.2।।एवं कृपालोकव्यवहारनेत्राभ्यामपि हीनतया महतोऽन्धस्य पुत्रस्नेहमात्राभिनिविष्टस्य धृतराष्ट्रस्य प्रश्ने विदिताभिप्रायस्य संजयस्यातिधार्मिकस्य प्रतिवचनमवतारयति वैशम्पायनः। तत्र पाण्डवानां दृष्टभयसंभावनापि नास्ति अदृष्टभयं तु भ्रान्त्यार्जुनस्योत्पन्नं भगवतोपशमितमिति पाण्डवानामुत्कर्षस्तुशब्देन द्योत्यते। स्वपुत्रकृतराज्यप्रत्यर्पणशङ्कया तु माग्लासीरिति राजानं तोषयितुं दुर्योधनदौष्ट्यमेव प्रथमतो वर्णयति  दृष्ट्वेति। पाण्डुसुतानामनीकं सैन्यं व्यूढं व्यूहरचनया धृष्टद्युम्नादिभिः स्थापितं दृष्ट्वा चाक्षुषज्ञानेन विषयीकृत्य तदा संग्रामोद्यमकाले आचार्यं द्रोणनामानं  धनुर्विद्यासंप्रदायप्रवर्तयितारमुपसंगम्य स्वयमेव तत्समीपं गत्वा नतु स्वसमीपमाहूय। एतेन पाण्डवसैन्यदर्शनजनितं भयं सूच्यते। भयेन स्वरक्षार्थं तत्समीपगमनेऽप्याचार्यगौरवव्याजेन भयसंगोपनं राजनीतिकुशलत्वा दित्याह  राजेति। आचार्यं दुर्योधनोऽब्रवीदित्येतावतैव निर्वाहे वचनपदं संक्षिप्तबह्वर्थत्वादिबहुगुणविशिष्टे वाक्यविशेषे संक्रमितुं वचनमात्रमेवाब्रवीन्नतु कंचिदर्थमिति वा।",
    "id": 28,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 2,
    "verse_id": 2
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.3।।तदेव वाक्यविशेषरूपं वचनमुदाहरति  पश्यैतामित्यादिना।तस्य संजनयन्हर्षम् इत्यतः प्राक्तनेन पाण्डवेषु प्रियशिष्येष्वतिस्निग्धहृदयत्वादाचार्यो युद्धं न करिष्यतीति संभाव्य तस्मिन्परेषामवज्ञां विज्ञापयन् तस्य क्रोधातिशयमुत्पादयितुमाह। एतामत्यासन्नत्वेन भवद्विधानपि महानुभावानवगणय्य भयशून्यत्वेन स्थितां पाण्डुपुत्राणां चमूं महतीमनेकाक्षौहिणीसहितत्वेन दुर्निवारां पश्यापरोक्षीकुरु। प्रार्थनायां लोट्। अहं शिष्यत्वात्त्वामाचार्यं प्रार्थय इत्याह  आचार्येति। दृष्ट्वा च तत्कृतामवज्ञां स्वयमेव ज्ञास्यसीति भावः। ननु तदीयावज्ञा सोढव्यैवास्माभिः प्रतिकर्तुशक्यत्वादित्याशङ्क्य तन्निरसनं तव सुकरमेवेत्याह  व्यूढां तव शिष्येणेति। शिष्यापेक्षया गुरोराधिक्यं सर्वसिद्धमेव। व्यूढां तु धृष्टद्युम्नेनेत्यनुक्त्वा द्रुपदपुत्रेणेति कथनं द्रुपदपूर्ववैरसूचनेन क्रोधोद्दीपनार्थम्। धीमतेति पदमनुपेक्षणीयत्वसूचनार्थम्। व्यासङ्गान्तरनिराकरणेन त्वरातिशयार्थं पश्येति प्रार्थनम्। अन्यच्च हे पाण्डुपुत्राणामाचार्य नतु मम। तेषु स्नेहातिशयात्। द्रुपदपुत्रेण तव शिष्येणेति त्वद्वधार्थमुत्पन्नोऽपि त्वयाध्यापित इति तव मौढ्यमेव ममानर्थकारणमिति सूचयति। शत्रोस्तव सकाशात्त्वद्वधोपायभूता विद्या गृहीतेति तस्य धीमत्त्वम्। अतएव तच्चमूदर्शनेनानन्दस्तवैव भविष्यति भ्रान्तत्वान्नान्यस्य कस्यचिदपि। यंप्रतीयं प्रदर्शनीयेति त्वमेवैतां पश्येत्याचार्यंप्रति तत्सैन्यं प्रदर्शयन्निगूढं द्वेषं द्योतयति। एवंच यस्य धर्मक्षेत्रं प्राप्याचार्येऽपीदृशी दृष्टबुद्धिस्तस्य काऽनुतापशङ्का सर्वाभिशङ्कित्वेनातिदुष्टाशयत्वादिति भावः। ",
    "id": 44,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 3,
    "verse_id": 3
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.4।।नन्वेकेन द्रुपदपुत्रेणाप्रसिद्धेनाधिष्ठितां चमूमेतामस्मदीयो यः कश्चिदपि जेष्यति किमिति  त्वमुत्ताम्यसीत्यत आह  अत्र शूरा इत्यादिभिस्त्रिभिः। न केवलमत्र धृष्टद्युम्न एव शूरो येनोपेक्षणीयता स्यात्। किंत्वस्यां चम्वामन्येऽपि बहवः शूरा सन्तीत्यवश्यमेव तज्जये यतनीयमित्यभिप्रायः। शूरानेव विशिनष्टि  महेष्वासा इति। महान्तोऽन्यैरप्रधृष्या इष्वासा धनूंषि येषा ते तथा। दूरतएव परसैन्यविद्रावणकुशला इति भावः। महाधनुरादिमत्त्वेऽपि युद्धकौशलाभावमाशङ्क्याह  युधि युद्धे भीमार्जुनाभ्यां सर्वसंप्रतिन्नपराक्रमाभ्यां समास्तुल्याः। तानेवाह  युयुधान इत्यादिनामहारथा इत्यन्तेन। युयुधानः सात्यकिः। द्रुपदश्च महारथ इत्येकः। अथवा युयुधानविराटद्रुपदानां विशेषणं महारथ इति। धृष्टकेतुचेकितानकाशिराजानां विशेषणं वीर्यवानिति। पुरुजित्कुन्तिभोजशैब्यानां विशेषणं नरपुंगव इति। विक्रान्तो युधामन्युः वीर्यवांश्चोत्तमौजा इति द्वौ। अथवा सर्वाणि विशेषणानि समुच्चित्य सर्वत्र योजनीयानि। सौभद्रोऽभिमन्युः। द्रौपदेयाश्च द्रौपदीपुत्राः प्रतिविन्ध्यादयः पञ्च। चकारादन्येऽपि पाण्ड्यराजघटोत्कचप्रभृतयः। पञ्च पाण्डवास्त्वतिप्रसिद्धा एवेति न गणिताः। ये गणिताः सप्तदशान्येऽपि तदीयाः सर्वएव महारथाः सर्वेऽपि महारथाएव नैकोऽपि रथोऽर्धरथो वा। महारथा इत्यतिरथत्वस्याप्युपलक्षणम्। तल्लक्षणं चएको दशसहस्त्राणि योधयेद्यस्तु धन्विनाम्। शस्त्रशास्त्रप्रवीणश्च महारथ इति स्मृतः।।अमितान्योधयेद्यस्तु संप्रोक्तोऽतिरथस्थु सः। रथस्त्वेकेन यो योद्धा तन्नयूनोऽर्धरथः स्मृतः।। इति ",
    "id": 60,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 4,
    "verse_id": 4
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.5नन्वेकेन द्रुपदपुत्रेणाप्रसिद्धेनाधिष्ठितां चमूमेतामस्मदीयो यः कश्चिदपि जेष्यति किमिति त्वमुत्ताम्यसीत्यत आह अत्र शूरा इत्यादिभिस्त्रिभिः। न केवलमत्र धृष्टद्युम्न एव शूरो येनोपेक्षणीयता स्यात्। किंत्वस्यां चम्वामन्येऽपि बहवः शूरा सन्तीत्यवश्यमेव तज्जये यतनीयमित्यभिप्रायः। शूरानेव विशिनष्टि महेष्वासा इति। महान्तोऽन्यैरप्रधृष्या इष्वासा धनूंषि येषा ते तथा। दूरतएव परसैन्यविद्रावणकुशला इति भावः। महाधनुरादिमत्त्वेऽपि युद्धकौशलाभावमाशङ्क्याह युधि युद्धे भीमार्जुनाभ्यां सर्वसंप्रतिन्नपराक्रमाभ्यां समास्तुल्याः। तानेवाह युयुधान इत्यादिनामहारथा इत्यन्तेन। युयुधानः सात्यकिः। द्रुपदश्च महारथ इत्येकः। अथवा युयुधानविराटद्रुपदानां विशेषणं महारथ इति। धृष्टकेतुचेकितानकाशिराजानां विशेषणं वीर्यवानिति। पुरुजित्कुन्तिभोजशैब्यानां विशेषणं नरपुंगव इति। विक्रान्तो युधामन्युः वीर्यवांश्चोत्तमौजा इति द्वौ। अथवा सर्वाणि विशेषणानि समुच्चित्य सर्वत्र योजनीयानि। सौभद्रोऽभिमन्युः। द्रौपदेयाश्च द्रौपदीपुत्राः प्रतिविन्ध्यादयः पञ्च। चकारादन्येऽपि पाण्ड्यराजघटोत्कचप्रभृतयः। पञ्च पाण्डवास्त्वतिप्रसिद्धा एवेति न गणिताः। ये गणिताः सप्तदशान्येऽपि तदीयाः सर्वएव महारथाः सर्वेऽपि महारथाएव नैकोऽपि रथोऽर्धरथो वा। महारथा इत्यतिरथत्वस्याप्युपलक्षणम्। तल्लक्षणं चएको दशसहस्त्राणि योधयेद्यस्तु धन्विनाम्। शस्त्रशास्त्रप्रवीणश्च महारथ इति स्मृतः।।अमितान्योधयेद्यस्तु संप्रोक्तोऽतिरथस्थु सः। रथस्त्वेकेन यो योद्धा तन्नयूनोऽर्धरथः स्मृतः।। इति \n\n ",
    "id": 76,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 5,
    "verse_id": 5
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.6नन्वेकेन द्रुपदपुत्रेणाप्रसिद्धेनाधिष्ठितां चमूमेतामस्मदीयो यः कश्चिदपि जेष्यति किमिति  त्वमुत्ताम्यसीत्यत आह  अत्र शूरा इत्यादिभिस्त्रिभिः। न केवलमत्र धृष्टद्युम्न एव शूरो येनोपेक्षणीयता स्यात्। किंत्वस्यां चम्वामन्येऽपि बहवः शूरा सन्तीत्यवश्यमेव तज्जये यतनीयमित्यभिप्रायः। शूरानेव विशिनष्टि  महेष्वासा इति। महान्तोऽन्यैरप्रधृष्या इष्वासा धनूंषि येषा ते तथा। दूरतएव परसैन्यविद्रावणकुशला इति भावः। महाधनुरादिमत्त्वेऽपि युद्धकौशलाभावमाशङ्क्याह  युधि युद्धे भीमार्जुनाभ्यां सर्वसंप्रतिन्नपराक्रमाभ्यां समास्तुल्याः। तानेवाह  युयुधान इत्यादिनामहारथा इत्यन्तेन। युयुधानः सात्यकिः। द्रुपदश्च महारथ इत्येकः। अथवा युयुधानविराटद्रुपदानां विशेषणं महारथ इति। धृष्टकेतुचेकितानकाशिराजानां विशेषणं वीर्यवानिति। पुरुजित्कुन्तिभोजशैब्यानां विशेषणं नरपुंगव इति। विक्रान्तो युधामन्युः वीर्यवांश्चोत्तमौजा इति द्वौ। अथवा सर्वाणि विशेषणानि समुच्चित्य सर्वत्र योजनीयानि। सौभद्रोऽभिमन्युः। द्रौपदेयाश्च द्रौपदीपुत्राः प्रतिविन्ध्यादयः पञ्च। चकारादन्येऽपि पाण्ड्यराजघटोत्कचप्रभृतयः। पञ्च पाण्डवास्त्वतिप्रसिद्धा एवेति न गणिताः। ये गणिताः सप्तदशान्येऽपि तदीयाः सर्वएव महारथाः सर्वेऽपि महारथाएव नैकोऽपि रथोऽर्धरथो वा। महारथा इत्यतिरथत्वस्याप्युपलक्षणम्। तल्लक्षणं चएको दशसहस्त्राणि योधयेद्यस्तु धन्विनाम्। शस्त्रशास्त्रप्रवीणश्च महारथ इति स्मृतः।।अमितान्योधयेद्यस्तु संप्रोक्तोऽतिरथस्थु सः। रथस्त्वेकेन यो योद्धा तन्नयूनोऽर्धरथः स्मृतः।। इति ",
    "id": 92,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 6,
    "verse_id": 6
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.7।।यद्येवं परबलमितप्रभूतं दृष्ट्वा भीतोऽसि हन्त तर्हि संधिरेव परैरिष्यतां किं विग्रहाग्रहेणेत्याचार्याभिप्रायमाशङ्क्याह। तुशब्देनान्तरूत्पन्नमपि भयं तिरोद्धानो धृष्टतामात्मनो द्योतयति। अस्माकं सर्वेषां मध्ये ये विशिष्टाः सर्वेभ्यः समुत्कर्षजुषस्तान्मयोच्यमानान्निबोध निश्चयेन मद्वचनादवधारयेति भौवादिकस्य परस्मैपदिनो बुधे रूपम्। ये च मम सैन्यस्य नायका मुख्या नेतारस्तानसंज्ञार्थं असंख्येषु तेषु मध्ये कतिचिन्नामभिर्गृहीत्वा परिशिष्टानुपलक्षयितुं ते तुभ्यं ब्रवीमि न त्वज्ञातं किंचिदपि तव ज्ञापयामीति। द्विजोत्तमेति विशेषणेनाचार्यं स्तुवन्स्वकार्ये तदाभिमुख्यं संपादयति। दौष्ट्यपक्षे द्विजोत्तमेति ब्राह्मणत्वात्तावद्युद्धाकुशलस्त्वं तेन त्वयि विमुखेऽपि भीष्मप्रभृतीनां क्षत्रियप्रवराणां सत्त्वान्नास्माकं महती क्षतिरित्यर्थः। संज्ञार्थमिति प्रियशिष्याणां पाण्डवानां चमूं दृष्टवा हर्षेण व्याकुलमनसस्तव स्वीयवीरविस्मृतिर्माभूदिति ममेयमुक्तिरिति भावः। तत्र विशिष्टान् गणयति  भवान् द्रोणः भीष्मः कर्णः कृपश्च। समितिं संग्रामं जयतीति समितिंजय इति कृपविशेषणं कर्णादनन्तरं गण्यमानत्वेन तस्य कोपमाशङ्क्य तन्निरासार्थम्। एते चत्वारः सर्वतो विशिष्टाः। नायकान् गणयति  अश्वत्थामा द्रोणपुत्रः। भीष्मापेक्षयाचार्यस्य प्रथमगणनवद्विकर्णाद्यपेक्षया तत्पुत्रस्य प्रथमगणनमाचार्यपरितोषार्थम्। विकर्णः स्वभ्राता कनीयान्। सौमदत्तिः सोमदत्तस्य पुत्रः श्रेष्टत्वाद्भूरिश्रवाः। जयद्रथः सिन्धुराजः।सिन्धुराजस्तथैव चइति क्वचित्पाठः। किमेतावन्त एव नायका नेत्याह  अन्ये च शल्यकृतवर्मप्रभृतयो मदर्थे मत्प्रयोजनाय जीवितमपि त्यक्तुमध्यवसिता इत्यर्थेन त्यक्तजीविता इत्यनेन स्वस्मिन्ननुरागातिशयस्तेषां कथ्यते। एंव स्वसैन्यबाहुल्यं तस्य स्वस्मिन्भक्तिः शौर्यं युद्धोद्योगो युद्धकौशलं च दर्शितं शूरा इत्यादिविशेषणैः।",
    "id": 108,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 7,
    "verse_id": 7
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.8यद्येवं परबलमितप्रभूतं दृष्ट्वा भीतोऽसि हन्त तर्हि संधिरेव परैरिष्यतां किं विग्रहाग्रहेणेत्याचार्याभिप्रायमाशङ्क्याह। तुशब्देनान्तरूत्पन्नमपि भयं तिरोद्धानो धृष्टतामात्मनो द्योतयति। अस्माकं सर्वेषां मध्ये ये विशिष्टाः सर्वेभ्यः समुत्कर्षजुषस्तान्मयोच्यमानान्निबोध निश्चयेन मद्वचनादवधारयेति भौवादिकस्य परस्मैपदिनो बुधे रूपम्। ये च मम सैन्यस्य नायका मुख्या नेतारस्तानसंज्ञार्थं असंख्येषु तेषु मध्ये कतिचिन्नामभिर्गृहीत्वा परिशिष्टानुपलक्षयितुं ते तुभ्यं ब्रवीमि न त्वज्ञातं किंचिदपि तव ज्ञापयामीति। द्विजोत्तमेति विशेषणेनाचार्यं स्तुवन्स्वकार्ये तदाभिमुख्यं संपादयति। दौष्ट्यपक्षे द्विजोत्तमेति ब्राह्मणत्वात्तावद्युद्धाकुशलस्त्वं तेन त्वयि विमुखेऽपि भीष्मप्रभृतीनां क्षत्रियप्रवराणां सत्त्वान्नास्माकं महती क्षतिरित्यर्थः। संज्ञार्थमिति प्रियशिष्याणां पाण्डवानां चमूं दृष्टवा हर्षेण व्याकुलमनसस्तव स्वीयवीरविस्मृतिर्माभूदिति ममेयमुक्तिरिति भावः। तत्र विशिष्टान् गणयति भवान् द्रोणः भीष्मः कर्णः कृपश्च। समितिं संग्रामं जयतीति समितिंजय इति कृपविशेषणं कर्णादनन्तरं गण्यमानत्वेन तस्य कोपमाशङ्क्य तन्निरासार्थम्। एते चत्वारः सर्वतो विशिष्टाः। नायकान् गणयति अश्वत्थामा द्रोणपुत्रः। भीष्मापेक्षयाचार्यस्य प्रथमगणनवद्विकर्णाद्यपेक्षया तत्पुत्रस्य प्रथमगणनमाचार्यपरितोषार्थम्। विकर्णः स्वभ्राता कनीयान्। सौमदत्तिः सोमदत्तस्य पुत्रः श्रेष्टत्वाद्भूरिश्रवाः। जयद्रथः सिन्धुराजः।सिन्धुराजस्तथैव चइति क्वचित्पाठः। किमेतावन्त एव नायका नेत्याह अन्ये च शल्यकृतवर्मप्रभृतयो मदर्थे मत्प्रयोजनाय जीवितमपि त्यक्तुमध्यवसिता इत्यर्थेन त्यक्तजीविता इत्यनेन स्वस्मिन्ननुरागातिशयस्तेषां कथ्यते। एंव स्वसैन्यबाहुल्यं तस्य स्वस्मिन्भक्तिः शौर्यं युद्धोद्योगो युद्धकौशलं च दर्शितं शूरा इत्यादिविशेषणैः।",
    "id": 124,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 8,
    "verse_id": 8
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.9यद्येवं परबलमितप्रभूतं दृष्ट्वा भीतोऽसि हन्त तर्हि संधिरेव परैरिष्यतां किं विग्रहाग्रहेणेत्याचार्याभिप्रायमाशङ्क्याह। तुशब्देनान्तरूत्पन्नमपि भयं तिरोद्धानो धृष्टतामात्मनो द्योतयति। अस्माकं सर्वेषां मध्ये ये विशिष्टाः सर्वेभ्यः समुत्कर्षजुषस्तान्मयोच्यमानान्निबोध निश्चयेन मद्वचनादवधारयेति भौवादिकस्य परस्मैपदिनो बुधे रूपम्। ये च मम सैन्यस्य नायका मुख्या नेतारस्तानसंज्ञार्थं असंख्येषु तेषु मध्ये कतिचिन्नामभिर्गृहीत्वा परिशिष्टानुपलक्षयितुं ते तुभ्यं ब्रवीमि न त्वज्ञातं किंचिदपि तव ज्ञापयामीति। द्विजोत्तमेति विशेषणेनाचार्यं स्तुवन्स्वकार्ये तदाभिमुख्यं संपादयति। दौष्ट्यपक्षे द्विजोत्तमेति ब्राह्मणत्वात्तावद्युद्धाकुशलस्त्वं तेन त्वयि विमुखेऽपि भीष्मप्रभृतीनां क्षत्रियप्रवराणां सत्त्वान्नास्माकं महती क्षतिरित्यर्थः। संज्ञार्थमिति प्रियशिष्याणां पाण्डवानां चमूं दृष्टवा हर्षेण व्याकुलमनसस्तव स्वीयवीरविस्मृतिर्माभूदिति ममेयमुक्तिरिति भावः। तत्र विशिष्टान् गणयति  भवान् द्रोणः भीष्मः कर्णः कृपश्च। समितिं संग्रामं जयतीति समितिंजय इति कृपविशेषणं कर्णादनन्तरं गण्यमानत्वेन तस्य कोपमाशङ्क्य तन्निरासार्थम्। एते चत्वारः सर्वतो विशिष्टाः। नायकान् गणयति  अश्वत्थामा द्रोणपुत्रः। भीष्मापेक्षयाचार्यस्य प्रथमगणनवद्विकर्णाद्यपेक्षया तत्पुत्रस्य प्रथमगणनमाचार्यपरितोषार्थम्। विकर्णः स्वभ्राता कनीयान्। सौमदत्तिः सोमदत्तस्य पुत्रः श्रेष्टत्वाद्भूरिश्रवाः। जयद्रथः सिन्धुराजः।सिन्धुराजस्तथैव चइति क्वचित्पाठः। किमेतावन्त एव नायका नेत्याह  अन्ये च शल्यकृतवर्मप्रभृतयो मदर्थे मत्प्रयोजनाय जीवितमपि त्यक्तुमध्यवसिता इत्यर्थेन त्यक्तजीविता इत्यनेन स्वस्मिन्ननुरागातिशयस्तेषां कथ्यते। एंव स्वसैन्यबाहुल्यं तस्य स्वस्मिन्भक्तिः शौर्यं युद्धोद्योगो युद्धकौशलं च दर्शितं शूरा इत्यादिविशेषणैः।",
    "id": 140,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 9,
    "verse_id": 9
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.10।।राजा पुनरपि सैन्यद्वयसाम्यमाशङ्क्य स्वसैन्याधिक्यमावेदयति  अपर्याप्तमनन्तमेकादशाक्षौहिणीपरिमितं भीष्मेण च प्रथितमहिम्ना सूक्ष्मबुद्धिनाभितः सर्वतो रक्षितं तत्तादृशगुणवत्पुरुषाधिष्ठितमस्माकं बलम्। एतेषां  पाण्डवानां बलं तु पर्याप्तं परिमितं सप्ताक्षौहिणीमात्रात्मकत्कत्वान्नयूनं भीमेन चातिचपलबुद्धिना रक्षितम् तस्मादस्माकमेव विजयो भविष्यतीत्यभिप्रायः। अथवा तत्पाण्डवानां बलमपर्याप्तं नालमस्माकभस्मभ्यम्। क्रीदृशं तत्। भीष्मोऽभिरक्षितोऽस्माभिर्यस्मै यन्निवृत्त्यर्थमित्यर्थः। तत्पाण्डवबलं भीष्माभिरक्षितं इदं पुनरस्मदीयं बलमेतेषां पाण्डवानां पर्याप्तं परिभवे समर्थं भीमोऽतिदुर्बलहृदयोऽभिरक्षितो यस्मै तदस्माकं बलं भीमाभिरक्षितं यस्माद्भीमोऽत्ययोग्य एवैतन्निवृत्त्यर्थं तै रक्षितस्तस्मादस्माकं न किंचिदपि भयकारणमस्तीत्यभिप्रायः। एवंचेन्निर्भयोऽसि तर्हि किमिति बहु जल्पसीत्यत आह। कर्तव्यविशेषद्योती तुशब्दः।",
    "id": 156,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 10,
    "verse_id": 10
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.11।।समरसभारम्भसमये योधानां यथाप्रधानं युद्धभूमौ पूर्वापरादिदिग्विभागेनावस्थितिस्थानानि यानि नियम्यन्ते तान्यत्रायनान्युच्यन्ते। सेनापतिश्च सर्वसैन्यमधिष्ठाय मध्ये तिष्ठति। तत्रैवंसति यथाभागं विभक्तां स्वां स्वां रणभूमिमपरित्यज्यावस्थिताः सन्तो भवन्तः सर्वेऽपि युद्धाभिनिवेशात्पुरतः पृष्ठतः पार्श्वतश्चानिरीक्षमाणं भीष्मं सेनापतिमेव रक्षन्तु। भीष्मे हि सेनापतौ रक्षिते तत्प्रसादादेव सर्वं सुरक्षितं भविष्यतीत्यभिप्रायः।",
    "id": 172,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 11,
    "verse_id": 11
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.12।।स्तौतु वा निन्दतु वा एतदर्थे देहः पतिष्यत्येवेत्याशयेन तं हर्षयन्नेव सिंहनादं विनद्य शङ्खवाद्यं च कारितवानित्याह। एवं पाण्डवसैन्यदर्शनादतिभितस्य भयनिवृत्त्यर्थमाचार्यं कपटेन शरणं गतस्य इदानीमप्ययं मां प्रतारयतीत्यसंतोषवशादाचार्येण वाङ्यात्रेणाप्यनादृतस्याचार्योपेक्षां बुद्धा अयनेष्वित्यादिना भीष्मेव स्तुवतस्तस्य राज्ञो भयनिवर्तकं हर्षं बुद्धिगतमुल्लासविशेषं स्वविजयसूचकं जनयन्नुच्चैर्महान्तं सिंहनादं विनद्य कृत्वा। यद्वा सिंहनादमिति णमुलन्तम्। अतो रैपोषं पुष्यतीतिवत्तस्यैव धातोः पुनः प्रयोगः। शङ्ख दध्मौ वादितवान्। कुरुवृद्धत्वादाचार्यदुर्योधनयोरभिप्रायपरिज्ञानं पितामहत्वादनुपेक्षणं नत्वाचार्यवदुपेक्षणं प्रतापवत्त्वादुच्चैः सिंहनादपूर्वकशङ्खवादनं परेषां भयोत्पादनाय। अत्र सिंहनादशङ्खवाद्ययोर्हर्षजनकत्वेन पूर्वापरकालत्वेऽप्यभिचरन्यजेतेतिवज्जनयन्निति शताऽवश्यंभावित्वरूपवर्तमानत्वे व्याख्यातव्यः।",
    "id": 188,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 12,
    "verse_id": 12
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.13।।ततो भीष्मस्य सेनापतेः प्रवृत्त्यनन्तरं पणवा आनका गोमुखाश्च वाद्यविशेषाः सहसा तत्क्षणमेवाभ्यहन्यन्त वादिताः। कर्मकर्तरि प्रयोगः।  स शब्दस्तुमुलो महानासीत्तथापि न पाण्डवानां क्षोभो जात इत्यभिप्रायः।",
    "id": 204,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 13,
    "verse_id": 13
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.14।।अन्येषमापि रथस्थत्वे स्थितएवासाधारण्येन रथोत्कर्षकथनार्थं ततः श्वेतैर्हयैर्युक्त इत्यादिना रथस्थत्वकथनम्। तेनाग्निदत्ते दुष्प्रधृष्ये रथे स्थितौ। सर्वथा जेतुमशक्यावित्यर्थः। पाञ्चजन्यो देवदत्तः पौण्ड्रोऽनन्तविजयः सुधोषो मणिपुष्पकश्चेति शङ्खनामकथनम् परसैन्ये स्वस्वनामभिः प्रसिद्धा एतावन्तः शङ्खाः भवत्सैन्ये तु नैकोऽपि स्वनामप्रसिद्धः शङ्खोऽस्तीति परेषामुत्कर्षातिशयकथनार्थम्। सर्वेन्द्रियप्रेरकत्वेन सर्वान्तर्यामी सहायः पाण्डवानामिति कथयितुं हृषिकेशपदम्। दिग्विजये सर्वान्राज्ञो जित्वा धनमाहृतवानिति सर्वथैवायमजेय इति कथयितुं धनंजयपदम्। भीष्मं हिडिम्बवधादिरूपं कर्म यस्य तादृशः वृकोदरत्वेन बह्वन्नपाकादतिबलिष्ठो भीमसेन इति कथितम्। कुन्तीपुत्र इति कुन्त्या महता तपसा धर्ममाराध्य लब्धः स्वयं च राजसूययाजित्वेन मुख्यो राजा युधि चायमेव जयभागित्वेन स्थिरो नत्वेतद्विपक्षाः स्थिरा भविष्यन्तीति युधिष्ठिरपदेन सूचितम्। नकुलः सुघोषं सहदेवो मणिपुष्पकं दध्मावित्यनुषज्यते। परमेष्वासः काश्यो महाधनुर्धरः काशिराजः। न पराजितः पारिजातहरणबाणयुद्धादिमहासंग्रामेषु एतादृशः सात्यकिः। हे पृथिवीपते धृतराष्ट्र स्थिरो भूत्वा शृण्वित्यभिप्रायः। सुगममन्यत्।",
    "id": 220,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 14,
    "verse_id": 14
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.15अन्येषमापि रथस्थत्वे स्थितएवासाधारण्येन रथोत्कर्षकथनार्थं ततः श्वेतैर्हयैर्युक्त इत्यादिना रथस्थत्वकथनम्। तेनाग्निदत्ते दुष्प्रधृष्ये रथे स्थितौ। सर्वथा जेतुमशक्यावित्यर्थः। पाञ्चजन्यो देवदत्तः पौण्ड्रोऽनन्तविजयः सुधोषो मणिपुष्पकश्चेति शङ्खनामकथनम् परसैन्ये स्वस्वनामभिः प्रसिद्धा एतावन्तः शङ्खाः भवत्सैन्ये तु नैकोऽपि स्वनामप्रसिद्धः शङ्खोऽस्तीति परेषामुत्कर्षातिशयकथनार्थम्। सर्वेन्द्रियप्रेरकत्वेन सर्वान्तर्यामी सहायः पाण्डवानामिति कथयितुं हृषिकेशपदम्। दिग्विजये सर्वान्राज्ञो जित्वा धनमाहृतवानिति सर्वथैवायमजेय इति कथयितुं धनंजयपदम्। भीष्मं हिडिम्बवधादिरूपं कर्म यस्य तादृशः वृकोदरत्वेन बह्वन्नपाकादतिबलिष्ठो भीमसेन इति कथितम्। कुन्तीपुत्र इति कुन्त्या महता तपसा धर्ममाराध्य लब्धः स्वयं च राजसूययाजित्वेन मुख्यो राजा युधि चायमेव जयभागित्वेन स्थिरो नत्वेतद्विपक्षाः स्थिरा भविष्यन्तीति युधिष्ठिरपदेन सूचितम्। नकुलः सुघोषं सहदेवो मणिपुष्पकं दध्मावित्यनुषज्यते। परमेष्वासः काश्यो महाधनुर्धरः काशिराजः। न पराजितः पारिजातहरणबाणयुद्धादिमहासंग्रामेषु एतादृशः सात्यकिः। हे पृथिवीपते धृतराष्ट्र स्थिरो भूत्वा शृण्वित्यभिप्रायः। सुगममन्यत्।",
    "id": 236,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 15,
    "verse_id": 15
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.16अन्येषमापि रथस्थत्वे स्थितएवासाधारण्येन रथोत्कर्षकथनार्थं ततः श्वेतैर्हयैर्युक्त इत्यादिना रथस्थत्वकथनम्। तेनाग्निदत्ते दुष्प्रधृष्ये रथे स्थितौ। सर्वथा जेतुमशक्यावित्यर्थः। पाञ्चजन्यो देवदत्तः पौण्ड्रोऽनन्तविजयः सुधोषो मणिपुष्पकश्चेति शङ्खनामकथनम् परसैन्ये स्वस्वनामभिः प्रसिद्धा एतावन्तः शङ्खाः भवत्सैन्ये तु नैकोऽपि स्वनामप्रसिद्धः शङ्खोऽस्तीति परेषामुत्कर्षातिशयकथनार्थम्। सर्वेन्द्रियप्रेरकत्वेन सर्वान्तर्यामी सहायः पाण्डवानामिति कथयितुं हृषिकेशपदम्। दिग्विजये सर्वान्राज्ञो जित्वा धनमाहृतवानिति सर्वथैवायमजेय इति कथयितुं धनंजयपदम्। भीष्मं हिडिम्बवधादिरूपं कर्म यस्य तादृशः वृकोदरत्वेन बह्वन्नपाकादतिबलिष्ठो भीमसेन इति कथितम्। कुन्तीपुत्र इति कुन्त्या महता तपसा धर्ममाराध्य लब्धः स्वयं च राजसूययाजित्वेन मुख्यो राजा युधि चायमेव जयभागित्वेन स्थिरो नत्वेतद्विपक्षाः स्थिरा भविष्यन्तीति युधिष्ठिरपदेन सूचितम्। नकुलः सुघोषं सहदेवो मणिपुष्पकं दध्मावित्यनुषज्यते। परमेष्वासः काश्यो महाधनुर्धरः काशिराजः। न पराजितः पारिजातहरणबाणयुद्धादिमहासंग्रामेषु एतादृशः सात्यकिः। हे पृथिवीपते धृतराष्ट्र स्थिरो भूत्वा शृण्वित्यभिप्रायः। सुगममन्यत्।",
    "id": 252,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 16,
    "verse_id": 16
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.17अन्येषमापि रथस्थत्वे स्थितएवासाधारण्येन रथोत्कर्षकथनार्थं ततः श्वेतैर्हयैर्युक्त इत्यादिना रथस्थत्वकथनम्। तेनाग्निदत्ते दुष्प्रधृष्ये रथे स्थितौ। सर्वथा जेतुमशक्यावित्यर्थः। पाञ्चजन्यो देवदत्तः पौण्ड्रोऽनन्तविजयः सुधोषो मणिपुष्पकश्चेति शङ्खनामकथनम् परसैन्ये स्वस्वनामभिः प्रसिद्धा एतावन्तः शङ्खाः भवत्सैन्ये तु नैकोऽपि स्वनामप्रसिद्धः शङ्खोऽस्तीति परेषामुत्कर्षातिशयकथनार्थम्। सर्वेन्द्रियप्रेरकत्वेन सर्वान्तर्यामी सहायः पाण्डवानामिति कथयितुं हृषिकेशपदम्। दिग्विजये सर्वान्राज्ञो जित्वा धनमाहृतवानिति सर्वथैवायमजेय इति कथयितुं धनंजयपदम्। भीष्मं हिडिम्बवधादिरूपं कर्म यस्य तादृशः वृकोदरत्वेन बह्वन्नपाकादतिबलिष्ठो भीमसेन इति कथितम्। कुन्तीपुत्र इति कुन्त्या महता तपसा धर्ममाराध्य लब्धः स्वयं च राजसूययाजित्वेन मुख्यो राजा युधि चायमेव जयभागित्वेन स्थिरो नत्वेतद्विपक्षाः स्थिरा भविष्यन्तीति युधिष्ठिरपदेन सूचितम्। नकुलः सुघोषं सहदेवो मणिपुष्पकं दध्मावित्यनुषज्यते। परमेष्वासः काश्यो महाधनुर्धरः काशिराजः। न पराजितः पारिजातहरणबाणयुद्धादिमहासंग्रामेषु एतादृशः सात्यकिः। हे पृथिवीपते धृतराष्ट्र स्थिरो भूत्वा शृण्वित्यभिप्रायः। सुगममन्यत्।",
    "id": 268,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 17,
    "verse_id": 17
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.18अन्येषमापि रथस्थत्वे स्थितएवासाधारण्येन रथोत्कर्षकथनार्थं ततः श्वेतैर्हयैर्युक्त इत्यादिना रथस्थत्वकथनम्। तेनाग्निदत्ते दुष्प्रधृष्ये रथे स्थितौ। सर्वथा जेतुमशक्यावित्यर्थः। पाञ्चजन्यो देवदत्तः पौण्ड्रोऽनन्तविजयः सुधोषो मणिपुष्पकश्चेति शङ्खनामकथनम् परसैन्ये स्वस्वनामभिः प्रसिद्धा एतावन्तः शङ्खाः भवत्सैन्ये तु नैकोऽपि स्वनामप्रसिद्धः शङ्खोऽस्तीति परेषामुत्कर्षातिशयकथनार्थम्। सर्वेन्द्रियप्रेरकत्वेन सर्वान्तर्यामी सहायः पाण्डवानामिति कथयितुं हृषिकेशपदम्। दिग्विजये सर्वान्राज्ञो जित्वा धनमाहृतवानिति सर्वथैवायमजेय इति कथयितुं धनंजयपदम्। भीष्मं हिडिम्बवधादिरूपं कर्म यस्य तादृशः वृकोदरत्वेन बह्वन्नपाकादतिबलिष्ठो भीमसेन इति कथितम्। कुन्तीपुत्र इति कुन्त्या महता तपसा धर्ममाराध्य लब्धः स्वयं च राजसूययाजित्वेन मुख्यो राजा युधि चायमेव जयभागित्वेन स्थिरो नत्वेतद्विपक्षाः स्थिरा भविष्यन्तीति युधिष्ठिरपदेन सूचितम्। नकुलः सुघोषं सहदेवो मणिपुष्पकं दध्मावित्यनुषज्यते। परमेष्वासः काश्यो महाधनुर्धरः काशिराजः। न पराजितः पारिजातहरणबाणयुद्धादिमहासंग्रामेषु एतादृशः सात्यकिः। हे पृथिवीपते धृतराष्ट्र स्थिरो भूत्वा शृण्वित्यभिप्रायः। सुगममन्यत्।",
    "id": 284,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 18,
    "verse_id": 18
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.19।।धार्तराष्ट्राणां सैन्ये शङ्खादिध्वनिरतितुमुलोऽपि न पाण्डावानां क्षोभकोऽभूत् पाण्डवानां सैन्ये जातस्तु स शङ्खघोषो धार्तराष्ट्राणां धृतराष्ट्रस्य तव संबन्धिनां सर्वेषां भीष्मद्रोणादीनामपि हृदयानि व्यदारयत्। हृदयविदारणतुल्यां व्यथां जनितवानित्यर्थः। यतस्तुमुलस्तीव्रः। नभश्च पृथिवीं च प्रतिध्वनिभिरापूरयन्।",
    "id": 300,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 19,
    "verse_id": 19
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.20।।धार्तराष्ट्राणां भयप्राप्तिं प्रदर्श्य पाण्डवानां तद्वैपरीत्यमुदाहरति  अथेत्यादिना। भीतिप्रत्युपस्थितेरनन्तरं पलायने प्राप्तेऽपि तद्विरुद्धतया युद्धोद्योगेनावस्थितानेव परान्प्रत्यक्षेणोपलभ्य तदा शस्त्रसंपाते प्रवर्तमाने सति। वर्तमाने क्तः। कपिध्वजः पाण्डवो हनूमता महावीरेण ध्वजरूपतयानुगृहीतोऽर्जुनः सर्वथा भयशून्यत्वेन युद्धाय गाण्डीवं धनुरुद्यम्य हृषीकेशमिन्द्रियप्रवर्तकत्वेन सर्वान्तःकरणवृत्तिज्ञं श्रीकृष्णमिदं वक्ष्यमाणं वाक्यमाहोक्तवान् नत्वविमृश्यकारितया स्वयमेव यत्किंचित्कृतवानीति परेषां विमृश्यकारित्वेन नीतिधर्मयोः कौशलं वदन्नविमृश्यकारितया परेषां राज्यं गृहीतवानसीति नीतिधर्मयोरभावत्तव जयो नास्तीति महीपते इति संबोधनेन सूचयति। तदेवार्जुनवाक्यमवतारयति  सेनयोरुभयोः स्वपक्षप्रतिपक्षभूतयोः संनिहितयोर्मध्ये मम रथं स्थापय स्थिरीकुर्विति सर्वेश्वरो नियुज्यतेऽर्जुनेन। किं हि भक्तानामशक्यं यद्भगवानपि तन्नियोगमनुतिष्ठतीति ध्रुवो जयः पाण्डवानामिति। नन्वेवं रथं स्थापयन्तं मामेते शत्रवो रथाञ्च्यावयिष्यन्तीति भगवदाशङ्कामाशङ्क्याह  अच्युतेति। देशकालवस्तुष्वच्युतं त्वां को वा च्यावयितुमर्हतीति भावः। एतेन सर्वदा निर्विकारत्वेन नियोगनिमित्तः कोपोऽपि परिहृतः।",
    "id": 316,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 20,
    "verse_id": 20
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.21धार्तराष्ट्राणां भयप्राप्तिं प्रदर्श्य पाण्डवानां तद्वैपरीत्यमुदाहरति  अथेत्यादिना। भीतिप्रत्युपस्थितेरनन्तरं पलायने प्राप्तेऽपि तद्विरुद्धतया युद्धोद्योगेनावस्थितानेव परान्प्रत्यक्षेणोपलभ्य तदा शस्त्रसंपाते प्रवर्तमाने सति। वर्तमाने क्तः। कपिध्वजः पाण्डवो हनूमता महावीरेण ध्वजरूपतयानुगृहीतोऽर्जुनः सर्वथा भयशून्यत्वेन युद्धाय गाण्डीवं धनुरुद्यम्य हृषीकेशमिन्द्रियप्रवर्तकत्वेन सर्वान्तःकरणवृत्तिज्ञं श्रीकृष्णमिदं वक्ष्यमाणं वाक्यमाहोक्तवान् नत्वविमृश्यकारितया स्वयमेव यत्किंचित्कृतवानीति परेषां विमृश्यकारित्वेन नीतिधर्मयोः कौशलं वदन्नविमृश्यकारितया परेषां राज्यं गृहीतवानसीति नीतिधर्मयोरभावत्तव जयो नास्तीति महीपते इति संबोधनेन सूचयति। तदेवार्जुनवाक्यमवतारयति  सेनयोरुभयोः स्वपक्षप्रतिपक्षभूतयोः संनिहितयोर्मध्ये मम रथं स्थापय स्थिरीकुर्विति सर्वेश्वरो नियुज्यतेऽर्जुनेन। किं हि भक्तानामशक्यं यद्भगवानपि तन्नियोगमनुतिष्ठतीति ध्रुवो जयः पाण्डवानामिति। नन्वेवं रथं स्थापयन्तं मामेते शत्रवो रथाञ्च्यावयिष्यन्तीति भगवदाशङ्कामाशङ्क्याह  अच्युतेति। देशकालवस्तुष्वच्युतं त्वां को वा च्यावयितुमर्हतीति भावः। एतेन सर्वदा निर्विकारत्वेन नियोगनिमित्तः कोपोऽपि परिहृतः।",
    "id": 332,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 21,
    "verse_id": 21
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.22।।मध्ये रथस्थापनप्रयोजनमाह  योद्धुकामान नत्वस्माभिः सह संधिकामान्। अवस्थितान् नतु भयात्प्रचलितानेतान्भीष्मद्रोणादीन्यावद्गत्वाहं निरीक्षितुं क्षमः स्यां तावत्प्रदेशे रथं स्थापयेत्यर्थः। यावदिति कालपरं वा। ननु त्वं योद्धा नतु युद्धप्रेक्षकोऽतस्तव किमेषां दर्शनेनेत्यत्राह  कैरिति। अस्मिन्नणसमुद्यमे बन्धूनामेव परस्परं युद्धोद्योगे मया कैः सह योद्धव्यं मत्कर्तृकयुद्धप्रतियोगिनः के कैर्मया सह योद्धव्यं किंकर्तृकयुद्धप्रतियोग्यहमिति च महदिदं कौतुकमेतज्ज्ञानमेव मध्ये रथस्थापनप्रयोजनमित्यर्थः।",
    "id": 348,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 22,
    "verse_id": 22
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.23।।ननु बन्धव एव एते परस्परं संधिं कारयिष्यन्तीति कुतो युद्धमित्याशङ्क्याह  य एते भीष्मद्रोणादयो धार्तराष्ट्रस्य दुर्योधनस्य दुर्बुद्धेः स्वरक्षणोपायमजानतः प्रियचिकीर्षवो युद्धे नतु दुर्बुद्ध्यपनयनादौ तान् योत्स्यमानानहमवेक्षे उपलभे नतु सन्धिकामान्। अतो युद्धाय तत्प्रतियोग्यवलोकनमुचितमेवेति भावः। ",
    "id": 364,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 23,
    "verse_id": 23
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.24।।एवमर्जुनेन प्रेरितो भगवानहिंसारूपं धर्ममाश्रित्य प्रायशो युद्धात्तं व्यावर्तयिष्यतीति धृतराष्ट्राभिप्रायमालक्ष्य तन्निराचिकीर्षुः संजयो धृतराष्ट्रं प्रत्युक्तवानित्याह वैशम्पायनः। हे भारत धृतराष्ट्र भरतवंशमर्यादामनुसंधायापि द्रोहं परित्यज ज्ञातीनामिति संबोधनाभिप्रायः। गुडाकाया निद्राया ईशेन जितनिद्रतया सर्वत्र सावधानेनार्जुनेनैवमुक्तो भगवान् अयं मद्भृत्योऽपि सारथ्ये मां नियोजयतीति दोषमासज्य नाकुप्यत् नवा तं युद्धान्न्यवर्तयत् किंतु सेनयोरुभयोर्मध्ये भीष्मद्रोणप्रमुखतः तयोः प्रमुखे संमुखे सर्वेषां महीक्षितां च संमुखे। आद्यादित्वात्सार्वविभक्तिकस्तसिः। चकारेण समासनिविष्टोऽपि प्रमुखतःशब्द आकृष्यते। भीष्मद्रोणयोः पृथक्कीर्तनमतिप्राधान्यसूचनाय। रथोत्तममग्निना दत्तं दिव्यं रथं भगवता स्वयमेव सारथ्येनाधिष्ठिततया च सर्वोत्तमं स्थापयित्वा हृषीकेशः सर्वेषां निगूढाभिप्रायज्ञो भगवानार्जुनस्य शोकमोहावुपस्थिताविति विज्ञाय सोपहासमर्जुनमुवाच। हे पार्थ पृथायाः स्त्रीस्वभावेन शोकमोहग्रस्ततया तत्संबन्धिनस्तवापि तद्वत्ता समुपस्थितेति सूचयन् हृषीकेशत्वमात्मनो दर्शयति। पृथा मम पितुः स्वसा तस्याः पुत्रोऽसीति संबन्धोल्लेखेन चाश्वासयति। मम सारथ्ये निश्चितो भूत्वा सर्वानपि समवेतान्कुरुन्युयुत्सून्पश्य निःशङ्कतयेति दर्शनविध्यभिप्रायः। अहं सारथ्येऽतिसावधानस्त्वं तु सांप्रतमेव रथित्वं लक्ष्यसीति किं तव परसेनादर्शनेनेत्यर्जुनस्य धैर्यमापादयितुं पश्येत्येतावत्पर्यन्तं भगवतो वाक्यम् अन्यथा रथं सेनयोर्मध्ये स्थापयामासेत्येतावन्मात्रं ब्रूयात्।",
    "id": 380,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 24,
    "verse_id": 24
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.25एवमर्जुनेन प्रेरितो भगवानहिंसारूपं धर्ममाश्रित्य प्रायशो युद्धात्तं व्यावर्तयिष्यतीति धृतराष्ट्राभिप्रायमालक्ष्य तन्निराचिकीर्षुः संजयो धृतराष्ट्रं प्रत्युक्तवानित्याह वैशम्पायनः। हे भारत धृतराष्ट्र भरतवंशमर्यादामनुसंधायापि द्रोहं परित्यज ज्ञातीनामिति संबोधनाभिप्रायः। गुडाकाया निद्राया ईशेन जितनिद्रतया सर्वत्र सावधानेनार्जुनेनैवमुक्तो भगवान् अयं मद्भृत्योऽपि सारथ्ये मां नियोजयतीति दोषमासज्य नाकुप्यत् नवा तं युद्धान्न्यवर्तयत् किंतु सेनयोरुभयोर्मध्ये भीष्मद्रोणप्रमुखतः तयोः प्रमुखे संमुखे सर्वेषां महीक्षितां च संमुखे। आद्यादित्वात्सार्वविभक्तिकस्तसिः। चकारेण समासनिविष्टोऽपि प्रमुखतःशब्द आकृष्यते। भीष्मद्रोणयोः पृथक्कीर्तनमतिप्राधान्यसूचनाय। रथोत्तममग्निना दत्तं दिव्यं रथं भगवता स्वयमेव सारथ्येनाधिष्ठिततया च सर्वोत्तमं स्थापयित्वा हृषीकेशः सर्वेषां निगूढाभिप्रायज्ञो भगवानार्जुनस्य शोकमोहावुपस्थिताविति विज्ञाय सोपहासमर्जुनमुवाच। हे पार्थ पृथायाः स्त्रीस्वभावेन शोकमोहग्रस्ततया तत्संबन्धिनस्तवापि तद्वत्ता समुपस्थितेति सूचयन् हृषीकेशत्वमात्मनो दर्शयति। पृथा मम पितुः स्वसा तस्याः पुत्रोऽसीति संबन्धोल्लेखेन चाश्वासयति। मम सारथ्ये निश्चितो भूत्वा सर्वानपि समवेतान्कुरुन्युयुत्सून्पश्य निःशङ्कतयेति दर्शनविध्यभिप्रायः। अहं सारथ्येऽतिसावधानस्त्वं तु सांप्रतमेव रथित्वं लक्ष्यसीति किं तव परसेनादर्शनेनेत्यर्जुनस्य धैर्यमापादयितुं पश्येत्येतावत्पर्यन्तं भगवतो वाक्यम् अन्यथा रथं सेनयोर्मध्ये स्थापयामासेत्येतावन्मात्रं ब्रूयात्।",
    "id": 396,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 25,
    "verse_id": 25
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.26।।तत्र समरसभारम्भार्थं सैन्यदर्शने भगवताभ्यनुज्ञाते सति सेनयोरूभयोरपि स्थितान्पार्थोऽपश्यदित्यन्वयः। अथशब्दस्तथाशब्दपर्यायः। परसेनायां पितृ़न्पितृव्यान्भूरिश्रवःप्रभृतीन् पितामहान्भीष्मसोमदत्तप्रभृतीन् आचार्यान्द्रोणकृपप्रभृतीन मातुलाञ्शल्यशकुनिप्रभृतीन् भ्रातृ़न्दुर्योधनप्रभृतीन् पुत्रान्लक्ष्मणप्रभृतीन् पौत्रान्लक्ष्मणादिपुत्रान् सखीन् अश्वत्थामजयद्रथप्रभृतीन्वयस्यान् श्वशुरान्भार्याणां जनयितृ़न् सुहृदो मित्राणि कृतवर्मभगदत्तप्रभृतीन्। सुहृद इत्यनेन यावन्तः कृतोपकारा मातामहादयश्च ते द्रष्टव्याः। एंव स्वसेनायामप्युलक्षणीयम्। एवं स्थिते महानधर्मों हिंसेति विपरीतबुद्ध्या मोहाख्यया शास्त्रविहितत्वेन धर्मत्वमिति ज्ञानप्रतिबन्धकेन च ममकारनिबन्धनेन चित्तवैकल्व्येन शोकमोहाख्येनाभिभूतविवेकस्यार्जुनस्य पूर्वमारब्धाद्युद्धाख्यात्स्वधर्मादुपरिरंसा महानर्थपर्यवसायिनी प्रवृत्तेति दर्शयति  कौन्तेय इति स्त्रीप्रभत्वकीर्तनं पार्थवत्तादात्विकमूढतामपेक्ष्य कर्त्र्या स्वव्यापारेणैवाविष्टो व्याप्तः नतु कृपां केनचिद्व्यापारेणाविष्ट इति स्वतःसिद्धैवास्य कृपेति सूच्यते। एतत्प्रकटीकरणाय परयेति विशेषणम्। अपरयेति वा छेदः। स्वसैन्ये पुरापि कृपाभूदेव तस्मिन्समये तु कौरवसैन्येऽप्यपरा कृपाभूदित्यर्थः। विषीदन्विषादमुपतापं प्राप्नुवन्नब्रवीदित्युक्तिविषादयोः समकालतां वदन् सगद्गदकण्ठताश्रुपातादि विषादकार्यमुक्तिकाले द्योतयति।",
    "id": 412,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 26,
    "verse_id": 26
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।। 1.27तत्र समरसभारम्भार्थं सैन्यदर्शने भगवताभ्यनुज्ञाते सति सेनयोरूभयोरपि स्थितान्पार्थोऽपश्यदित्यन्वयः। अथशब्दस्तथाशब्दपर्यायः। परसेनायां पितृ़न्पितृव्यान्भूरिश्रवःप्रभृतीन् पितामहान्भीष्मसोमदत्तप्रभृतीन् आचार्यान्द्रोणकृपप्रभृतीन मातुलाञ्शल्यशकुनिप्रभृतीन् भ्रातृ़न्दुर्योधनप्रभृतीन् पुत्रान्लक्ष्मणप्रभृतीन् पौत्रान्लक्ष्मणादिपुत्रान् सखीन् अश्वत्थामजयद्रथप्रभृतीन्वयस्यान् श्वशुरान्भार्याणां जनयितृ़न् सुहृदो मित्राणि कृतवर्मभगदत्तप्रभृतीन्। सुहृद इत्यनेन यावन्तः कृतोपकारा मातामहादयश्च ते द्रष्टव्याः। एंव स्वसेनायामप्युलक्षणीयम्। एवं स्थिते महानधर्मों हिंसेति विपरीतबुद्ध्या मोहाख्यया शास्त्रविहितत्वेन धर्मत्वमिति ज्ञानप्रतिबन्धकेन च ममकारनिबन्धनेन चित्तवैकल्व्येन शोकमोहाख्येनाभिभूतविवेकस्यार्जुनस्य पूर्वमारब्धाद्युद्धाख्यात्स्वधर्मादुपरिरंसा महानर्थपर्यवसायिनी प्रवृत्तेति दर्शयति  कौन्तेय इति स्त्रीप्रभत्वकीर्तनं पार्थवत्तादात्विकमूढतामपेक्ष्य कर्त्र्या स्वव्यापारेणैवाविष्टो व्याप्तः नतु कृपां केनचिद्व्यापारेणाविष्ट इति स्वतःसिद्धैवास्य कृपेति सूच्यते। एतत्प्रकटीकरणाय परयेति विशेषणम्। अपरयेति वा छेदः। स्वसैन्ये पुरापि कृपाभूदेव तस्मिन्समये तु कौरवसैन्येऽप्यपरा कृपाभूदित्यर्थः। विषीदन्विषादमुपतापं प्राप्नुवन्नब्रवीदित्युक्तिविषादयोः समकालतां वदन् सगद्गदकण्ठताश्रुपातादि विषादकार्यमुक्तिकाले द्योतयति।",
    "id": 428,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 27,
    "verse_id": 27
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.28।।तदेव भगवन्तं प्रत्यर्जुनवाक्यमवतारयति संजयःअर्जुन उवाचेत्यादिनाएवमुक्त्वार्जुनः संख्ये इत्यतः प्राक्तनेन ग्रन्थेन। तत्र स्वधर्मप्रवृक्तिकारणीभूततत्त्वज्ञानप्रतिबन्धकः स्वपरदेहे आत्मात्मीयाभिभानवतोऽनात्मविदोऽर्जुनस्य युद्धेन स्वपरदेहविनाशप्रसङ्गदर्शिनः शोको महानासीदति तल्लिङ्गकथनेन दर्शयति त्रिभिः श्लोकैः। इमं स्वजनमात्मीयं बन्धुवर्गं युद्धेच्छुं युद्धभूमौ चोपस्थितं दृष्ट्वा स्थितस्य मम। पश्यतो ममेत्यर्थः। अङ्गानि व्यथन्ते मुखं च परिशुष्यतीति श्रमादिनिमित्तशोकापेक्षयातिशयकथनाय सर्वतोभाववाचिपरिशब्दप्रयोगः।",
    "id": 444,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 28,
    "verse_id": 28
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.29।।वेपथुः कम्पः। रोमहर्षः पुलकितत्वम्। गाण्डीवभ्रंशेनाधैर्यलक्षणं दौर्बल्यम्। त्वक्परिदाहेन चान्तःसन्तापो दर्शितः।",
    "id": 460,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 29,
    "verse_id": 29
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.30।।अवस्थातुं शरीरं धारयितुं च न शक्रोमीत्यनेन मूर्च्छा सूच्यते। तत्र हेतुः मम मनो भ्रमतीवेति भ्रमणकर्तृसादृश्यं नाम मनसः कश्चिद्विकारविशेषो मूर्च्छायाः पूर्वावस्था। चौ हेतौ। यतएवमतो नावस्थातुं शक्नोमीत्यर्थः। पुनरप्यवस्थानासामर्थ्ये कारणमाह  निमित्तानि च सूचकतया आसन्नदुःखस्य विपरीतानि वामनेत्रस्फुरणादीनि पश्याम्यनुभवामि। अतोऽपि नावस्थातुं शक्नोमीत्यर्थः। अहमनात्मवित्त्वेन दुःखित्वाच्छोकनिबन्धनं क्लेशमनुभवामि त्वंतु सदानन्दरूपत्वाच्छोकासंसर्गीति कृष्णपदेन सूचितम्। अतः स्वजनदर्शने तुल्येऽपि शोकासंसर्गित्वलक्षणाद्विशेषात्त्वं मामशोकं कुर्विति भावः। केशवपदेन च तत्करणसामथ्र्यम्। को ब्रह्मा सृष्टिकर्ता ईशो रूद्रः संहर्ता तौ वात्यनुकम्प्यतया गच्छतीति तद्व्युत्पत्तेः। भक्तदुःखकर्षित्वं वा कृष्णापदेनोक्तम्।।",
    "id": 476,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 30,
    "verse_id": 30
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.31।।केशवपदेन च केश्यादिदुष्टदैत्यनिबर्हणेन सर्वदा भक्तान्पालयसीत्यतो मामपि शोकनिवारणेन पालयिष्यसीति सूचितम्। एंव लिङ्गद्वारेण समीचीनप्रवृत्तिहेतुभूतत्त्वज्ञानप्रतिबन्धकीभूतं शोकमुक्त्वा संप्रति तत्कारितां विपरीतप्रवृत्तिहेतुभूतां विपरीतबुद्धिं दर्शयति  श्रेयः पुरूषार्थं दृष्टमदृष्टं वा बहुविचारणादनु पश्चादपि न पश्यामि। अस्वजनमपि युद्धे हत्वा श्रेयो न पश्यामि।द्वाविमौ पुरूषौ लोके सूर्यमण्डलमेदिनौ। परिव्राड्योगयुक्तश्च रणे चाभिमुखो हतः।। इत्यादिना हतस्यैव श्रेयोविशेषाभिधानाद्धन्तुस्तु न किंचित्सुकृतम्। एवमस्वजनवधेऽपि श्रेयसोऽभावे स्वजनवधे सुतरां तदभाव इति ज्ञापयितुं स्वजनमित्युक्तम्। एवमनाहववधे श्रेयो नास्तीति सिद्धसाधनवारणायाहव इत्युक्तम्।",
    "id": 492,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 31,
    "verse_id": 31
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.32।।ननु माभूददृष्टं प्रयोजनं दृष्टप्रयोजनानि तु विजयो राज्यं सुखानि च निर्विवादानीत्यत आह  पूर्वत्र सुखं परतः फलाकाङ्क्षा ह्युपायप्रवृत्तौ कारणम्। अतस्तदाकाङ्क्षाया अभावात्तदुपाये युद्धे भोजनेच्छाविरहिण इव पाकादौ मम प्रवृत्तिरनुपपन्नेत्यर्थः। कुतः पुनरितरपुरुषैरिष्यमाणेषु तेषु तवानिच्छेत्यत आह  किं न इति। भोगैः सुखैर्जीवितेन जीवितसाधनेन विजयेनेत्यर्थः। विना राज्यं भोगान् कौरवविजयं च वने निवसतामस्माकं तेनैव जगति श्लाघनीयजीवितानां किमेभिराकाङ्क्षितैरिति भावः। गोशब्दवाच्यानीन्द्रियाण्यधिष्ठानतया नित्यं प्राप्तस्त्वमेव ममैहिकफलविरागं जानासीति सूचयन्संबोधयति गोविन्देति। राज्यादीनामाक्षेपे हेतुमाह  एतेन स्वस्य वैराग्येऽपि स्वीयानामर्थे यतनीयमित्यपास्तम्। एकाकिनो हि राज्याद्यनपेक्षितमेव। येषां तु बन्धूनामर्थे तदपेक्षितं त एते प्राणान्प्राणाशां धनानि धनाशां च त्यक्त्वा युद्धेऽवस्थिता इति न स्वार्थः स्वीयार्थो वायं प्रयत्न इति भावः। भोगशब्दः पूर्वत्र सुखपरतया निर्दिष्टोऽप्यत्र पृथक्सुखग्रहणात्सुखसाधनविषयपरः।",
    "id": 508,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 32,
    "verse_id": 32
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.33।।प्राणधनशब्दौ तु तदाशालक्षकौ। स्वप्राणत्यागेऽपि स्वबन्धूनामुपभोगाय धनाशा संभवेदिति तद्वारणाय पृथग्धनग्रहणम्।",
    "id": 524,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 33,
    "verse_id": 33
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.34।।येषामर्थे राज्याद्यपेक्षितं तेऽत्र नागता इत्याशङ्क्य तान्विशिनष्टि स्पष्टम्। ननु यदि कृपया त्वमेतान्न हंसि तर्हि त्वामेते राज्यलोभेन हनिष्यन्त्येव अतस्त्वमेवैतान्हत्वा राज्यं भुङ्क्ष्वेत्यत आह  त्रैलोक्यराज्यस्यापि हेतोः तत्प्राप्त्यर्थमपि अस्मान्घ्नतोऽप्येतान्न हन्तुमिच्छामि इच्छामपि न कुर्यामहं किं पुनर्हन्याम् महीमात्रप्राप्तये तु न हन्यामिति किमु वक्तव्यमित्यर्थः। मधुसूदनेति संबोधयन्वैदिकमार्गप्रवर्तकत्वं भगवतः सूचयति।",
    "id": 540,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 34,
    "verse_id": 34
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.35।।नन्वंन्यान्विहाय धार्तराष्ट्रा एव हन्तव्यास्तेषामत्यन्तक्रूरतरतत्तद्दुःखदातृणां वधे प्रीतिसंभवादित्यत आह  धार्तराष्ट्रान्दुर्योधनादीन्भ्रातृ़न्निहत्य स्थितनामस्माकं का प्रीतिः स्यात्। न कापीत्यर्थः। नहि मूढजनोचितक्षणमात्रवर्तिसुखाभासलोभेन चिरतरनरकयातनाहेतुर्बन्धुवधोऽस्माकं युक्त इति भावः। जनार्दनेति संबोधनेन यदि वध्या एते तर्हि त्वमेवैताञ्जहि प्रलये सर्वजनहिंसकत्वेऽपि सर्वपापासंसर्गित्वादिति सूचयति। ननुअग्निदो गरदश्चैव शस्त्रपाणिर्धनापहः। क्षेत्रदारहरश्चैव षडेते ह्याततायिनः।। इति स्मृतेरेतेषां च सर्वप्रकारैराततायित्वात्आतताययिनमायान्तं हन्यादेवाविचारयन्। नाततायिवधे दोषो हन्तुर्भवति कश्चन।। इति वचनेन दोषाभावप्रतीतेर्हन्तव्या एव दुर्योधनादय आततायिन इत्याशङ्क्याह  पापमेवेति। एतानाततायिनोऽपि हत्वा स्थितानस्मान्पापमाश्रयेदेवेति संबन्धः। अथवा पापमेवाश्रयेन्न किंचिदन्यद्दृष्टदृष्टं वा प्रयोजनमित्यर्थः।न हिंस्यात् इति धर्मशास्त्रात्आततायिनं हन्यात् इत्यर्थशास्त्रस्य दुर्बलत्वात्। तदुक्तं याज्ञवल्क्येन  स्मृत्योर्विरोधे न्यायस्तु बलवान्व्यवहारतः। अर्थशास्त्रात्तु बलवद्धर्मशास्त्रमिति स्थितिः।। इति।अपरा व्याख्या। ननु धार्ताराष्ट्रान्घ्नतां भवतां प्रीत्यभावेऽपि युष्मान्घ्नतां धार्तराष्ट्राणां प्रीतिरस्त्येवातस्ते युष्मान्हन्युरित्यत आह  पापमेवेति। अस्मान्हत्वा स्थितानेतानाततायिनो धार्ताराष्ट्रान्पूर्वमपि पापिनः सांप्रतमपि पापमेवाश्रयेन्नान्यत्किंचित्सुखमित्यर्थः। तथा चायुध्यतोऽस्मान्हत्वैत एव पापिनो भविष्यन्ति नास्माकं कापि क्षतिः पापासंबन्धादित्यभिप्रायः।",
    "id": 556,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 35,
    "verse_id": 35
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.36।।फलाभावदनर्थसंभवाच्च परहिंसा न कर्तव्येतिनच श्रेयोऽनुपश्यामि इत्यारभ्योक्तं तदुपसंहरति। अदृष्टफलाभावोऽनर्थसंभवश्च तच्छब्देन परामृश्यते। दृष्टसुखाभावमाह  स्वजनं हीति। माधवेति लक्ष्मीपतित्वान्नालक्ष्मीके कर्मणि प्रवर्तयितुमर्हसीति भावः।",
    "id": 572,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 36,
    "verse_id": 36
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.37।।कथं तर्हि परेषां कुलक्षये स्वजनहिंसायां च प्रवृत्तिस्तत्राह  लोभोपहतबुद्धित्वात्तेषां कुलक्षयादिनिमित्तदोषप्रतिसंधानाभावात्प्रवृत्तिः संभवतीत्यर्थः। अतएव भीष्मादीनां शिष्टानां बन्धुवधे प्रवृत्तत्वाच्छिष्टाचारत्वेन वेदमूलत्वादितरेषामपि तत्प्रवृत्तिरुचितेत्यपास्तम।हेतुदर्शनाच्च इति न्यायात्। तत्रहि लोभादिहेतुदर्शने वेदमूलत्वं न कल्प्यत इति स्थापितं  यद्यप्येते न पश्यन्ति तथापि कथमस्माभिर्न ज्ञेयमित्युत्तरश्लोकेन संबन्धः। ",
    "id": 588,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 37,
    "verse_id": 37
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.38।।ननु यद्यप्येते लोभात्प्रवृत्तास्तथापिआहूतो न निवर्तेत द्यूतादपि रणदपि इतिविजितं क्षत्रियस्य इत्यादिभिः क्षत्रियस्य युद्धं धर्मो युद्धार्जितं च धर्म्यं धनमिति शास्त्रे निश्चयाद्भवतां च तैराहूतत्वाद्युद्धे प्रवृत्तिरूचितैवेत्याशङ्क्याह  अस्मात्पापाद्वन्धुवधफलकयुद्धरूपात्। अयमर्थः  श्रेयःसाधनताज्ञानं हि प्रवर्तकं श्रेयश्च तद्यदश्रेयोऽननुबन्धि। अन्यथा श्येनादीनामपि धर्मत्वापत्तेः। तथाचोक्तम्फलतोऽपि च यत्कर्म नानर्थेनानुबध्यते। केवलप्रीतिहेतुत्वात्तद्धर्म इति कथ्यते।। इति ततश्चाश्रेयोनुबन्धितया शास्त्रप्रतिपादितेऽपि श्येनादाविवास्मिन्युद्धेऽपि नास्माकं प्रवृत्तिरुचितेति।",
    "id": 604,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 38,
    "verse_id": 38
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.39।।एवंच विजयादीनामश्रेयस्त्वेनानाकाङ्क्षितत्वान्न तदर्थं प्रवृर्तितव्यमिति द्रढयितुमनर्थानुबन्धित्वेनाश्रेयस्त्वमेव प्रपञ्चयन्नाह  सनातनाः परम्पराप्राप्ताः कुलधर्माः कुलोचिता धर्माः कुलक्षये प्रणश्यन्ति कर्तुरभावात्। उत अपि अग्निहोत्राद्यनुष्ठातृपुरुषनाशेन धर्मे नष्टे। जात्यभिप्रायमेकवचनम्। अवशिष्टं बालादिरूपं कृत्स्नमपि कुलधर्मोऽभिभवति स्वाधीनतया व्याप्नोति। उतशब्दः कृत्स्नपदेन संबध्यते।",
    "id": 620,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 39,
    "verse_id": 39
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.40।।अस्मदीयैः पतिभिर्धर्मतिक्रम्य कुलक्षयः कृतश्चेदस्माभिरपि व्यभिचारे कृते को दोषः स्यादित्येवं कुतर्कहताः कुलस्त्रियः प्रदुष्येयुरित्यर्थः। अथवा कुलक्षयकारिपतितपतिसंबन्धादेव स्त्रीणां दुष्टत्वम्आशुद्धेः संप्रतीक्ष्यो हि महापातकदूषितः इत्यादिस्मृतेः।",
    "id": 636,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 40,
    "verse_id": 40
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.41।।कुलस्य संकरश्च कुलघ्नानां नरकायैव भवतीत्यन्वयः। न केवलं कुलघ्नानामेव नरकपातः किंतु तत्पितृ़णामपीत्याह  पतन्तीति। हिशब्दोऽप्यर्थे हेतौ वा। पुत्रादीनां कर्तृ़णामभावाल्लुप्ता पिण्डस्योदकस्य च क्रिया येषां ते तथा कुलघ्नानां पितरः पतन्ति नरकायैवेत्यनुषङ्गः।",
    "id": 652,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 41,
    "verse_id": 41
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.42।।जातिधर्माः क्षत्रियत्वादिनिबन्धनाः कुलधर्मा असाधारणाश्च एतैर्दोषैरुत्साद्यन्ते उत्सन्नाः क्रियन्ते। विनाश्यन्त इत्यर्थः।",
    "id": 668,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 42,
    "verse_id": 42
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.43।।ततश्च प्रेतत्वपरावृत्तिकारणाभावान्नरके एव केवलं निरन्तरं वासो भवति ध्रुवमित्यनुशुश्रुमेत्याचार्याणां मुखाद्वयं श्रुतवन्तो न स्वाभ्यूहेन कल्पयाम इति पूर्वोक्तस्यैव दृढीकरणम्।",
    "id": 684,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 43,
    "verse_id": 43
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.44।।बन्धुवधपर्यवसायी युद्धाध्यवसायोऽपि सर्वथा पापिष्ठतरः किं पुनर्युद्धमिति वक्तुं तदध्यवसायेनात्मानं शोचन्नाह  यदीदृशी ते बुद्धिः कुतस्तर्हि युद्धभिनिवेशेनागतोऽसीति न वक्तव्यम्। अविमृश्यकारितया मयौद्धत्यस्य कृतत्वादिति भावः।",
    "id": 700,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 44,
    "verse_id": 44
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.45।।ननु तव वैराग्येऽपि भीमसेनादीनां युद्धोत्सुकत्वाद्बन्धुवधो भविष्यत्येव त्वया पुनः किं विधेयमित्यत आह  प्राणादपि प्रकृष्टो धर्मः प्राणभृतामहिंसा पापानिष्पतेः तस्माज्जीवनापेक्षया मरणमेव मम क्षेमतरमत्यन्तं हितं भवेत्।प्रियतरम् इति पाठेऽपि सएवार्थः। अप्रतीकारं स्वप्राणत्राणाय व्यापारमकुर्वाणं बन्धुवधाध्यवसायमात्रेणापि प्रायश्चित्तान्तरहितं वा। तथाच प्राणान्तप्रायश्चित्तेनैव शुद्धिर्भविष्यतीत्यर्थः।",
    "id": 716,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 45,
    "verse_id": 45
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।1.46।।ततः किं वृत्तमित्यपेक्षायां संख्ये संग्रामे रथोपस्थे रथस्योपर्युपविशेश। पूर्वं युद्धार्थमवलोकनार्थं चोत्थितः सन् शोकेन संविग्नं पीडितं मानसं यस्य सः।इति श्रीमत्परमहंसपरिव्राजकाचार्यविश्वेश्वरसरस्वतीपादशिष्यसूनुमधुसूदनसरस्वतीविरचितायांश्रीमद्भगवद्गीतागूढार्थदीपिकायां प्रथमोऽध्यायः।।1।।",
    "id": 732,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 46,
    "verse_id": 46
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "\n\n।।1.47।।ततः किं कृतवानित्यपेक्षायां सञ्जय आह। एवमुक्त्वा अर्जुनः सङ्ख्ये सङ्ग्रामे रथोपस्थे रथोपरि स्थितः भक्त्यन्तरायत्वेन युद्धोपक्रान्तिराज्यानाकाङ्क्षणेऽपि भगवदनुत्तरे भक्तिज्ञानार्थं शोकसंविग्नमानसो भूत्वा सशरं चापं विसृज्य उप समीपे भगवत आविशत् स्थित इत्यर्थः।\n\n\nएवमस्मिन्नध्यायेऽर्जुनस्य विषादे लोकशास्त्रातिक्रमो हेतुत्वेनोक्तः। न चार्त्ताधिकारस्याग्रिमाध्यायारम्भ एव सिद्धेरस्याध्यायस्य किं प्रयोजनमिति शङ्क्यम् कृपावेशबोधनार्थत्वेन सप्रयोजनत्वात्। अत एव पाद्मे गीतामाहात्म्ये तस्मादध्यायमाद्यं यः पठेद्यः संस्मरेत्तथा। अभ्यासादस्य न भवेद्भवाम्भोधिः सुदुस्तरः श्लो.53 इति फलमुक्तं तस्मादुपोद्धातसङ्गतिः।।\n\n ",
    "id": 748,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 47,
    "verse_id": 47
  }
]