[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.1।।योगसूत्रं त्रिभिः श्लोकैः पञ्चमान्ते यवदीरितम्। षष्ठस्त्वारभ्यतेऽध्यायस्तद्व्याख्यानाय विस्तरात्।।तत्र सर्वकर्मत्यागेन योगं विधास्यंस्त्याज्यत्वेन हीनत्वमाशङ्क्य कर्मयोगं स्तौति द्वाभ्याम्  श्रीभगवानुवाच  कर्मणां फलमनाश्रितोऽनपेक्षमाणः फलाभिसंधिरहितः सन् कार्यं कर्तव्यतया शास्त्रेण विहितं नित्यमग्निहोत्रादि कर्म करोति यः स कर्म्यपि सन् संन्यासी योगी चेति स्तूयते। संन्यासो हि त्यागः। चित्तगतविक्षेपाभावश्च योगः। तौ चास्य विद्येते फलत्यागात् फलतृष्णारूपचित्तविक्षेपाभावाच्च। कर्मफलतृष्णात्याग एवात्र गौण्या वृत्त्या संन्यासयोगशब्दाभ्यामभिधीयते सकामानपेक्ष्य प्राशस्त्यकथनाय। अवश्यंभाविनौ हि निष्कामकर्मानुष्ठातुर्मुख्यौ संन्यासयोगौ। तस्मादयं यद्यपि न निरग्निरग्निसाध्यश्रौतकर्मत्यागी न भवति न चाक्रियोऽग्निनिरपेक्षस्मार्तक्रियात्यागी च न भवति तथापि संन्यासी योगी चेति मन्तव्यः। अथवा न निरग्निर्न चाक्रियः संन्यासी योगी चेति मन्तव्यः किंतु साग्निः सक्रियश्च निष्कामकर्मानुष्ठायी संन्यासी योगी चेति मन्तव्य इति स्तूयते।अपशवो वा अन्ये गोअश्वेभ्यः पशवो गोअश्चान् इत्यत्रेव प्रशंसालक्षणयानया नञन्वयोपपत्तिः। अत्र चाक्रियं इत्यनेनैव सर्वकर्मसंन्यासिने लब्धे निरग्निरिति व्यर्थं स्यादित्यग्निशब्देन सर्वाणि कर्माण्युपलक्ष्य निरग्निरिति संन्यासी क्रियाशब्देन चित्तवृत्तीरुपलक्ष्याक्रिय इति निरुद्धचित्तवृत्तिर्योगी च कथ्यते। तेन न निरग्निः संन्यासी मन्तव्यो न चाक्रियो योगी मन्तव्य इति यथासंख्यमुभयव्यतिरेको दर्शनीयः। एंव सति नञ्द्वयमप्युपपन्नमिति द्रष्टव्यम्।",
    "id": 3710,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 234,
    "verse_id": 234
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.2।।असंन्यासेऽपि संन्याशब्दप्रयोगे निमित्तभूतं गुणयोगं दर्शयितुमाह  यं सर्वकर्मतत्फलपरित्यागं संन्यासमिति प्राहुः श्रुतयःसंन्यास एवात्यरेचयत् इतिब्राह्मणाः पुत्रैषणायाश्च वित्तैषणायाश्च लोकैषणायाश्च व्युत्थायाथ मिक्षाचर्यं चरन्ति इत्याद्याः। योगं फलतृष्णाकर्तृत्वाभिमानयोः परित्यागेन विहितकर्मानुष्ठानं तं संन्यासं विद्धि। हे पाण्डव अब्रह्मदत्तं ब्रह्मदत्तमित्याह तं वयं मन्यामहे ब्रह्मदत्तसदृशोऽयमिति न्यायात्परशब्दः परत्र प्रयुज्यमानः सादृश्यं बोधयति गौण्या वृत्त्या तद्भावारोपेण वा। प्रकृते तु किं सादृश्यमिति तदाह  नहीति। हि यस्मादसंन्यस्तसंकल्पोऽत्यक्तफलसंकल्पः कश्चन कश्चिदपि योगी न भवति अपितु सर्वो योगी त्यक्तफलसंकल्प एव भवतीति फलत्यागसाम्यात्तृष्णारूपचित्तवृत्तिनिरोधसाम्याच्च गौण्या वृत्त्या कम्र्येव संन्यासी च योगी च भवतीत्यर्थः। तथाहियोगश्चित्तवृत्तिनिरोधः प्रमाणविपर्ययविकल्पनिद्रास्मृतय इति वृत्तयः पञ्चविधाः। तत्र प्रत्यक्षानुमानशास्त्रोपमानार्थापत्त्यभावाख्यानि प्रमाणानि षडिति वैदिकाः। प्रत्यक्षानुमानागमाः प्रमाणानि त्रीणीत योगाः। अन्तर्भावबहिर्भावाभ्यां संकोचविकासौ द्रष्टव्यौ। अतएव तार्किकादीनां मदभेदाः। विपर्ययो मिथ्याज्ञानं तस्य पञ्च भेदा अविद्याऽस्मितारागद्वेषाभिनिवेशाः। तएव च क्लेशाः। शब्दज्ञानानुपाती वस्तुशून्योऽवभासो विकल्पः प्रमाभ्रमविलक्षणोऽसदर्थव्यवहारः शशविषाणमसत्पुरुषस्य चैतन्यमित्यादिः। अभावप्रत्ययालम्बना वृत्तिर्निद्रा चतसृणां वृत्तीनामभावस्य प्रत्ययः कारणं तमोगुणस्तदालम्बना वृत्तिरेव निद्रा नतु ज्ञानाद्यभावमात्रमित्यर्थः। अनुभूतविषयासंप्रमोषः प्रत्ययः स्मृतिः पूर्वानुभवसंस्कारजं ज्ञानमित्यर्थः। सर्ववृत्तिजन्यत्वादन्ते कथनम्। लज्जादिवृत्तीनामपि पञ्चस्वेवान्तर्भावो द्रष्टव्यः। एतादृशां सर्वासां चित्तवृत्तीनां निरोधो योग इति च समाधिरिति च कथ्यते। फलसंकल्पस्तु रागाख्यस्तृतीयो विपर्ययभेदस्तन्निरोधमात्रमपि गौण्या वृत्त्या योग इति संन्यास इति चोच्यत इति न विरोधः।",
    "id": 3726,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 235,
    "verse_id": 235
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.3।।तत्किं प्रशस्तत्वात्कर्मयोग एव यावज्जीवमनुष्ठेय इति नेत्याह  योगमन्तःकरणशुद्धिरूपं वैराग्यमारुरुक्षोरारोढुमिच्छोर्न त्वारूढस्य मुनेर्भविष्यतः कर्मफलतृष्णात्यागिनः कर्म शास्त्रविहितमग्निहोत्रादि नित्यं भगवदर्पणबुद्ध्या कृतं कारणं योगारोहणे साधनमनुष्ठेयमुच्यते वेदमुखेन मया। योगारूढस्य योगमन्तःकरणशुद्धिरूपं वैराग्यं प्राप्तवतस्तु तस्यैव पूर्वं कर्मिणोऽपि सतः शमः सर्वकर्मसंन्यासएव कारणमनुष्ठेयतया ज्ञानपरिपाकसाधनमुच्यते। ",
    "id": 3742,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 236,
    "verse_id": 236
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.4।।कदा योगारूढो भवतीत्युच्यते  यदा यस्मिंश्चित्तसमाधानकाल इन्द्रियार्थेषु शब्दादिषु कर्मसु च नित्यनैमित्तिककाम्यलौकिकप्रतिषिद्धेषु नानुषज्जते तेषां मिथ्यात्वदर्शनेनात्मनोऽकर्त्रभोक्तृपरमानन्दाद्वयस्वरूपदर्शनेन च प्रयोजनाभावबुद्ध्याऽहमेतेषां कर्ता ममैते भोग्या इत्यभिनिवेशरूपमनुषङ्गं न करोति हि यस्मात्तस्मात्सर्वसंकल्पसंन्यासी सर्वेषां संकल्पानामिदं मया कर्तव्यमेतत्फलं भोक्तव्यमित्येवंरूपाणां मनोवृत्तिविशेषाणां तद्विषयाणां च कामानां तत्साधनानां च कर्मणां त्यागशीलः तदा शब्दादिषु कर्मसु चानुषङ्गस्य तद्धेतोश्च संकल्पस्य योगारोहणप्रतिबन्धकस्याभावाद्योगं समाधिमारूढो योगारूढ इत्युच्यते।",
    "id": 3758,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 237,
    "verse_id": 237
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.5।। यो यदैवं योगारूढो भवति तदा तेनात्मनैवात्मोद्धृतो भवति संसारानर्थव्रातात् अतः  आत्मना विवेकयुक्तेन मनसा आत्मानं स्वं जीवं संसारसमुद्रे निमग्नं तत् उद्धरेत्  उत् ऊर्ध्वं हरेत्। विषयासङ्गपरित्यागेन योगारूढतामापादयेदित्यर्थः।नतु विषयासङ्गेनात्मानमवसादयेत्संसारसमुद्रे मज्जयेत्। हि यस्मादात्मैवात्मनो बन्धुर्हितकारी संसारबन्धनान्मोचनहेतुर्नान्यः कश्चित्। लौकिकस्य बन्धोरपि स्नेहानुबन्धेन बन्धहेतुत्वात्। आत्मैव नान्यः कश्चित् रिपुः शत्रुरहितकारिविषयबन्धनागारप्रवेशात्कोशकार इवात्मनः स्वस्य। बाह्यस्यापि रिपोरात्मप्रयुक्तत्वाद्युक्तमवधारणमात्मैव रिपुरात्मन इति।",
    "id": 3774,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 238,
    "verse_id": 238
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.6।।इदानीं किंलक्षण आत्मात्मनो बन्धुः किंलक्षणो वात्मनो रिपुरित्युच्यते  आत्मा कार्यकरणसंघातो येन जितः स्ववशीकृतः आत्मनैव विवेकयुक्तेन मनसैव नतु शस्त्रादिना तस्यात्मा स्वरूपमात्मनो बन्धुरुच्छृङ्खलस्वप्रवृत्त्यभावेन स्वहितकरणात् अनात्मनस्तु अजितात्मन इत्येतत्। शत्रुत्वे शत्रुभावे वर्तेतात्मैव शत्रुवत् बाह्यशत्रुरिवोच्छृङ्खलप्रवृत्त्या स्वस्य स्वेनानिष्टाचरणात्।",
    "id": 3790,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 239,
    "verse_id": 239
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.7।।जितात्मनः स्वबन्धुत्वं विवृणोति  शीतोष्णसुखदुःखेषु चित्तविक्षेपकरेषु सत्स्वपि तथा मानापमानयोः पूजापरिभवयोश्चित्तविक्षेपहेत्वोः सतोरपि तेषु समत्वेनेति वा जितात्मनः प्रागुक्तस्य जितेन्द्रियस्य प्रशान्तस्य सर्वत्र समबुद्ध्या रागद्वेषशून्यस्य परमात्मा स्वप्रकाशज्ञानस्वभाव आत्मा समाहितः समाधिविषयो योगारूढो भवति। परमिति वा छेदः। जितात्मनः प्रशान्तस्यैव परं केवलमात्मा समाहितो भवति नान्यस्य। तस्माज्जितात्मा प्रशान्तश्च भवेदित्यर्थः।",
    "id": 3806,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 240,
    "verse_id": 240
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.8।।किंच  ज्ञानं शास्त्रोक्तानां पदार्थानामौपदेशिकं ज्ञानं विज्ञानं तदप्रामाण्यशङ्कानिराकरणफलेन विचारेण तथैव तेषां स्वानुभवेनापरोक्षीकरणं ताभ्यां तृप्तः संजातालंप्रत्यय आत्मा चित्तं यस्य स तथा। कूटस्थो विषयसंनिधावपि विकारशून्यः। अतएव विजितानि रागद्वेषपूर्वकाद्विषयग्रहणाद्व्यावर्तितानीन्द्रियाणि येन सः। अतएव हेयोपादेयबुद्धिशून्यत्वेन समानि मृत्पिण्डपाषाणकाञ्चनानि यस्य सः। योगी परमहंसपरिव्राजकः परवैराग्ययुक्तो योगारूढ इत्युच्यते।",
    "id": 3822,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 241,
    "verse_id": 241
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.9।।सुहृन्मित्रादिषु समबुद्धिस्तु सर्वयोगिश्रेष्ठ इत्याह  सुहृत्प्रत्युपकारमनपेक्ष्य पूर्वस्नेहं संबन्धं च विनैवोपकर्ता। मित्रं स्नेहेनोपकारकः। अरिः स्वकृतापकारमनपेक्ष्य स्वभावक्रौर्येणापकर्ता। उदासीनो विवदमानयोरुभयोरप्युपेक्षकः। मध्यस्थो विवदमानयोरुभयोरपि हितैषी। द्वेष्यः स्वकृतापकारमपेक्ष्यापकर्ता। बन्धुः संबन्धेनोपकर्ता। एतेषु साधुषु शास्त्रविहितकारिषु पापेषु शास्त्रप्रतिषिद्धकारिष्वपि। चकारादन्येषु च सर्वेषु समबुद्धिः कः कीदृक्कर्मेत्यव्यापृतबुद्धिः सर्वत्र रागद्वेषशून्यो विशिष्यते सर्वत उत्कृष्टो भवति।विमुच्यते इति वा पाठः।",
    "id": 3838,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 242,
    "verse_id": 242
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.10।।एवं योगारूढस्य लक्षणं फलं चोक्त्वा तस्य साङ्गं योगं विधत्ते योगीत्यादिभिः  स योगी परमो मत इत्यन्तैस्त्रयोविंशत्या श्लोकैः। तत्रैवमुत्तमफलप्राप्तये  योगी योगारूढ आत्मानं चित्तं सततं निरन्तरं युञ्जीत क्षिप्तमूढविक्षिप्तभूमिपरित्यागेनैकाग्रनिरोधभूम्यां समाहितं कुर्यात्। रहसि गिरिगुहादौ योगप्रतिबन्धकदुर्जनादिवर्जिते देशे स्थितः एकाकी त्यक्तसर्वपरिग्रहजनः संन्यासी चित्तमन्तःकरणमात्मा देहश्च संयतौ योगप्रतिबन्धकव्यापारशून्यौ यस्य स यतचित्तात्मा। यतो निराशीर्वैराग्यदार्ढ्येन विगततृष्णः। अतएव वापरिग्रहः शास्त्राभ्यनुज्ञातेनापि योगप्रतिबन्धकेन परिग्रहेण शून्यः।",
    "id": 3854,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 243,
    "verse_id": 243
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.11।।तत्रासननियमं दर्शयन्नाह द्वाभ्याम्  शुचौ स्वभावतः संस्कारतो वा शुद्धे जनसमुदायरहित निर्भये गङ्गातटगुहादौ देशे समे स्थाने प्रतिष्ठाप्य स्थिरं निश्चलं नात्युच्छ्रितं नात्युच्चं नाप्यतिनीचं चैलाजिनकुशोत्तरं चैलं मृदु वस्त्रं अजिनं व्याघ्रादिचर्म ते कुशेभ्य उत्तरे उपरितने यस्मिंस्तत् आस्यतऽस्मिन्नित्यासनं कुशमयबृस्युपरि मृदुचर्म तदुपरि मृदुवस्त्ररूपमित्यर्थः। तथाचाह भगवान्पतञ्जलिःस्थिरसुखमासनम् इति। आत्मन इति परासनव्यावृत्त्यर्थं तस्यापि परेच्छानियमाभावेन योगविक्षेपकरत्वात्।",
    "id": 3870,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 244,
    "verse_id": 244
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.12।।एवमासनं प्रतिष्ठाप्य किं कुर्यादिति तत्राह  तत्र तस्मिन्नासन उपविश्यैव नतु शयानस्तिष्ठन्वा।आसीनः संभवात् इति न्यायात्। यताः संयता उपरताश्चित्तस्येन्द्रियाणां च क्रिया वृत्तयो येन स यतचित्तेन्द्रियक्रियः सन् योगं समाधिं युञ्जीताभ्यसेत्। किमर्थं आत्मविशुद्धये आत्मनोऽन्तःकरणस्य सर्वविक्षेपशून्यत्वेनातिसूक्ष्मतया ब्रह्मसाक्षात्कारयोग्यतायै।दृश्यते त्वग्र्यया बुद्ध्या सूक्ष्मया सूक्ष्मदर्शिभिः इति श्रुतेः। किं कृत्वा योगमभ्यसेदिति तत्राह  एकाग्रं राजसतामसव्युत्थानाख्यप्रागुक्तभूमित्रयपरित्यागेनैकविषयकधारावाहिकानेकवृत्तियुक्तमुद्रिक्तसत्त्वं मनः कृत्वा दृढभूमिकेन प्रयत्नेन संपाद्यैकाग्रताविवृद्ध्यर्थं योगं संप्रज्ञातसमाधिमभ्यसेत्। सच ब्रह्माकारमनोवृत्तिप्रवाह एव निदिध्यासनाख्यः। तदुक्तम्ब्रह्माकारमनोवृत्तिप्रवाहोऽहंकृतिं विना। संप्रज्ञातसमाधिः स्याद्ध्यानाभ्यासप्रकर्षतः इति। एतदेवाभिप्रेत्य ध्यानाभ्यासप्रकर्षं विदधे भगवान्योगी युञ्जीत सततंयुञ्ज्याद्योगमात्मविशुद्धयेयुक्त आसीत मत्परः इत्यादि बहुकृत्वः। ",
    "id": 3886,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 245,
    "verse_id": 245
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.13।।तदर्थं बाह्यमासनमुक्त्वाऽधुना तत्र कथं शरीरधारणमित्युच्यते  कायः शरीरमध्यं स च शिरश्च ग्रीवा च कायशिरोग्रीवं मूलाधारादारभ्य मूर्धान्तपर्यन्तं सममवक्रमचलमकम्पं धारयन्नेकतत्त्वाभ्यासेन विक्षेपसहभाव्यङ्गमेजयत्वाभावं संपादयन् स्थिरो दृढप्रयत्नो भूत्वा किंच स्वं स्वीयं नासिकाग्रं संप्रेक्ष्यैव लयविक्षेपराहित्याय विषयप्रवृत्तिरहितः अनिमीलितनेत्र इत्यर्थः। दिशश्चानवलोकयन् अन्तरान्तरा दिशां चावलोकनमकुर्वन् योगप्रतिबन्धकत्वात्तस्य। एवंभूतः सन्नासीतेत्युत्तरेण संबन्धः।",
    "id": 3902,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 246,
    "verse_id": 246
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.14।।किंच  निदाननिवृत्तरूपेण प्रकर्षेण शान्तो रागादिदोषरहित आत्मान्तःकरणं यस्य स प्रशान्तात्मा शास्त्रीयनिश्चयदार्ढ्याद्विगता भीः सर्वकर्मपरित्यागेन युक्तत्वायुक्तत्वशङ्का यस्य स विगतभीः ब्रह्मचारिव्रते ब्रह्मचर्यगुरुशुश्रूषाभिक्षाभोजनादौ स्थितः सन् मनः संयम्य विषयाकारवृत्तिशून्यं कृत्वा मयि परमेश्वरे प्रत्यक्चिति सगुणे निर्गुणे वा चित्तं यस्य स मच्चित्तो मद्विषयकधारावाहिकचित्तवृत्तिमान्। पुत्रादौ प्रिये चिन्तनीये सति कथमेवं स्यादत आह  मत्परः अहमेव परमानन्दरूपत्वात्परः पुरुषार्थः प्रियो यस्य स तथा।तदेतत्प्रेयः पुत्रात्प्रेयो वित्तात्प्रेयोऽन्यस्मात्सर्वस्मादन्तरतरो यदयमात्मा इति श्रुतेः। एवं विषयाकारसर्ववृत्तिनिरोधेन भगवदेकाकारचित्तवृत्तिर्युक्तः संप्रज्ञातसमाधिमानासीतोपविशेद्यथाशक्ति नतु स्वेच्छया व्युत्तिष्ठेदित्यर्थः। भवति कश्चिद्रागी स्त्रीचित्तो नतु स्त्रियमेव परत्वेनाराध्यत्वेन गुह्णाति किं तर्हि राजानं वा देवं वा। अयं तु मच्चित्तो मत्परश्च सर्वाराध्यत्वेन मामेव मन्यत इति भाष्यकृतां व्याख्या।।व्याख्यातृत्वेऽपि मे नात्र भाष्यकारेण तुल्यता। गुञ्जायाः किं नु हेम्नैकतुलारोहेऽपि तुल्यता।",
    "id": 3918,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 247,
    "verse_id": 247
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.15।।एवं संप्रज्ञातसमाधिनासीनस्य किं स्यादित्युच्यते  एवं रहोवस्थानादिपूर्वोक्तनियमेनात्मानं मनो युञ्जन्नभ्यासवैराग्याभ्यां समाहितं कुर्वन् योगी सदा योगाभ्यासपरोऽभ्यासातिशयेन नियतं निरुद्धं मानसं मनो येन। नियता निरुद्धा मानसा मनोवृत्तिरूपा विकारा येनेति वा नियतमानसः सन् शान्तिं सर्ववृत्त्युपरतिरूपां प्रशान्तवाहितां निर्वाणपरमां तत्त्वसाक्षात्कारोत्पत्तिद्वारेण सकार्याविद्यानिवृत्तिरूपमुक्तिपर्यवसायिनीं मत्संस्थां मत्स्वरूपपरमानन्दरूपां निष्ठामधिगच्छति नतु सांसारिकाण्यैश्वर्याण्यनात्मविषयसमाधिफलान्यधिगच्छति तेषामपवर्गोपयोगिसमाध्युपसर्गत्वात्। तथाच तत्तत्समाधिफलान्युक्त्वाह भगवान्पतञ्जलिःते समाधावुपसर्गा व्युत्थाने सिद्धयः इतिस्थान्युपनिमन्त्रणे सङ्गस्मयाकरणं पुनरनिष्टप्रङ्गात् इति च। स्थानिनो देवाः। तथाचोद्दालको देवैरामन्त्रितोऽपि तत्र सङ्गमादरं स्मयं गर्वं चाकृत्वा देवानवज्ञाय पुनरनिष्टप्रसङनिवारणाय निर्विकल्पकमेव समाधिमकरोदिति वसिष्ठेपाख्यायते। मुमुभिर्हेयश्च समाधिः सूत्रितः पतञ्जलिनावितर्कविचारानन्दास्मितानुगमात्संप्रज्ञातः। सम्यक् संशयविपर्ययानध्यवसायरहितत्वेन प्रज्ञायते प्रकर्षेण विशेषरूपेण ज्ञायते भाव्यस्वरूपं येन स संप्रज्ञातः समाधिर्भावनाविशेषः। भावना हि भावस्य विषयान्तरपरिहारेण चेतसि पुनःपुनर्निवेशनम्। भाव्यं च त्रिविधं ग्राह्यग्रहणग्रहीतृभेदात्। ग्राह्यमपि द्विविधं स्थूलसूक्ष्मभेदात्। तदुक्तंक्षीणवृत्तेरभिजातस्येव मणेर्ग्रहीतृग्रहणग्राह्येषु तत्स्थतदञ्जनतासमापत्तिः इति। क्षीणा राजसतामसवृत्तयो यस्य तस्य चित्तस्य ग्रहीतृग्रहणग्राह्येष्वात्मेन्द्रियविषयेषु तत्स्थता तत्रैवैकाग्रकता। तदञ्जनता तन्मयता। न्यग्भूते चित्ते भाव्यमानस्यैवोत्कर्ष इति यावत्। तथाविधा समापत्तिस्तद्रूपः परिणामो भवति। यथाभिजातस्य निर्मलस्य स्फटिकमणेस्तत्तदुपाश्रयवशात्तत्तद्रूपापत्तिरेवं निर्मलस्य चित्तस्य तत्तद्भावनीयवस्तूपरागतत्तद्रूपापत्तिः समापत्तिः समाधिरिति च पर्यायः। यद्यपि ग्रहीतृग्रहणग्राह्येष्वित्युक्तं तथापि भूमिकाक्रमवशाद्ग्राह्यग्रहणग्रहीतृष्विति बोद्धव्यम्। यतः प्रथमं ग्राह्यनिष्ठ एव समाधिर्भवति ततो ग्रहणनिष्ठस्ततो ग्रहीतृनिष्ठ इति। ग्रहीत्रादिक्रमोऽप्यग्रे व्याख्यास्यते। तत्र यदा स्थूलं महाभूतेन्द्रियात्मकषोडशविकाररूपं विषयमादाय पूर्वापरानुसंधानेन शब्दार्थोल्लेखेन च भावना क्रियते तदा सवितर्कः समाधिः। अस्मिन्नेवालम्बने पूर्वापरानुसंधानशब्दार्थोल्लेखशून्यत्वेन यदा भावना प्रवर्तते तदा निर्वितर्कः। एतावुभावप्यत्र वितर्कशब्देनोक्तौ। तन्मात्रान्तःकरणलक्षणं सूक्ष्मं विषयमालम्ब्य तस्य देशकालधर्मावच्छेदेन यदा भावना प्रवर्तते तदा सविचारः। अस्मिन्नेवालम्बने देशकालधर्मावच्छेदं विना धर्मिमात्रावभासित्वेन यदा भावना प्रवर्तते तदा निर्विचारः। एतावुभावप्यत्र विचारशब्देनोक्तौ। तथाच भाष्यंवितर्कश्चित्तस्य स्थूल आलम्बने आभोगः सूक्ष्मे विचारः इति। इयं ग्राह्यसमापत्तिरिति व्यपदिश्यते। यदा रजस्तमोलेशानुविद्धमन्तःकरणसत्त्वं भाव्यते तदा गुणभावाच्चिच्छक्तेः सुखप्रकाशमयस्य सत्त्वस्य भाव्यमानस्योद्रेकात्सानन्दः समाधिर्भवति। अस्मिन्नेव समाधौ ये बद्धधृतयस्तत्त्वान्तरं प्रधानपुरुषरूपं न पश्यन्ति ते विगत देहाहंकारत्वाद्विदेहशब्देनोच्यन्ते। इयं ग्रहणसमापत्तिः। ततःपरं रजस्तमोलेशानभिभूतं शुद्धं सत्त्वमालम्बनीकृत्य या भावनप्रवर्तते तस्यां ग्राह्यस्य सत्त्वस्य न्यग्भावाच्चितिशक्तेरुद्रेकात्सत्तामात्रावशेषत्वेन समाधिः सास्मित इत्युच्यते। नचाहंकारास्मितयोरभेदः शङ्कनीयः। यतोयत्रान्तःकरणमहमित्युल्लेखेन विषयान्वेदयते सोऽहंकारः। यत्र त्वन्तर्मुखतया प्रतिलोम परिणामेन प्रकृतिलीने चेतसि सत्तामात्रमवभाति सास्मिता। अस्मिन्नेव समाधौ ये कृतपरितोषास्ते परं पुरुषमपश्यन्तश्चेतसः प्रकृतौ लीनत्वात्प्रकृतिलया इत्युच्यन्ते। सेयं ग्रहीतृसमापत्तिरस्मितामात्ररूपग्रहीतृनिष्ठत्वात्। येतु परं पुरुषं विविच्य भावनायां प्रवर्तन्ते तेषामपि केवलपुरुषविषया विवेकख्यातिर्गहीतृसमापत्तिरपि न सास्मितः समाधिर्विवेकेनास्मितायास्त्यागात्। तत्र ग्रहीतृभानपूर्वकमेव ग्रहणभानं तत्पूर्वकं च सूक्ष्मग्राह्यभानं तत्पूर्वकं च स्थूलग्राह्यभानमिति स्थूलविषयो द्विविधोऽपि वितर्कश्चतुष्टयानुगतः द्वितीयो वितर्कविकलस्त्रितयानुगतः तृतीयोऽवितर्कविचाराभ्यां विकलो विक्रीयानुगतः चतुर्थो वितर्क विचारानन्दैर्विकलोऽस्मितामात्र इति चतुरवस्थोऽयं संप्रज्ञात इति। एवं सवितर्कः सविचारः सानन्दः सास्मितश्च समाधिरन्तर्धानादिसिद्धिहेतुतया मुक्तिहेतुसमाधिविरोधित्वाद्धेय एव मुमुक्षुभिः। ग्रहीतृग्रहणयोरपि चित्तवृत्तिविषयतादशायां ग्राह्यकोटौ निक्षेपाद्धेयोपादेयविभागकथनाय ग्राह्यसमापत्तिरेव विवृता सूत्रकारेण। चतुर्विधा हि ग्राह्यसमापत्तिः स्थूलग्राह्यगोचरा द्विविधा सवितर्का निर्वितर्का च। सूक्ष्मग्राह्यगोचरापि द्विविधा सविचारा निर्विचारा च। तत्रशब्दार्थज्ञानविकल्पैः संकीर्णा सवितर्का शब्दार्थज्ञानविकल्पसंभिन्ना स्थूलार्थावभासरूपा सवितर्का समापत्तिः स्थूलगोचरा सविकल्पकवृत्तिरित्यर्थः।स्मृतिपरिशुद्धौ स्वस्वरूपशून्ये वार्थमात्रनिर्भासा निर्वितर्का। तस्मिन्नेव स्थूल आलम्बने शब्दार्थस्मृतिप्रविलये प्रत्युदितस्पष्टग्राह्याकारप्रतिभासितया न्यग्भूतज्ञानांशत्वेन स्वरूपशून्यैव निर्वितर्का समापत्तिः। स्थूलगोचरा निर्विकल्पकवृत्तिरित्यर्थः।एतयैव सविचारा निर्विचारा च सूक्ष्मविषया व्याख्याता। सूक्ष्मस्तन्मात्रादिर्विषयो यस्याः सा सूक्ष्मविषया समापत्तिर्द्विविधा सविचारा निर्विचारा च। सविकल्पकनिर्विकल्पकभेदेन। एतयैव सवितर्कया निर्वितर्कया च स्थूलविषयया समापत्त्या व्याख्याता। शब्दार्थज्ञानविकल्पसहितत्वेन देशकालधर्माद्यवच्छिन्नः सूक्ष्मोऽर्थः प्रतिभाति यस्यां सा सविचारा। शब्दार्थज्ञानविकल्परहितत्वेन देशकालधर्माद्यनवच्छिन्नत्वेन च धर्मिमात्रतया सूक्ष्मोऽर्थः प्रतिभाति यस्यां सा निर्विचारा। सविचारनिर्विचारयोः सूक्ष्मविषयत्वविशेषणात्सवितर्कनिर्वितर्कयोः स्थूलविषयत्वमर्थाद्व्याख्यातम्।सूक्ष्मविषयत्वं चालिङ्गपर्यवसानम्। सविचाराया निर्विचारायाश्च समापत्तेर्यत्सूक्ष्मविषयत्वमुक्तं तदलिङ्गपर्यन्तं द्रष्टव्यम्। तेन सानन्दसास्मितयोर्ग्रहीतृग्रहणसमापत्त्योरपि ग्राह्मसमापत्तावेवान्तर्भाव इत्यर्थः। तथाहि पार्थिवस्याणोर्गन्धतन्मात्रं सूक्ष्मो विषयः आप्यस्यापि रसतन्मात्रं तैजसस्य रूपतन्मात्रं वायवीयस्य स्पर्शतन्मात्रं नभसः शब्दतन्मात्रं तेषामहंकारस्तस्य लिङ्गमात्रं महत्तत्त्वं तस्याप्यलिङ्गं प्रधानं सूक्ष्मो विषयः। सप्तानामपि प्रकृतीनां प्रधान एव सूक्ष्मताविश्रान्तेस्तत्पर्यन्तमेव सूक्ष्मविषयत्वमुक्तम्। यद्यपि प्रधानादपि पुरुषः सूक्ष्मोऽस्ति तथाप्यन्वयिकारणत्वाभावात्तस्य सर्वान्वयिकारणे प्रधान एव निरतिशयं सौक्ष्म्यं व्याख्यातम्। पुरुषस्तु निमित्तकारणं सदपि नान्वयिकारणत्वेन सूक्ष्मतामर्हति। अन्वयिकारणत्वाविवक्षायां तु पुरुषोऽपि सूक्ष्मो भवत्येवेति द्रष्टव्यम्।ता एव सबीजः समाधिः। ताश्चतस्त्रः समापत्तयो ग्राह्येण बीजेन सह वर्तन्त इति सबीजः समाधिर्वितर्कविचारानन्दास्मितानुगमात्संप्रज्ञात इति प्रागुक्तः। स्थूलेऽर्थे सवितर्को निर्वितर्कः। सूक्ष्मेऽर्थे सविचारो निर्विचार इति। तत्रान्तिमस्य फलमुच्यते।निर्विचारवैशारद्येऽध्यात्मप्रसादः स्थूलविषयत्वे तुल्येऽपि सवितर्कशब्दार्थज्ञानविकल्पसंकीर्णमपेक्ष्य तद्रहितस्य निर्विकल्परूपस्य निर्वितर्कस्य प्राधान्यम्। ततः सूक्ष्मविषयस्य सविकल्पकप्रतिभासरूपस्य सविचारस्य ततोऽपि सूक्ष्मविषयस्य निर्विकल्पकप्रतिभासरूपस्य निर्विचारस्य प्राधान्यम्। तत्र पूर्वेषां त्रयाणां निर्विचारार्थत्वान्निर्विचारफलेनैव फलवत्त्वं निर्विचारस्य तु प्रकृष्टाभ्यासबलाद्वैशारद्ये रजस्तमोऽनभिभूतसत्त्वोद्रेके सत्यध्यात्मप्रसादः। क्लेशवासनारहितस्य चित्तस्य भूतार्थविषयः क्रमाननुरोधी स्फुटः प्रज्ञालोकः प्रादुर्भवति। तथाच भाष्यम्प्रज्ञाप्रसादमारुह्य अशोच्यः शोचतो जनान्। भूमिष्ठानिव शैलस्थः सर्वान्प्राज्ञोऽनुपश्यति।। इति।ऋतंभरा तत्र प्रज्ञा। तत्र तस्मिन्प्रज्ञाप्रसादे सति समाहितचित्तस्य योगिनो या प्रज्ञा जायते सा ऋतंभरा ऋंत सत्यमेव बिभर्ति न तत्र विपर्यासगन्धोऽप्यस्तीति यौगिक्येवेयं समाख्या। सा चोत्तमो योगः। तथाच भाष्यम्आगमेनानुमानेन ध्यानाभ्यासरसेन च। त्रिधा प्रकल्पयन्प्रज्ञां लभते योगमुत्तमम्।। इति। सातुश्रुतानु मानप्रज्ञाभ्यामन्यविषया विशेषार्थत्वात् श्रुतमागमविज्ञानं तत्सामान्यविषयमेव। नहि विशेषेण सह कस्यचिच्छब्धस्य संगतिर्ग्रहीतुं शक्यते। तथानुमानं सामान्यविषयमेव। नहि विशेषेण सह कस्यचिद्व्याप्तिर्ग्रहीतुं शक्यते। तस्माच्छुतानुमानविषयो न विशेषः कश्चिदस्ति। नचास्य सूक्ष्मव्यवहितविप्रकृष्टस्य वस्तुनो लोकप्रत्यक्षेण ग्रहणमस्ति किंतु समाधिप्रज्ञानिर्ग्राह्य एव च सविशेषो भवति भूतसूक्ष्मगतो वा पुरुषगतो वा। तस्मान्निर्विचारवैशारद्यसमुद्भवायां श्रुतानुमानविलक्षणायां सूक्ष्मव्यवहितविप्रकृष्टसर्वविशेषविषयायामृतंभरायामेव प्रज्ञायां योगिना महान्प्रयत्न आस्थेय इत्यर्थः। ननु क्षिप्तमूढविक्षिप्ताख्यव्युत्थानसंस्काराणामेकाग्रतायामपि सवितर्कनिर्वितर्कसविचारजानां संस्काराणां सद्भावात्तैश्चाल्यमानस्य चित्तस्य कथं निर्विचारवैशारद्यपूर्वकाध्यात्मप्रसादलभ्या ऋतंभरा प्रज्ञा प्रतिष्ठिता स्यादत आह  तज्जः संस्कारोऽन्यसंस्कारप्रतिबन्धी। तया ऋतंभरया प्रज्ञया जनितो यः संस्कारः स तत्त्वविषयया प्रज्ञया जनितत्वेन बलवत्त्वादन्यान्व्युत्थानजान्समाधिजांश्च संस्कारानतत्त्वविषयप्रज्ञाजनितत्वेन दुर्बलान्प्रतिबध्नाति स्वकार्याक्षमान्करोति नाशयतीति वा। तेषां संस्काराणामभिभवात्तत्प्रभवाः प्रत्यया न भवन्ति। ततः समाधिरुपतिष्ठते। ततः समाधिजा प्रज्ञा। ततः प्रज्ञाकृताः संस्कारा इति नवोनवः संस्कारातिशयो वर्धते। ततश्च प्रज्ञा। ततश्च संस्कारा इति। ननुभवति व्युत्थानसंस्काराणामतत्त्वविषयप्रज्ञाजनितानां तत्त्वमात्रविषयसंप्रज्ञातसमाधिप्रज्ञाप्रभवैः संस्कारैः प्रतिबन्धस्तेषां तु संस्काराणां प्रतिबन्धकाभावदेकाग्रभूमावेव सबीजः समाधिः स्यान्न तु निर्बीजो निरोधभूमाविति तत्राह  तस्यापि निरोधे सर्वनिरोधान्निर्बीजः समाधिः तस्य संप्रज्ञातस्य समाधेरेकाग्रभूमिजन्यस्य अपिशब्दात्क्षिप्तमूढविक्षिप्तानामपि निरोधे योगिप्रयत्नविशेषेण विलये सति सर्वनिरोधात्समाधेः समाधिजस्य संस्कारस्यापि निरोधान्निर्बीजो निरालम्बनोऽसंप्रज्ञातसमाधिर्भवति. सच चोपायः प्राक्सूत्रितःविरामप्रत्ययाभ्यासपूर्वः संस्कारशेषोऽन्यः इति। विरम्यतेऽनेनेति विरामो वितर्कविचारानन्दास्मितादिरूपचिन्तात्यागः। तस्य प्रत्ययः कारणम्। परं वैराग्यमिति यावत्। विरामश्चासौ प्रत्ययश्चित्तवृत्तिविशेष इति वा तस्याभ्यासः पौनःपुन्येन चेतसि निवेशनं तदेव पूर्वं कारणं यस्य स तथा संस्कारमात्रशेषः सर्वथा निर्वृत्तिकोऽन्यः पूर्वोक्तात्सबीजाद्विलक्षणो निर्बीजोऽसंप्रज्ञातसमाधिरित्यर्थः। संप्रज्ञातस्य हि समाधेर्द्वावुपायावुक्तावभ्यासो वैराग्यं च। तत्र सालम्बनत्वादभ्यासस्य न निरालम्बनसमाधिहेतुत्वं घटत इति निरालम्बनं परं वैराग्यमेव हेतुत्वेनोच्यते। अभ्यासस्तु संप्रज्ञातसमाधिद्वारा प्रणाड्योपयुज्यते। तदुक्तंत्रयमन्तरङगं पूर्वेभ्यः धारणाध्यानसमाधिरूपं साधनत्रयं यमनियमासनप्राणायामप्रत्याहाररूपसाधनपञ्चकापेक्षया सबीजस्य समाधेरन्तरङ्गं साधनम्। साधनकोटौ च समाधिशब्देनाभ्यास एवोच्यते। मुख्यस्य समाधेः साध्यत्वात्।तदपि बहिरङ्गं निर्बीजस्य। अनिर्बीजस्य तु समाधेस्तदपि त्रयं बहिरङ्गं परंपरयोपकारि तस्य तु परं वैराग्यमेवान्तरङ्गमित्यर्थः। अयमपि द्विविधो भवप्रत्यय उपायप्रत्ययश्च।भवप्रत्ययो विदेहप्रकृतिलयानाम् विदेहानां सानन्दानां प्रकृतिलयानां च सास्मितानां देवानां प्राग्व्याख्यातानां जन्मविशेषादोषधिविशेषान्मन्त्रविशेषात्तपोविशेषाद्वा यः समाधिः स भवप्रत्ययः। भवः संसार आत्मनात्मविवेकाभावरूपः प्रत्ययः कारणं यस्य स तथा। जन्ममात्रहेतुको वा पक्षिणामाकाशगमनवत् पुनः संसारहेतुत्वान्मुमुक्षुभिर्हेय इत्यर्थः।श्रद्धावीर्यस्मृतिसमाधिप्रज्ञापूर्वक इतरेषाम् जन्मौषधिमन्त्रतपःसिद्धव्यतिरिक्तानामात्मानात्मविवेकदर्शिनां तु यः समाधिः स श्रद्धादिपूर्वकः। श्रद्धादयः पूर्वे उपाया यस्य स तथा। उपायप्रत्यय इत्यर्थः। तेषु श्रद्धा योगविषये चेतसः प्रसादः। सा हि जननीव योगिनं पाति। ततः श्रद्दधानस्य विवेकार्थिनो वीर्यमुत्साह उपजायते। समुपजातवीर्यस्य पाश्चात्त्यासु भूमिषु स्मृतिरुत्पद्यते तत्स्मरणाच्च चित्तमनाकुलं सत्समाधीयते। समाधिरत्रैकाग्रता। समाहितचित्तस्य प्रज्ञा भाव्यगोचरा विवेकेन जायते। तदभ्यासात्पराच्च वैराग्याद्भवत्यसंप्रज्ञातः समाधिर्मुमुक्षूणामित्यर्थः।प्रतिक्षणपरिणामिनो हि भावा ऋते चितिशक्तेः इति न्यायेन तस्यामपि सर्ववृत्तिनिरोधावस्थायां चित्तपरिणामप्रवाहस्तज्जन्यसंस्कारप्रवाहश्च भवत्येवेत्यभिप्रेत्य संस्कारशेष इत्युक्तम्। तस्य च संस्कारस्य प्रयोजनमुक्तम्ततः प्रशान्तवाहिता संस्कारात् इति। प्रशान्तवाहिता नामावृत्तिकस्य चित्तस्य निरिन्धनाग्निवत्प्रतिलोमपरिणामेनोपशमः। यथा समिदाज्याद्याहुतिप्रक्षेपे वह्निरुत्तरोत्तरवृद्ध्या प्रज्वलति समिदादिक्षये तु प्रथमक्षणे किंचिच्छाम्यति उत्तरोत्तरक्षणेषु त्वधिकमधिकं शाम्यतीति क्रमेण शान्तिर्वर्धते तथा निरुद्धचित्तस्योत्तरोत्तराधिकः प्रशमः प्रवहति। तत्र पूर्वप्रशमजनितः संस्कार एवोत्तरोत्तरप्रशमस्य कारणम्। यदा च निरिन्धनाग्निवच्चित्तं क्रमेणोपशाम्यद्व्युत्थानसमाधिनिरोधसंस्कारैः सह स्वस्यां प्रकृतौ लीयते तदा समाधिपरिपाकप्रभवेन वेदान्तवाक्यजेन सम्यग्दर्शनेनाविद्यायां निवृत्तायां तद्धेतुकदृग्दृश्यसंयोगाभावाद्वृत्तौ पञ्चविधायामपि निवृत्तायां स्वरूपप्रतिष्ठः पुरुषः शुद्धः केवलो मुक्त इत्युच्यते। तदुक्तंतदा द्रष्टुः स्वरूपेणावस्थानम् इति। तदा सर्ववृत्तिनिरोधे। वृत्तिदशायां तु नित्यापरिणामिचैतन्यरूपत्वेन तस्य सर्वदा शुद्धत्वेऽप्यनादिना दृश्यसंयोगेनाविद्यकेनान्तःकरणतादात्म्याध्यासादन्तःकरणवृत्तिसारूप्यं प्राप्नुवन्नभोक्तापि भोक्तेव दुःखानां भवति। तदुक्तंवृत्तिसारूप्यमितरत्र। इतरत्र वृत्तिप्रादुर्भावे। एतदेव विवृतंद्रष्टृदृश्योपरक्तं चित्तं सर्वार्थम् चित्तमेव द्रष्टृदृश्योपरक्तं विषयिविषयनिर्भासं चेतनाचेतनस्वरूपापन्नं विषयात्मकमप्यविषयात्मकमिवाचेतनमपि चेतनमिव स्फटिकमणिकल्पं सर्वार्थमित्युच्यते। तदनेन चित्तसारूप्येण भ्रान्ताः केचित्तदेव चेतनमित्याहुः  तदसंख्येयवासनाभिश्चित्तमपि परार्थं संहत्यकारित्वात्। यस्य भोगापवर्गार्थं तत्स एव परश्चेतनोऽसंहतः पुरुषो नतु घटादिवत्संहत्यकारि चित्तं चेतनमित्यर्थः। एवंचविशेषदर्शिन आत्मभावभावनानिवृत्तिः। एवं योऽन्तःकरणपुरुषयोर्विशेषदर्शी तस्य यान्तःकरणे प्रागविवेकवशादात्मभावनासीत्सा निवर्तते। भेददर्शने सत्यभेदभ्रमानुपपत्तेः। सत्त्वपुरुषयोर्विशेषदर्शनं च भगवदर्पितनिष्कामकर्मसाध्यम्। तल्लिङंग च योगभाष्ये दर्शितम्  यथा प्रावृषि तृणाङ्कुरस्योद्भेदेन तद्बीजसत्तानुमीयते तथा मोक्षमार्गश्रवणेन सिद्धान्तरुचिवशाद्यस्य लोमहर्षाश्रुपातौ दृश्येते तत्राप्यस्ति विशेषदर्शनबीजमपवर्गभागीयं कर्माभिनिर्वर्तितमित्यनुमीयते। यस्य तु तादृशं कर्मबीजं नास्ति तस्य मोक्षमार्गश्रवणे पूर्वपक्षयुक्तिषु रुचिर्भवत्यरुचिश्च सिद्धान्तयुक्तिषु। तस्य कोऽहमासं कथमहमासमित्यादिरात्मभावभावना स्वाभाविकी प्रवर्तते। सा तु विशेषदर्शिनो निवर्तत इति। एंव सति किं स्यादिति तदाह  तदा विवेकनिम्नं कैवल्यप्राग्भारं चित्तम्। निम्नं जलप्रवहणयोग्यो नीचदेशः। प्राग्भारस्तदयोग्य उच्चप्रदेशः। चित्तं च सर्वदा प्रवर्तमानवृत्तिप्रवाहेण प्रवहज्जलतुल्यं तत्प्रागात्मानात्मविवेकरूपविमार्गवाहिविषयभोगपर्यन्तमस्यासीत्। अधुना त्वात्मानात्मविवेकमार्गवाहिकैवल्यपर्यन्तं संपद्यत इति। अस्मिंश्च विवेकवाहिनि चित्ते येऽन्तरायास्ते सहेतुका निवर्तनीया इत्याह सूत्राभ्याम्तच्छिद्रेषु प्रत्ययान्तराणि संस्कारेभ्यःहानमेषां क्लेशवदुक्तम्। तस्मिन्विवेकवाहिनि चित्ते छिद्रेष्वन्तरालेषु प्रत्ययान्तराणि व्युत्थानरूपाण्यहंममेत्येवंरूपाणि व्युत्थानानुभवजेभ्यः संस्कारेभ्यः क्षीयमाणेभ्योऽपि प्रादुर्भवन्ति। एषां च संस्काराणां क्लेशानामिव हानमुक्तं यथा क्लेशा अविद्यादयो ज्ञानाग्निना दग्धबीजभावा न पुनश्चित्तभूमौ प्ररोहं प्राप्नुवन्ति तथा ज्ञानाग्निना दग्धबीजभावाः संस्काराः प्रत्ययान्तराणि न प्ररोढुमर्हन्ति। ज्ञानाग्निसंस्कारास्तु यावच्चित्तमनुशेरत इति। एवंच प्रत्ययान्तरानुदयेन विवेकवाहिनि चित्ते स्थिरीभूते सतिप्रसंख्यानेऽप्यकुसीदस्य सर्वथा विवेकख्यातेर्धर्ममेघः समाधिः प्रसंख्यानं सत्त्वपुरुषान्यताख्यातिः शुद्धात्मज्ञानमिति यावत्। तत्र बुद्धेः सात्त्विके परिणामे कृतसंयमस्य सर्वेषां गुणपरिणामानां स्वामिवदाक्रमणं सर्वाधिष्ठातृत्वम् तेषामेव च शान्तोदिताव्यपदेश्यधर्मित्वेन स्थितानां यथावद्विवेकज्ञानं सर्वज्ञातृत्वं च विशोका नाम सिद्धिः फलं तद्वैराग्याच्च कैवल्यमुक्तंसत्त्वपुरुषान्यताख्यातिमात्रस्य सर्वभावाधिष्ठातृत्वं सर्वज्ञातृत्वं चतद्वैराग्यादपि दोषबीजक्षये कैवल्यम् इति सूत्राभ्याम्। तदेतदुच्यते तस्मिन्प्रसंख्याने सत्यप्यकुसीदस्य फलमलिप्सोः प्रत्ययान्तराणामनुदये सर्वप्रकारैर्विवेकख्यातेः परिपोषाद्धर्ममेघः समाधिर्भवति।इज्याचारदमाहिंसादानस्वाध्यायकर्मणाम्। अयं तु परमो धर्मो यद्योगेनात्मदर्शनम्।। इति स्मृतेः धर्मं प्रत्यग्ब्रह्मैक्यसाक्षात्कारं मेहति सिंचतीति धर्ममेघः तत्त्वसाक्षात्कारहेतुरित्यर्थः।ततः क्लेशकर्मनिवृत्तिः। ततो धर्ममेघात्समाधेर्धर्माद्वा क्लेशानां पञ्चविधानामविद्यास्मितारागद्वेषाभिनिवेशानां कर्मणां च रक्तकृष्णशुक्लभेदेन त्रिविधानामविद्यामूलानामविद्याक्षये बीजक्षयादात्यन्तिकी निवृत्तिः कैवल्यं भवति। कारणनिवृत्त्या कार्यनिवृत्तेरात्यन्तिक्या उचितत्वादित्यर्थः। एवं स्थितेयुञ्जन्नेवं सदात्मानम् इत्यनेन संप्रज्ञातः समाधिरेकाग्रभूमावुक्तः। नियतमानसः इत्यनेन तत्फलभूतोऽसंप्रज्ञातसमाधिर्निरोधभूमावुक्तः। शान्तिमिति निरोधसमाधिजसंस्कारफलभूता प्रशान्तवाहिता। निर्वाणपरमामिति धर्ममेघस्य समाधेस्तत्त्वज्ञानद्वारा कैवल्यहेतुत्वम्। मत्संस्थामित्यनेनौपनिषदभिमतं कैवल्यं दर्शितम्। यस्मादेवं महाफलो योगस्तस्मात्तं महता प्रयत्नेन संपादयेदित्यभिप्रायः। ",
    "id": 3934,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 248,
    "verse_id": 248
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.16।।एवं योगाभ्यासनिष्ठस्याहारादिनियममाह द्वाभ्याम्  यद्भुक्तं सज्जीर्यति शरीरस्य च कार्यक्षमतां संपादयति तदात्मसंमितमन्नं तदतिक्रम्य लोभेनाधिकमश्नतो न योगोऽस्ति। अजीर्णदोषेण व्याधिपीडितत्वात्। नचैकान्तमनश्नतो योगोऽस्ति अनाहारादत्यल्पाहाराद्वा रसपोषणाभावेन शरीरस्य कार्याक्षमत्वात्।यदु ह वा आत्मसंमितमन्नं तदवति तन्न हिनस्ति यद्भूयो हिनस्ति तद्यत्कनीयो न तदवति इति शतपथश्रुतेः। तस्माद्योगी नात्मसंमितादन्नादधिकं न्यूनं वाश्नीयादित्यर्थः। अथवापूरयेदशनेनार्धं तृतीयमुदकेन तु। वायोः संचारणार्थं तु चतुर्थमवशेषयेत्।। इत्यादियोगशास्त्रोक्तपरिमाणादधिकं न्यूनं वाश्नतो योगो न संपद्यत इत्यर्थः। तथातिनिद्राशीलस्यातिजाग्रतश्च योगो नैवास्ति। हे अर्जुन सावधानो भवेत्यभिप्रायः। एकश्चकार उक्ताहारातिक्रमसमुच्चयार्थः। अपरोऽत्रानुक्तदोषसमुच्चयार्थः। यथा मार्कण्डेयपुराणेनाध्मातः क्षुधितः श्रान्तो न च व्याकुलचेतनः। युञ्जीत योगं राजेन्द्र योगी सिद्ध्यर्थमात्मनः।।नातिशीते न चैवोष्णे न द्वन्द्वे नानिलान्विते। कालेष्वेतेषु युञ्जीत न योगं ध्यानतत्परः।। इत्यादि।",
    "id": 3950,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 249,
    "verse_id": 249
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.17।।एवमाहारादिनियमविरहिणो योगव्यतिरेकमुक्त्वा तन्नियमवतो योगान्वयमाह  आह्नियत इत्याहारोऽन्नं विहरणं विहारः पादश्रमः तौ युक्तौ नियतपरिमाणौ यस्य। तथाऽन्येष्वपि प्रणवजपोपनिषदावर्तनादिषु कर्मसु युक्ता नियतकाला चेष्टा यस्य तथा स्वप्नो निद्रा अवबोधो जागरणं तौ युक्तौ नियतकालौ यस्य तस्य योगो भवति साधनपाटवात्समाधिः सिध्यति नान्यस्य। एवं प्रयत्नविशेषेण संपादितो योगः किंफल इति तत्राह  दुःखहेति। सर्वसंसारदुःखकारणाविद्योन्मूलनहेतुब्रह्मविद्योत्पादकत्वात्समूलसर्वदुःखनिवृत्तिहेतुरित्यर्थः। अत्राहारस्य नियतत्वम्अर्धमशनस्य सव्यञ्जनस्य तृतीयमुदकस्य तु। वायोः संचरणार्थं तु चतुर्थमवशेषयेत्।। इत्यादि प्रागुक्तम्। विहारस्य नियतत्वंयोजनान्न परं गच्छेत् इत्यादि। कर्मसु चेष्टाया नियतत्वं वागादिचापलपरित्यागः। रात्रेर्विभागत्रयं कृत्वा प्रथमान्त्ययोर्जागरणं मध्ये स्वपनमिति स्वप्नावबोधयोर्नियतकालत्वम्। एवमन्येऽपि योगशास्त्रोक्ता नियमा द्रष्टव्याः।",
    "id": 3966,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 250,
    "verse_id": 250
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.18।।एवमेकाग्रभूमौ संप्रज्ञातं समाधिमभिधाय निरोधभूमावसंप्रज्ञातं समाधिं वक्तुमुपक्रमते  यदा यस्मिन्काले परवैराग्यवशाद्विनियतं विशेषेण नियतं सर्वशून्यतामापादितं चित्तं विगतरजस्तमस्कमन्तःकरणसत्त्वं स्वच्छत्वात्सर्वविषयाकारग्रहणसमर्थमपि सर्वतोनिरुद्धवृत्तिकत्वादात्मन्येव प्रत्यक्िचति अनात्मानुपरक्ते वृत्तिराहित्येऽपि स्वतःसिद्धस्यात्माकारस्य वारयितुमशक्यत्वाच्चितेरेव प्राधान्यान्न्यग्भूतं सदवतिष्ठते निश्चलं भवति तदा तस्मिन्सर्ववृत्तिनिरोधकाले युक्तः समाहित इत्युच्यते। कः। यः सर्वकामेभ्यो निःस्पृहः निर्गता दोषदर्शनेन सर्वेभ्यो दृष्टादृष्टविषयेभ्यः कामेभ्यः स्पृहा तृष्णा यस्येति परं वैराग्यमसंप्रज्ञातसमाधेरन्तरङ्गं साधनमुक्तम्। तथाच व्याख्यातं प्राक्।",
    "id": 3982,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 251,
    "verse_id": 251
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.19।।समाधौ निर्वृत्तिकस्य चित्तस्योपमानमाह  दीपचलनहेतुना वातेन रहिते देशे स्थितो दीपो यथाचलनहेत्वभावान्नेङ्गते न चलति सोपमा स्मृता स दृष्टान्तश्चिन्तितो योगज्ञैः। कस्य योगिन एकाग्रभूमौ संप्रज्ञातसमाधिमतोऽभ्यासपाटवाद्यतचित्तस्य निरुद्धसर्वचित्तवृत्तेरसंप्रज्ञातसमाधिरूपं योगं निरोधभूमौ युञ्जतोऽनुतिष्ठतो य आत्मान्तःकरणं तस्य निश्चलतया सत्त्वोद्रेकेण प्रकाशकतया च निश्चलो दीपो दृष्टान्त इत्यर्थः। आत्मनो योगं युञ्जत इति व्याख्याने दार्ष्टान्तिकालाभः सर्वावस्थस्यापि चित्तस्य सर्वदात्माकारतयात्मपदवैयर्थ्यं च। नहि योगेनात्माकारता चित्तस्य संपाद्यते किंतु स्वत एवात्माकारस्य सतो नात्माकारता निवर्त्यत इति। तस्माद्दार्ष्टान्तिकलाभप्रतिपादनार्थमेवात्मपदम्। यतचित्तस्येति भावपरो निर्देशः कर्मधारयो वा। यतस्य चित्तस्येत्यर्थः।",
    "id": 3998,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 252,
    "verse_id": 252
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.20।।एवं सामान्येन समाधिमुक्त्वा निरोधसमाधिं विस्तरेण विवरीतुमारभते  यत्र यस्मिन्परिणामविशेषे योगसेवया योगाभ्यासपाटवेन जाते सति चित्तं निरुद्धमेकविषयकवृत्तिप्रवाहरूपामेकाग्रतां त्यक्त्वा निरिन्धनाग्निवदुपशाम्यन्निर्वृत्तिकतया सर्ववृत्तिनिरोधरूपेण परिणतं भवति यत्र यस्मिंश्च परिणामे सति आत्मना रजस्तमोऽनभिभूतशुद्धसत्त्वमात्रेणान्तःकरणेनात्मानं प्रत्यक्चैतन्यं परमात्माभिन्नं सच्चिदानन्दघनमनन्तद्वितीयं पश्यन् वेदान्तप्रमाणजया वृत्त्या साक्षात्कुर्वन्नात्मन्येव परमानन्दघने तुष्यति न देहेन्द्रियसंघाते न वा तद्भोग्येऽन्यत्र। परमात्मदर्शने सत्यतुष्टिहेत्वभावात्तुष्यत्येवेति वा। तमन्तःकरणपरिणामं सर्वचित्तवृत्तिनिरोधरूपं योगं विद्यादिति परेणान्वयः। यत्र काल इति तु व्याख्यानमसाधु तच्छब्दानन्वयात्।",
    "id": 4014,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 253,
    "verse_id": 253
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.21।।आत्मन्येव तोषे हेतुमाह  यत्र यस्मिन्नवस्थाविशेष आत्यन्तिकमनन्तं निरतिशयं ब्रह्मस्वरूपमतीन्द्रियं विषयेन्द्रियसंप्रयोगानभिव्यङ्ग्यं बुद्धिग्राह्यं बुद्ध्यैव रजस्तमोमलरहितया सत्त्वमात्रवाहिन्या ग्राह्यं सुखं योगी वेत्ति अनुभवति। यत्र च स्थितोऽयं विद्वांस्तत्त्वत आत्मस्वरूपान्नैव चलति तं योगसंज्ञितं विद्यादिति परेणान्वयः समानः। अत्रात्यन्तिकमिति ब्रह्मसुखस्वरूपकथनम्। अतीन्द्रियमिति विषयसुखव्यावृत्तिः तस्य विषयेन्द्रियसंयोगसापेक्षत्वात्। बुद्धिग्राह्यमिति सौषुप्तसुखव्यावृत्तिः सुषुप्तौ बुद्धेर्लीनत्वात्। समाधौ निर्वृत्तिकायास्तस्याः सत्त्वात्। तदुक्तं गौडपादैःलीयते तु सुषुप्तौ तन्निगृहीतं न लीयते इति। तथाच श्रूयतेसमाधिनिर्धूतमलस्य चेतसो निवेशितस्यात्मनि यत्सुखं भवेत्। न शक्यते वर्णयितुं गिरा तदा स्वयं तदन्तःकरणेन गृह्यते।। इति। अन्तःकरणेन निरुद्धसर्ववृत्तिकेनेत्यर्थः। वृत्त्या तु सुखास्वादनं गौडपादाचार्यैस्तत्र प्रतिषिद्धंनास्वादयेत्सुखं तत्र निःसङ्गः प्रज्ञया भवेत् इति। महदिदं समाधौ सुखमनुभवामीति सविकल्पवृत्तिरूपा प्रज्ञा सुखास्वादः। तं व्युत्थानरूपत्वेन समाधिविरोधित्वाद्योगी न कुर्यात्। अतएवैतादृश्या प्रज्ञया सह सङ्गं परित्यजेत् तां निरुन्ध्यादित्यर्थः। निर्वृत्तिकेन तु चित्तेन स्वरूपसुखानुभवस्तैः प्रतिपादितःस्वस्थं शान्तं सनिर्वाणमकथ्यं सुखमुत्तमम् इति। स्पष्टं चैतदुपरिष्टात्करिष्यते।",
    "id": 4030,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 254,
    "verse_id": 254
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.22।।यत्र न चैवायं स्थितश्चलति तत्त्वतः इत्युक्तमुपपादयति  यं च निरतिशयात्मकसुखव्यञ्जकं निर्वृत्तिकचित्तावस्थाविशेषं लबध्वा संतताभ्यासपरिपाकेन संपाद्यापरं लाभं ततोऽधिकं न मन्यतेकृतं कृत्यं प्राप्तं प्रापणीयमित्यात्मलाभान्न परं विद्यते इति स्मृतेः। एवं विषयभोगवासनया समाधेर्विचलनं नास्तीत्युक्त्वा शीतवातमशकाद्युपद्रवनिवारणार्थमपि तन्नास्तीत्याह  यस्मिन्परमात्मसुखमये निर्वृत्तिकचित्तावस्थाविशेषे स्थितो योगी गुरुणा महता शास्त्रनिपातादिनिमित्तेन महतापि दुःखेन न विचाल्यते किमुत क्षुद्रेणेत्यर्थः।",
    "id": 4046,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 255,
    "verse_id": 255
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.23।।यत्रोपरमत इत्यारभ्य बहुभिर्विशेषणैर्यो निर्वृत्तिकः परमानन्दाभिव्यञ्जकाश्चित्तावस्थाविशेष उक्तस्तं चित्तवृत्तिनिरोधं चित्तवृत्तिमयसर्वदुःखविरोधित्वेन दुःखवियोगमिव सन्तं योगसंज्ञितं वियोगशब्दार्हमपि विरोधिलक्षणया योगशब्दवाच्यं विद्यज्जानीयान्नतु योगशब्दानुरोधात्कंचित्संबन्धं प्रतिपद्येतेत्यर्थः। तथाच भगवान्पतञ्जलिरसूत्रयत्योगश्चित्तवृत्तिनिरोधः इति।योगो भवति दुःखहा इति यत्प्रागुक्तं तदेतदुपसंहृतम्। एवंभूते योगे निश्चयानिर्वेदयोः साधनत्वविधानायाह  स यथोक्तफलो योगो निश्चयेन शास्त्राचार्यवचनतात्पर्यविषयोऽर्थः सत्य एवेत्यध्यवसायेन योक्तव्योऽभ्यसनीयः। अनिर्विण्णचेतसा एतावतापि कालेन योगो न सिद्धः किमतः परं कष्टमित्यनुतापो निर्वेदस्तद्रहितेन चेतसा। इह जन्मनि जन्मान्तरे वा सेत्स्यसि किं त्वरयेत्येवं धैर्ययुक्तेन मनसेत्यर्थः। तदेतद्गौडपादा उदाजह्नुःउत्सेक उदधेर्यद्वत्कुशाग्रेणैकबिन्दुना। मनसो निग्रहस्तद्वद्भवेदपरिखेदतः।। इति। उत्सेक उत्सेचनम् शोषणाध्यवसायेन जलोद्धरणमिति यावत्। अत्र संप्रदायविद आख्यायिकामाचक्षते  कस्यचित्किल पक्षिणोऽण्डानि तीरस्थानि तरङ्गवेगेन समुद्रोऽपजहार। स च समुद्रं शोषयिष्याम्येवेति प्रवृत्तः स्वमुखाग्रेणैकैकं जलबिन्दुमुपरि प्रचिक्षेप। तदा च बहुभिः पक्षिभिर्बन्धुर्गैर्वार्यमाणोऽपि नैवोपरराम। यदृच्छया च तत्रागतेन नारदेन निवारितोऽप्यस्मिञ्जन्मनि जन्मान्तरे वा येन केनाप्युपायेन समुद्रं शोषयिष्याम्येवेति प्रतिजज्ञे। ततश्च दैवानुकूल्यात्कृपालुर्नारदो गरुडं तत्साहाय्याय प्रेषयामास समुद्रस्त्वज्ज्ञातिद्रोहेण त्वामवमन्यत इति वचनेन। ततो गरुडपक्षवातेन शुष्यन्समुद्रो भीतस्तान्यण्डानि तस्मै पक्षिणेप्रददौइति। एवमखेदेन मनोनिरोधे परमधर्मे प्रवर्तमानं योगिनमीश्वरोऽनुगृह्णाति। ततश्च पक्षिण इव तस्याभिमतं सिध्यतीति भावः।",
    "id": 4062,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 256,
    "verse_id": 256
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.24।।किंच कृत्वा योगोऽभ्यसनीयः  संकल्पो दुष्टेष्वपि विषयेष्वशोभनत्वादर्शनेन शोभनाध्यासः। तस्माच्च संकल्पादिदं मे स्यादिदं मे स्यादित्येवंरूपाः कामाः प्रभवन्ति। ताञ्शोभनाध्यासप्रभवान्विषयाभिलाषान्विचारजन्याशोभनत्वनिश्चयेन शोभनाध्यासबाधाद्दृष्टेषु स्रक्चन्दनवनितादिष्वदृष्टेषु चेन्द्रलोकपारिजाताप्सरःप्रभृतिषु श्ववान्तपायसवत्स्वत एव सर्वान्ब्रह्मलोकपर्यन्तानशेषतो निरवशेषान्सवासनांस्त्यक्त्वा अतएव कामपूर्वकत्वादिन्द्रियप्रवृत्तेस्तदपाये सति विवेकयुक्तेन मनसैवेन्द्रियग्रामं चक्षुरादिकरणसमूहं विनियम्य समन्ततः सर्वेभ्यो विषयेभ्यः प्रत्याहृत्य शनैःशनैरुपरमेदित्यन्वयः।",
    "id": 4078,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 257,
    "verse_id": 257
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.25।।भूमिकाजयक्रमेण शनैःशनैरुपरमेत्। धृतिर्धैर्यमखिन्नता तथा गृहीता या बुद्धिरवश्यकर्तव्यतानिश्चयरूपा तया यदा कदाचिदवश्यं भविष्यत्येव योगः किं त्वरयेत्येवंरूपया शनैःशनैर्गुरूपदिष्टामार्गेण मनो निरुन्ध्यात्। एतेनानिर्वेदनिश्चयौ प्रागुक्तौ दर्शितौ। तथाच श्रुतिःयच्छेद्वाङ्मनसी प्राज्ञस्तद्यच्छेज्ज्ञान आत्मनि। ज्ञानं महति नियच्छेत्तद्यच्छेच्छान्त आत्मनि।। इति। वागिति वाचं लौकिकीं वैदिकीं च मनसि व्यापारवति नियच्छेत्।नानुध्यायाद्बहूञ्छब्दान्वाचो विग्लापनं हि तत्  इति श्रुतेः। वाग्वृत्तिनिरोधेन मनोवृत्तिमात्रशेषो भवेदित्यर्थः। चक्षुरादिनिरोधोऽप्येतस्यां भूमौ द्रष्टव्यः। मनसीति छान्दसं दैर्ध्यम्। तन्मनः कर्मेन्द्रियज्ञानेन्द्रियसहकारि नानाविधविकल्पसाधनं करणम्। ज्ञाने जानातीति ज्ञानमिति व्युत्पत्त्या ज्ञातर्यात्मनि ज्ञातृत्वोपाधावहंकारे नियच्छेत् मनोव्यापारान्परित्यज्याहंकारमात्रं परिशेषयेत्। तच्च ज्ञानं ज्ञातृत्वोपाधिमहंकारमात्मनि महति महत्तत्त्वे सर्वव्यापके नियच्छेत्। द्विविधो ह्यहंकारो विशेषरूपः सामान्यरूपश्चेति। अयमहमेतस्य पुत्र इत्येवं व्यक्तमभिमन्यमानो विशेषरूपो व्यष्ट्यहंकारः। अस्मीत्येतावन्मात्रभिमन्यमानः सामान्यरूपः समष्ट्यहंकारः। स च हिरण्यगर्भो महानात्मेति च सर्वानुस्यूतत्वादुच्यते। ताभ्यामहंकारभ्यां विविक्तो निरुपाधिकः शान्तात्मा सर्वान्तरश्चिदेकरसस्तस्मिन्महान्तमात्मानं समष्टिबुद्धिं नियच्छेत्। एवं तत्कारणमव्यक्तमपि नियच्छेत्। ततो निरुपाधिकस्त्वंपदलक्ष्यः शुद्ध आत्मा साक्षात्कृतो भवति। शुद्धे हि चिदेकरसे प्रत्यगात्मनि जडशक्तिरूपमनिर्वाच्यमव्यक्तं प्रकृतिरुपाधिः। सा च प्रथमं सामान्याहंकाररूपं महत्तत्वं नाम धृत्वा व्यक्तीभवति। ततो बहिर्विशेषाहंकारूपेण ततो बहिर्मनोरूपेण ततो बहिर्वागादीन्द्रियरूपेण। तदेतच्छ्रत्याभिहितंइन्द्रियाणि पराण्याहुरिन्द्रियेभ्यः परं मनः। मनसस्तु परा बुद्धिर्बुद्धेरात्मा महान्परः।।महतः परमव्यक्तमव्यक्तात्पुरुषः परः। पुरुषान्न परं किंचित्सा काष्ठा सा परा गतिः।। इति। तत्र गवादिष्विव वाङ्निरोधः प्रथमा भूमिः।।बालमुग्धादिष्विव निर्मनस्त्वं द्वितीया। तन्द्र्यमिवाहंकारराहित्यं तृतीया। सुषुप्ताविव महत्तत्त्वराहित्यं चतुर्थी। तदेतद्भूमिचतुष्टयमपेक्ष्य शनैःशनैःरुपरमेदित्युक्तम्। यद्यपि महत्तत्त्वशान्तात्मनोर्मध्ये महत्तत्त्वोपादानमव्याकृताख्यं तत्त्वं श्रुत्योदाहारि तथापि तत्र महत्तत्त्वस्य नियमनं नाभ्यधायि। सुषुप्ताविव जीवस्वरूपस्यसता सोम्य तदा संपन्नो भवति इति श्रुतेः स्वरूपलयप्रसङ्गात्। तस्य च कर्मक्षये सति पुरुषप्रयत्नमन्तरेण स्वतएव सिद्धत्वात्तत्त्वदर्शनानुपयोगित्वाच्चदृश्यते त्वग्र्यया बुद्ध्या सूक्ष्मया सूक्ष्मदर्शिभिः इति पूर्वमभिधाय सूक्ष्मत्वसिद्धये निरोधसमाधेरभिधानात्। सच तत्त्वदिदृक्षोर्दर्शनसाधनत्वेन दृष्टतत्त्वस्य च जीवन्मुक्तिरूपक्लेशक्षयायापेक्षितः। ननु शान्तात्मन्यवरुद्धस्य चित्तस्य वृत्तिरहितत्वेन सुषुप्तिवदर्शनहेतुत्वमिति चेत्। न। स्वतःसिद्धस्य दर्शनस्य निवारयितुमशक्यत्वात्। तदुक्तम्आत्मानात्माकारं स्वभावतोऽवस्थितं सदा चित्तम्। आत्मैकाकारतया तिरस्कृतानात्मदृष्टि विदधीत।। यथा घट उत्पद्यमानः स्वतो वियत्पूर्ण एवोत्पद्यते। जलतण्डुलादिपूरणं तूत्पन्ने घटे पश्चात्पुरुषप्रयत्नेन भवति। तत्र जलादौ निःसारितेऽपि वियन्निःसारयितुं न शक्यते। मुखपिधानेऽप्यन्तर्वियदवतिष्ठत एव तथा चित्तमुत्पद्यमानं चैतन्यपूर्णमेवोत्पद्यते। उत्पन्ने तु तस्मिन्मूषानिषिक्तद्रुतताम्रवद्धटदुःखादिरूपत्वं भोगहेतुधर्माधर्मसहकृतसामग्रीवशाद्भवति। तत्र घटदुःखाद्यनात्माकारे विरामप्रत्ययाभ्यासेन निवारितेऽपि निर्निमित्तश्चिदाकारो वारयितुं न शक्यते। ततो निरोधसमाधिना निर्वृत्तिकेन चित्तेन संस्कारमात्रशेषतयातिसूक्ष्मत्वेन निरुपाधिकचिदात्ममात्राभिमुखत्वाद्वृत्तिं विनैव निर्विघ्नमात्मानुभूयते। तदेतदाहआत्मसंस्थं मनः कृत्वा न किंचिदपि चिन्तयेत् इति। आत्मनि निरुपाधिके प्रतीचि संस्था समाप्तिर्यस्य तदात्मसंस्थं सर्वप्रकारवृत्तिशून्यं स्वभावसिद्धात्माकारमात्रविशिष्टं मनः कृत्वा धृतिगृहीतया विवेकबुद्ध्या संपाद्यासंप्रघातसमाधिस्थः सन् किंचिदपि अनात्मानमात्मानं वा न चिन्तयेन्न वृत्त्या विषयीकुर्यात्। अनात्माकारवृत्तौ हि व्युत्थानमेव स्यात्। आत्माकारवृत्तौ च संप्रज्ञातः समाधिरित्यसंप्रज्ञातसमाधिस्थैर्याय कामपि चित्तवृत्तिं नोत्पादयेदित्यर्थः।",
    "id": 4094,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 258,
    "verse_id": 258
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.26।।एवं निरोधसमाधिं कुर्वन्योगी शब्दादीनां चित्तविक्षेपहेतूनां मध्ये यतो यस्माद्यस्मान्निमित्ताच्छब्दादेर्विषयाद्रागद्वेषादेश्च चञ्चलं विक्षेपाभिमुखं सन्मनो निश्चरति विक्षिप्तं सद्विषयाभिमुखीं प्रमाणविपर्ययविकल्पस्मृतीनामन्यतमामपि समाधिविरोधिनींवृत्तिमुत्पादयति तथा लयहेतूनां निद्राशेषबह्वशनश्रमादीनां मध्ये यतो यतो निमित्तादस्थिरं लयाभिमुखं सन्मनो निश्चरति लीनं सत्समाधिविरोधिनीं निद्राख्यां वृत्तिमुत्पादयति ततस्ततो विक्षेपनिमित्ताल्लयनिमित्ताच्च नियम्यैतन्मनो निर्वृत्तिकं कृत्वात्मन्येव स्वप्रकाशपरमानन्दघने वशं नयेन्निरुन्ध्यात्। यथा न विक्षिप्येत न वा लीयेतेति। एवकारो नात्मगोचरत्वं समाधेर्वारयति। एतच्च विवृतं गौडाचार्यपादैःउपायेन निगृह्णीयाद्विक्षिप्तं कामभोगयोः। सुप्रसन्नं लये चैव यथा कामो लयस्तथा।।दुःखं सर्वमनुस्मृत्य कामभोगान्निवर्तयेत्। अजं सर्वमनुस्मृत्य जातं नैव तु पश्यति।।लये संबोधयेच्चित्तं विक्षिप्तं शमयेत्पुनः। सकषायं विजानीयात्समप्राप्तं न चालयेत्।।नास्वादयेत्सुखं तत्र निःसङ्गः प्रज्ञया भवेत्। निश्चलं निश्चरच्चित्तमेकीकुर्यात्प्रयत्नतः।।यदा न लीयते चित्तं नच विक्षिप्यते पुनः। अनिङ्गनमनाभासं निष्पन्नं ब्रह्म तत्तदा।। इति पञ्चभिः श्लोकैः। उपायेन वक्ष्यमाणेन वैराग्याभ्यासेन कामभोगयोर्विक्षिप्तं प्रमाणविपर्ययविकल्पस्मृतीनामन्यतमयापि वृत्त्या परिणतं मनो निगृह्णीयान्निरुन्ध्यात्। आत्मन्येवेत्यर्थः। कामभोगयोरिति चिन्त्यमानावस्थाभुज्यमानावस्थाभेदेन द्विवचनम्। तथा लीयतेऽस्मिन्निति लयः सुषुप्तं तस्मिन्सुप्रसन्नमायासवर्जितमपि मनो निगृह्णीयादेव। सुप्रसन्नं चेत्कुतो निगृह्यते तत्राह  यथा कामो विषयगोचरप्रमाणादिवृत्त्युत्पादनेन समाधिविरोधी तथा लयोऽपि निद्राख्यवृत्त्युत्पादनेन समाधिविरोधी। सर्ववृत्तिनिरोधो हि समाधिः। अतः कामादिकृतविक्षेपादिव श्रमादिकृतलयादपि मनो निरोद्धव्यमित्यर्थः। उपायेन निगृह्णीयात्केनेत्युच्यते। सर्वं द्वैतमविद्याविजृम्भितमल्पं दुःखमेवेत्यनुसृत्ययो वै भूमा तत्सुखं नाल्पे सुखमस्ति। अथ यदल्पं तन्मर्त्यं तद्दुःखम् इति श्रुत्यर्थं गुरूपदेशादनु पश्चात्पर्यालोच्य कामांश्चिन्त्यमानावस्थान्विषयान्भोगान्भुज्यमानावस्थांश्च विषयान्निवर्तयेत्। मनसः सकाशादिति शेषः। कामश्च भोगश्च कामभोगं तस्मान्मनो निवर्तयेदिति वा। एंव द्वैतस्मरणकाले वैराग्यभावनोपाय इत्यर्थः। द्वैतविस्मरणं तु परमोपाय इत्याह  अजं ब्रह्म सर्वं न ततोऽतिरिक्तं किंचिदस्तीति शास्त्राचार्योपदेशादनन्तरमनुस्मृत्य तद्विपरीतं द्वैतजातं न पश्यत्येव। अधिष्ठाने ज्ञाते कल्पितस्याभावात्। पूर्वोपायापेक्षया वैलक्षण्यसूचनार्थस्तुशब्दः। एवं वैराग्यभावनातत्त्वदर्शनाभ्यां विषयेभ्यो निवर्त्यमानं चित्तं यदि दैनंदिनलयाभ्यासवशाल्लयाभिमुखं भवेत्तदा निद्राशेषाजीर्णबह्वशनश्रमाणां लयकारणानां निरोधेन चित्तं सम्यक् प्रबोधयेदुत्थानप्रयत्नेन। यदि पुनरेवं प्रबोध्यमानं दैनंदिनप्रबोधाभ्यासवशात्कामभोगयोर्विक्षिप्तं स्यात्तदा वैराग्यभावनया तत्त्वसाक्षात्कारेण च पुनः शमयेत्। एवं पुनःपुनरभ्यस्यतो लयात्संबोधितं विषयेभ्यश्च व्यावर्तितं नापि समप्राप्तमन्तरालावस्थं चित्तं स्तब्धीभूतं सकषायं रागद्वेषादिप्रबलवासनावशेन स्तब्धीभावाख्येन कषायेण दोषेण युक्तं विजानीयात्समाहिताच्चित्ताद्विवेकेन जानीयात्। ततश्च नेदं समाहितमित्यवगम्य लयविक्षेपाभ्यामिव कषायादपि चित्तं निरुन्ध्यात्। ततश्च लयविक्षेपकषायेषु परिहृतेषु परिशेषाच्चित्तेन समं ब्रह्म प्राप्यते। तच्च समप्राप्तं चित्तं कषालयभ्रान्त्या न चालयेद्विषयाभिमुखं न कुर्यात् किंतु धृतिगृहीतया बुद्ध्या लयकषायप्राप्तेर्विविच्य तस्यामेव समप्राप्तावतियत्नेन स्थापयेत्। तत्र समाधौ परमसुखव्यञ्जकेऽपि सुखं नास्वादयेत्। एतावन्तं कालमहं सुखीति सुखास्वादरूपां वृत्तिं न कुर्यात् समाधिभङ्गप्रसङ्गादिति प्रागेव कृतव्याख्यानम्। प्रज्ञया यदुपलभ्यते सुखं तदप्यविद्यापरिकल्पितं मृषैवेत्येवं भावनया निःसङ्गो निःस्पृहः सर्वसुखेषु भवेत्। अथवा प्रज्ञया सविकल्पसुखाकारवृत्तिरूपया सह सङ्गं परित्यजेन्नतु स्वरूपसुखमपि निर्वृत्तिकेन चित्तेन नानुभवेत्। स्वभावप्राप्तस्य तस्य वारयितुमशक्यत्वात्। एवं सर्वतो निवर्त्य निश्चलं प्रयत्नवशेन कृतं चित्तं स्वभावचाञ्चल्याद्विषयाभिमुखतया निश्चरद्बहिर्निर्गच्छत् एकीकुर्यात्। प्रयत्नतः निरोधप्रयत्नेन समे ब्रह्मण्येकतां नयेत्।  समप्राप्तं चित्तं कीदृशमुच्यते  यदा न लीयते नापि स्तब्धीभवति तामसत्वसाम्येन लयशब्देनैव स्तब्धीभावस्योपलक्षणात्। नच विक्षिप्यते पुनः न शब्दाद्याकारवृत्तिमनुभवति। नापि सुखमास्वादयति राजसत्वसाम्येन सुखास्वादस्यापि विक्षेपशब्देनोपलक्षणात्। पूर्वं भेदनिर्देशस्तु पृथक्प्रयत्नकरणाय। एंव लयकषायाभ्यां विक्षेपसुखास्वादाभ्यां च रहितमनिङ्गमिङ्गनं चलनं सवातप्रदीपवल्लयाभिमुखरूपं तद्रहितं निवातप्रदीपकल्पम्। अनाभासं न केनचिद्विषयाकारेणाभासत इत्येतत्। कषायसुखास्वादयोरुभयान्तर्भाव उक्त एव। यदैवं दोषचतुष्टयरहितं चित्तं भवति तदा तच्चित्तं ब्रह्म निष्पन्नं समं ब्रह्मप्राप्तं भवतीत्यर्थः। एतादृशश्च योगः श्रुत्या प्रतिपादितःयदा पञ्चावतिष्ठन्ते ज्ञानानि मनसा सह। बुद्धिश्च न विचेष्टति तामाहुः परमां गतिम्।।तां योगमिति मन्यन्ते स्थिरामिन्द्रियधारणाम्। अप्रमत्तस्तदा भवति योगो हि प्रभवाप्ययौ।। इति।  एतन्मूलकमेव चयोगश्चित्तवृत्तिनिरोधः इति सूत्रम्। तस्माद्युक्तं ततस्ततो नियम्यैतदात्मन्येव वशं नयेदिति।",
    "id": 4110,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 259,
    "verse_id": 259
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.27।।एंव योगाभ्यासबलादात्मन्येव योगिनः प्रशाम्यति मनः। ततश्च  प्रशान्तं प्रकर्षेण शान्तं निर्वृत्तिकतया निरुद्धं संस्कारमात्रशेषं मनो यस्य तं प्रशान्तमनस वृत्तिशून्यतया निर्मनस्कम्। निर्मनस्कत्वे हेतुगर्भं विशेषणद्वयं शान्तरजसमकल्मषमिति। शान्तं विक्षेपकं रजो यस्य तं विक्षेपशून्यम्। तथा न विद्यते कल्मषं लयहेतुस्तमो यस्य तमकल्मषं लयशून्यम्। प्रशान्तरजसमित्यनेनैव तमोगुणोपलक्षणेऽकल्मषं संसारहेतुधर्माधर्मादिविवर्जितमिति वा। ब्रह्मभूतं ब्रह्मैव सर्वमिति निश्चयेन समं ब्रह्म प्राप्त जीवन्मुक्तमेनं योगिनम्। एवमुक्तेन प्रकारेणेति श्रीधरः। उत्तमं निरतिशयं सुखमुपैत्युपगच्छति। मनस्तद्वृत्त्योरभावे सुषुप्तौ स्वरुपसुखविर्भावप्रसिद्धिं द्योतयति हिशब्दः। तथाच प्राग्व्याख्यातं सुखमात्यन्तिकं यत्तत्त् इत्यत्र।",
    "id": 4126,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 260,
    "verse_id": 260
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.28।।उक्तं सुखं योगिनः स्फुटीकरोति  युञ्जन्निति। एवंमनसैवेन्द्रियग्रामम् इत्याद्युक्तक्रमेणात्मानं मनः सदा युञ्जन्समादधत् योगी योगेन नित्यसंबन्धी विगतकल्मषः विगतमलः संसारहेतुधर्माधर्मरहितः सुखेनानायासेन ईश्वरप्रणिधानात् सर्वान्तरायनिवृत्त्या ब्रह्मसंस्पर्शं सम्यक्त्वेन विषयास्पर्शेन सह ब्रह्मणः स्पर्शस्तादात्म्यं यस्मिंस्तद्विषयासंस्पर्शिब्रह्मस्वरूपमित्येतत् अत्यन्तं सर्वानन्तान्परिच्छेदानतिक्रान्तं निरतिशयं सुखमानन्दमश्नुते व्याप्नोति। सर्वतो निर्वृत्तिकेन चित्तेन लयविक्षेपविलक्षणमनुभवति। विक्षेपे वृत्तिसत्त्वात् लये च मनसोऽपि स्वरूपेणासत्त्वात् सर्ववृत्तिशून्येन सूक्ष्मेण मनसा सुखानुभवः समाधावेवेत्यर्थः। अत्र चानायासेनेत्यन्तरायनिवृत्तिरुक्ता। ते चान्तराया दर्शिता योगसूत्रेणव्याधिस्त्यागसंशयप्रमादालस्याविरतिभ्रान्तिदर्शनाल्लब्धभूमिकत्वानवस्थितत्वानि। चित्तविक्षेपास्तेऽन्तरायाः चित्तं विक्षिपन्ति योगादपनयन्तीति। चित्तविक्षेपा योगप्रतिपक्षाः। संशयभ्रान्तिदर्शने तावद्वृत्तिरूपतया वृत्तिनिरोधस्य साक्षात्प्रतिपक्षौ। व्याध्यादयस्तु सप्रवृत्तिसहचरिततया तत्प्रतिपक्षा इत्यर्थः। व्याधिर्धातुवैषम्यनिमित्तो विकारो ज्वरादिः। स्त्यानमकर्मण्यता।  गुरुणा शिक्ष्यमाणस्याप्यासनादिकर्मानर्हतेति यावत्। योगः साधनीयो नवेत्युभयकोटिस्पृग्विज्ञानं संशयस्तद्रूपप्रतिष्ठत्वेन विपर्ययान्तर्गतोऽपि सन्नुभयकोटिस्पर्शित्वैककोटिस्पर्शित्वरूपावान्तरविशेषविवक्षयात्र विपर्ययोद्भेदेनोक्तः। प्रमादः समाधिसाधनानामनुष्ठानसामर्थ्येऽप्यननुष्ठानशीलता। विषयान्तरव्यापृततया योगसाधनेष्वौदासीन्यमिति यावत्। आलस्यं सत्यामप्यौदासीन्यप्रच्युतौ कफादिना तमसा च कायचित्तयोर्गुरुत्वव्याधित्वेनाप्रसिद्धमपि योगविषये प्रवृत्तिविरोधि। अविरतिश्चित्तस्य विषयविशेषे ऐकान्तिकोऽभिलाषः। भ्रान्तिदर्शनं योगासाधनेऽपि तत्साधनत्वबुद्धिस्तथा तत्साधनेऽप्यसाधनत्वबुद्धिः। अलब्धभूमिकत्वं समाधिभूमिरेकाग्रतायाश्च अलाभः। क्षिप्तमूढविक्षिप्तरूपत्वमिति यावत्। अनवस्थितत्वं लब्धायामपि समाधिभूमौ प्रयत्नशैथिल्याच्चित्तस्य तत्राप्रतिष्ठितत्वम्। त एते चित्तविक्षेपा नव योगमला योगप्रतिपक्षा योगान्तराया इति चाभिधीयन्ते। दुःखदौर्मनस्याङ्गमेजयत्वश्वासप्रश्वासविक्षेपसहभुवः। दुखं चित्तस्य राजसः परिणामो बाधनालक्षणः। तच्चाध्यात्मिकं शारीरं मानसं च व्याधिवशात्कामादिवशाच्च भवति। आधिभौतिकं व्याघ्रादिजनितं आधिदैविकं ग्रहपीडादिजनितं द्वेषाख्यविपर्ययहेतुत्वात्समाधिविरोधि। दौर्मनस्यमिच्छाविघातादि बलवद्दुःखानुभवजनितश्चित्तस्य तामसः परिणामविशेषः क्षोभापरपर्यायस्तब्धीभावः। स तु कषायत्वाल्लयवत्समाधिविरोधी। अङ्गमेजयत्वमङ्गकम्पनमासनस्थैर्यविरोधि। प्राणेन बाह्यस्य वायोरन्तःप्रवेशनं श्वासः समाध्यङ्गरेचकविरोधी। प्राणेन कोष्ठ्यस्य वायोर्बहिर्निःसारणं प्रश्वासः समाध्यङ्गपूरकविरोधी। समाहितचित्तस्यैते न भवन्ति विक्षिप्तचित्तस्यैव भवन्तीति विक्षेपसहभूवोऽन्तराया एव। एतेऽभ्यासवैराग्याभ्यां निरोद्धव्याः। ईश्वरप्रणिधानेन च तीव्रसंवेगानामासन्ने समाधिलाभे प्रस्तुतेईश्वरप्रणिधानाद्वा इति पक्षान्तरमुक्त्वा प्रणिधेयमीश्वरंक्लेशकर्मविपाकाशयैरपरामृष्टः पुरुषविशेष ईश्वरःतत्र निरतिशयं सर्वज्ञबीजम्स पूर्वेषामपि गुरुः कालेनानवच्छेदात् इति त्रिभिः सूत्रैः प्रतिपाद्य तत्प्रणिधानं द्वाभ्यामसूत्रयत्तस्य वाचकः प्रणवः तज्जपस्तदर्थभावनम् इति। ततः प्रत्यक्चेतनाधिगमोऽप्यन्तरायाभावश्च। ततः प्रणवजपरुपात्तदर्थध्यानरूपाच्चेश्वरप्रणिधानात्प्रत्यक्चेतनस्य पुरुषस्य प्रकृतिविवेकेनाधिगमः साक्षात्कारो भवति। उक्तानामन्तरायाणामभावोऽपि भवतीत्यर्थः। अभ्यासवैराग्याभ्यामन्तरायनिवृत्तौ कर्तव्यायामभ्यासदार्ढ्यार्थमाह। तत्प्रतिषेधार्थमेकतत्त्वाभ्यासः तेषामन्तरायाणां प्रतिषेधार्थमेकस्मिन्कस्मिंश्चिदभिमते तत्त्वेऽभ्यासश्चेतसः पुनः पुनर्निवेशनं कार्यम्। तथामैत्रीकरुणामुदितोपेक्षाणां सुखदुःखपुण्यापुण्यविषयाणां भावनातश्चित्तप्रसादनम्। मैत्री सौहार्दम्। करुणा कृपा। मुदिता हर्षः। उपेक्षा औदासीन्यम्। सुखादिशब्दैस्तद्वन्तः प्रतिपाद्यन्ते। सर्वप्राणिषु सुखसंभोगापन्नेषु साध्वेतन्मम मित्राणां सुखित्वमिति मैत्रीं भावयेन्नत्वीर्ष्याम्। दुःखितेषु कथं नु नामैषां दुःनिवृत्तिः स्यादिति कृपामेव भावयेत् नोपेक्षां न वा हर्षम्। पुण्यवत्सु पुण्यानुमोदनेन हर्षं कुर्यान्न तु द्वेषं न चोपेक्षाम्। अपुण्यवत्सु चौदासीन्यमेव भावयेन्नानुमोदनं न वा द्वेषम्। एवमस्य भावयतः शुक्लो धर्म उपजायते। ततश्च विगतरागद्वेषादिमलं चित्तं प्रसन्नं सदेकाग्रतायोग्यं भवति। मैत्र्यादिचतुष्टयं चोपलक्षणम्। अभयं सत्त्वसंशुद्धिरित्यादीनाममानित्वमदम्भित्वमित्यादीनां च धर्माणां सर्वेषामेतेषां शुभवासनारूपत्वेन मलिनवासनानिवर्तकत्वात् रागद्वेषौ महाशत्रू सर्वपुरुषार्थप्रतिबन्धकौ महता प्रयत्नेन परिहर्तव्यावित्येतत्सूत्रार्थः। एवमन्येऽपि प्राणायामादय उपायाश्चित्तप्रसादनाय दर्शिताः। तदेतच्चित्तप्रसादनं भगवदनुग्रहेण यस्य जातं तं प्रत्येवैतद्वचनं सुखेनेति। अन्यथा मनःप्रशमानुपपत्तेः।",
    "id": 4142,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 261,
    "verse_id": 261
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.29।।तदेवं निरोधसमाधिना त्वंपदलक्ष्ये तत्पदलक्ष्ये च शुद्धे साक्षात्कृते तदैक्ययगोचरा तत्त्वमसीतिवेदान्तवाक्यजन्या निर्विकल्पकसाक्षात्काररूपा वृत्तिर्ब्रह्मविद्याभिधाना जायते। ततश्च कृत्स्नाऽविद्यातत्कार्यनिवृत्त्या ब्रह्मसुखमत्यन्तमश्नुत इत्युपपादयति त्रिभिः श्लोकैः। तत्र प्रथमं त्वंपदलक्ष्योपस्थितिमाह  सर्वेषु भूतेषु स्थावरजङ्गमेषु शरीरेषु भोक्तृतया स्थितमेकमेव नित्यं विभुमात्मानं प्रत्यक्चेतनं साक्षिणं परमार्थसत्यमानन्दघनं साक्ष्येभ्योऽनृतजडपरिच्छिन्नदुःखरूपेभ्यो विवेकेनेक्षते साक्षात्करोति। तस्मिंश्चात्मनि साक्षिणि सर्वाणि भूतानि साक्ष्याण्याध्यासिकेन संबन्धेन भोग्यतया कल्पितानिसाक्षिसाक्ष्ययोः संबन्धान्तरानुपपत्तेर्मिथ्याभूतानि परिच्छिन्नानि जडानि दुःखात्मकानि साक्षिणो विवेकेनेक्षते। कः। योगयुक्तात्मा योगेन निर्विचारवैशारद्यरूपेण युक्तः प्रसादं प्राप्त आत्मान्तःकरणं यस्य स तथा। तथाच प्रागेवोक्तंनिर्विचारवैशारद्येऽध्यात्मप्रसादःऋतंभरा तत्र प्रज्ञाश्रुतानुमानप्रज्ञाभ्यामन्यविषया विशेषार्थत्वात् इति। तथाच शब्दानुमानागोचरयथार्थविशेषवस्तुगोचरयोगजप्रत्यक्षेण ऋतंभरसंज्ञेन युगपत्सूक्ष्मं व्यहितं विप्रकृष्टं च सर्वं तुल्यमेव पश्यतीति सर्वत्र समं दर्शनं यस्येति सर्वत्र समदर्शनः सन्नात्मानमनात्मानं च योगयुक्तात्मा यथावस्थितमीक्षत इति युक्तम्। अथवा यो योगयुक्तात्मा यो वा सर्वत्र समदर्शनः स आत्मानमीक्षत इति योगिसमदर्शिनावात्मेक्षणाधिकारिणावुक्तौ। यथा हि चित्तवृत्तिनिरोधः साक्षिसाक्षात्कारहेतुस्तथा जडविवेकेन सर्वानुस्यूतचैतन्यपृथक्करणमपि नावश्यं योग एवापेक्षितः। अतएवाह वसिष्ठःद्वौ क्रमौ चित्तनाशस्य योगो ज्ञानं च राघव। योगो वृत्तिनिरोधो हि ज्ञानं सम्यगवेक्षणम्।।असाध्यः कस्यचिद्योगः कस्यचित्तत्त्वनिश्चयः। प्रकारौ द्वौ ततो देवो जगाद परमः शिवः।। इति। चित्तनाशस्य साक्षिणः सकाशात्तदुपाधिभूतचित्तस्य पृथक्करणात्तददर्शनस्य। तस्योपायद्वयं एकोऽसंप्रज्ञातसमाधिः। संप्रज्ञातसमाधौ हि आत्मैकाकारवृत्तिप्रवाहयुक्तमन्तःकरणसत्त्वं साक्षिणानुभूयते निरुद्धसर्ववृत्तिकं तूपशान्तत्वान्नानुभूयत इति विशेषः। द्वितीयस्तु साक्षिणि कल्पितं साक्ष्यमनृतत्वान्नास्त्येव। साक्ष्येव तु परमार्थसत्यः केवलो विद्यत इति विचारः। तत्र प्रथममुपायं प्रपञ्चपरमार्थतावादिनो हैरण्यगर्भादयः प्रपेदिरे। तेषां परमार्थस्य चित्तस्यादर्शनेन साक्षिदर्शने निरोधातिरिक्तोपायासंभवात्। श्रीमच्छङ्करभगवत्पूज्यपादमतोपजीविनस्त्वौपनिषदाः प्रपञ्चानृतत्ववादिनो द्वितीयमेवोपायमुपेयुः। तेषां ह्यधिष्ठानज्ञानदार्ढ्ये सति तत्र कल्पितस्य बाधितस्य चित्तस्य तद्दृश्यस्य चादर्शनमनायासेनैवोपपद्यते। अतएव भगवत्पूज्यपादाः कुत्रापि ब्रह्मविदां योगापेक्षां न व्युत्पादयांबभूवुः। अतएव चौपनिषदाः परमहंसाः श्रौते वेदान्तवाक्यविचार एव गुरुमुपसृत्य प्रवर्तन्ते ब्रह्मसाक्षात्काराय नतु योगे विचारणैव चित्तदोषनिराकरणेन तस्यान्यथासिद्धत्वादिति कृतमधिकेन।",
    "id": 4158,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 262,
    "verse_id": 262
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.30।।एवं शुद्धं त्वंपदार्थं निरूप्य शुद्धं तत्पदार्थं निरूपयति  यो योगी मामीश्वरं तत्पदार्थमशेषप्रपञ्चकारणमायौपाधिकमुपाधिविवेकेन सर्वत्र प्रपञ्चे सद्रूपेण स्फुरणरूपेण चानुस्यूतं सर्वोपाधिविनिर्मुक्तं परमार्थसत्यमानन्दघनमनन्तं पश्यति योगजेन प्रत्यक्षेणापरोक्षीकरोति तथा सर्वं च प्रपञ्चजातं मायया मय्यारोपितं मद्भिन्नतया मृषात्वेनैव पश्यति तस्यैवंविवेकदर्शिनोऽहं तत्पदार्थों भगवान्न प्रणश्यामि ईश्वरः कश्चिन्मद्भिन्नोऽस्तीति परोक्षज्ञानविषयो न भवामि किंतु योगजापरोक्षज्ञानविषयो भवामि। यद्यपि वाक्यजापरोक्षज्ञानविषयत्वं त्वंपदार्थाभेदेनैव तथापि केवलस्यापि तत्पदार्थस्य योगजापरोक्षज्ञानविषयत्वमुपपद्यत एव। एवं योगजेन प्रत्यक्षेण मामपरोक्षीकुर्वन् स च मे न प्रणश्यति परोक्षो न भवति। स्वात्मा हि मम स विद्वानतिप्रियत्वात्सर्वदा मदपरोक्षज्ञानगोचरो भवतिये यथा मां प्रपद्यन्ते तांस्तथैव भजाम्यहम् इत्युक्तेः। तथैव शरशय्यास्थभीष्मध्यानस्य युधिष्ठिरं प्रति भगवतोक्तेः। अविद्वांस्तु स्वात्मानमपि सन्तं भगवन्तं न पश्यति अतो भगवान् पश्यन्नपि तं न पश्यति।स एनमविदितो न भुनक्ति इति श्रुतेः। विद्वांस्तु सदैव संनिहितो भगवतोऽनुग्रहभाजनमित्यर्थः।",
    "id": 4174,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 263,
    "verse_id": 263
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.31।।एवं त्वंपदार्थं त्पदार्थं च शुद्धं निरूप्य तत्त्वमसीति वाक्यार्थं निरूपयति  सर्वेषु भूतेष्वधिष्ठानतया स्थितं सर्वानुस्यूतसन्मात्रं मामीश्वरं तत्पदलक्ष्यं स्वेन त्वंपदलक्ष्येण सहैकत्वमत्यन्ताभेदमास्थितो घटाकाशो महाकाश इत्यत्रेवोपाधिभेदनिराकरणेन निश्चिन्वन् यो भजति अहं ब्रह्मास्मीति वेदान्तवाक्यजेन तत्त्वसाक्षात्कारेणापरोक्षीकरोति सोऽविद्यातत्कार्यनिवृत्त्या जीवन्मुक्तः कृतकृत्य एव भवति। यावत्तु तस्य बाधितानुवृत्त्या शरीरादिदर्शनमनुवर्तते तावत्प्रारब्धकर्मप्राबल्यात्सर्वकर्मत्यागेन वा याज्ञवल्क्यादिवद् विहितेन कर्मणा वा जनकादिवत् प्रतिषिद्धेन कर्मणा वा दत्तात्रेयादिवत् सर्वथा येन केनापि रूपेण वर्तमानोऽपि व्यवहरन्नपि स योगी ब्रह्माहमस्मीति विद्वान्मयि परमात्मन्येवाभेदेन वर्तते। सर्वथा तस्य मोक्षंप्रति नास्ति प्रतिबन्धशङ्का।तस्य ह न देवाश्च नाभूत्या ईशत आत्मा ह्येषां स भवति इति श्रुतेः। देवा महाप्रभावा अपि तस्य मोक्षाभवनाय नेशते किमुतान्ये क्षुद्रा इत्यर्थः। ब्रह्मविदो निषिद्धकर्मणि प्रवर्तकयो रागद्वेषयोरसंभवेन निषिद्धकर्मासंभवेऽपि तदङ्गीकृत्य ज्ञानस्तुत्यर्थमिदमुक्तं सर्वथा वर्तमानोऽपीतिहत्वापि स इमांल्लोकान्न हन्ति न निबध्यते इतिवत्।",
    "id": 4190,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 264,
    "verse_id": 264
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.32।।एवमुत्पन्नेऽपि तत्त्वबोधे कश्चिन्मनोनाशवासनाक्षययोरभावाज्जीवन्मुक्तिसुखं नानुभवति चित्तविक्षेपेण च दृष्टदुःखमनुभवति सोऽपरमो योगी देहपाते कैवल्यभागित्वाद्देहसद्भावपर्यन्तं च दृष्टदुःखानुभवात् तत्त्वज्ञानमनोनाशवासनाक्षयाणां तु युगपदभ्यासाद्दृष्टदुःखनिवृत्तिपूर्वकं जीवन्मुक्तिसुखमनुभवन्प्रारब्धकर्मवशात्समाधेर्व्युत्थानकाले  आत्मैवौपम्यमुपमा तेनात्मदृष्टान्तेन सर्वत्र प्राणिजाते सुखं वा यदि वा दुःखं समं तुल्यं यः पश्यति स्वस्यानिष्टं यथा न संपादयति एवं परस्याप्यनिष्टं यो न संपादयति प्रद्वेषशून्यत्वात् एवंस्वस्येष्टं यथा संपादयति तथा परस्यापीष्टं यः संपादयति रागशून्यत्वात् स निर्वासनतयोपशान्तमनाः योगी ब्रह्मवित् परमः श्रेष्ठो मतः पूर्वस्मात् हे अर्जुन अतस्तत्त्वज्ञानमनोनाशवासनाक्षयाणामाक्रममभ्यासाय महान्प्रयत्न आस्थेय इत्यर्थः। तत्रेदं सर्वं द्वैतजातमद्वितीये चिदानन्दात्मनि मायया कल्पितत्वान्मृषैव आत्मैवैकः परमार्थसत्यः सच्चिदानन्दाद्वयोऽहमस्मीति ज्ञानं तत्त्वज्ञानं प्रदीपज्वालासंतानवद्वृत्तिसंतानरूपेण परिणममानमन्तःकरणद्रव्यं मननात्मकत्वान्मन इत्युच्यते। तस्य नाशो नाम वृत्तिरूपपरिणामं परित्यज्य सर्ववृत्तिविरोधिना निरोधाकारेण परिणामः। पूर्वापरपरामर्शमन्तरेण सहसोत्पद्यमानस्य क्रोधादिवृत्तिविशेषस्य हेतुश्चित्तगतः संस्कारविशेषो वासना पूर्वपूर्वाभ्यासेन चित्ते वास्यमानत्वात्। तस्याः क्षयो नाम विवेकजन्यायां चित्तप्रशमवासनायां दृढायां सत्यपि बाह्ये निमित्ते क्रोधाद्यनुत्पत्तिः। तत्र तत्त्वज्ञाने सति मिथ्याभूते जगति नरविषाणादाविव धीवृत्त्यनुदयादात्मनश्च दृष्टत्वेन पुनर्वृत्त्यनुपयोगान्निरिन्धनाग्निवन्मनो नश्यति। नष्टे च मनसि संस्कारोद्बोधकस्य बाह्यस्य निमित्तस्याप्रतीतौ वासना क्षीयते। क्षीणायां वासनायां हेत्वभावेन क्रोधादिवृत्त्यनुदयान्मनो नश्यति। नष्टे च मनसि शमदमादिसंपत्त्या तत्त्वज्ञानमुदेति। एवमुत्पन्ने तत्त्वज्ञाने रागद्वेषादिरूपा वासना क्षीयते। क्षीणायां च वासनायां प्रतिबन्धाभावात्तत्त्वज्ञानोदय इति परस्परकारणत्वं दर्शनीयम्। अतएव भगवान्वसिष्ठ आहतत्त्वज्ञानं मनोनाशो वासनाक्षय एव च। मिथः करणतां गत्वा दुःसाध्यानि स्थितानि हि।।तस्माद्राघव यत्नेन पौरुषेण विवेकिना। भोगेच्छां दुरतस्त्यक्त्वा त्रयमेतत्समाश्रयेत।। इति। पौरुषो यत्नः केनाप्युपायेनावश्यं संपादयिष्यामीत्येवंविधोत्साहरूपो निर्बन्धः। विवेको नाम विविच्य निश्चयः। तत्त्वज्ञानस्य श्रवणादिकं साधनं मनोनाशस्य योगः वासनाक्षयस्य प्रतिकूलवासनोत्पादनमिति। एतादृशविवेकयुक्तेन पौरुषेण प्रयत्नेन भोगेच्छायाः स्वल्पाया अपि हविषा कृष्णवर्त्मेवेति न्यायेन वासनावृद्धिहेतुत्वाद्दूरत इत्युक्तम्। द्विविधो हि विद्याधिकारी कृतोपास्तिरकृतोपास्तिश्च। तत्र य उपास्यसाक्षात्कारपर्यन्तामुपास्तिं कृत्वा तत्त्वज्ञानाय प्रवृत्तस्तस्य वासनाक्षयमनोनाशयोर्दृढतरत्वेन ज्ञानादूर्ध्वं जीवन्मुक्तिः स्वत एव सिध्यति। इदानींतनस्तु प्रायेणाकृतोपास्तिरेव मुमुक्षुरौत्सुक्यमात्रत्वात्सहसा विद्यायां प्रवर्तते। योगं विना चिज्जडविवेकमात्रेणैव च मनोनाशवासनाक्षयौ तात्कालिकौ संपाद्य शमदमादिसंपत्त्या श्रवणमनननिदिध्यासनानि संपादयति। तैश्च दृढाभ्यस्तैः सर्वबन्धविच्छेदि तत्त्वज्ञानमुदेति। अविद्याग्रन्थिरब्रह्मत्वं हृदयग्रन्थिः संशयाः कर्माणि सर्वकामत्वं मृत्युः पुनर्जन्म चेत्यनेकविधो बन्धो ज्ञानान्निवर्तते। तथाच श्रुयतेयो वेद निहितं गुहायां सोऽविद्याग्रन्थिं विकिरतीह सोम्यब्रह्म वेद ब्रह्मैव भवतिभिद्यते हृदयग्रन्थिश्छिद्यन्ते सर्वसंशयाः। क्षीयन्ते चास्य कर्माणि तस्मिन्दृष्टे परावरेसत्यं ज्ञानमनन्तं ब्रह्मयो वेद निहितं गुहायां परमे व्योमन् सोश्नुते सर्वान्कामान्सहतमेव विदित्वातिमृत्युमेतियस्तु विज्ञानवान्भवत्यमनस्कः सदा शुचिः। स तु तत्पदमाप्नोति यस्माद्भूयो न जायतेय एवं वेदाहं ब्रह्मास्मीति स इदँ्सर्वं भवति इत्यसर्वज्ञत्वनिवृत्तिफलमुदाहार्यम्। सेयं विदेहमुक्तिः सत्यपि देहे ज्ञानोत्पत्तिसमकालीना ज्ञेया। ब्रह्मण्यविद्याध्यारोपितानामेतेषां बन्धानामविद्यानाशे सति निवृत्तौ पुनरुत्पत्त्यसंभवात्। अतः शैथिल्यहेवभावात्तत्त्वज्ञानं तस्यानुवर्तते। मनोनाशवासनाक्षयौ तु दृढाभ्यासाभावाद्भोगप्रदेन प्रारब्धेन कर्मणा बाध्यमानत्वाच्च सवातप्रदेशप्रदीपवत्सहसा निवर्तते। अत इदानींतनस्य तत्त्वज्ञानिनः प्राक्सिद्धे तत्त्वज्ञाने न प्रयत्नापेक्षा किंतु मनोनाशवासनाक्षयौ प्रयत्नसाध्याविति। तत्र मनोनाशोऽसंप्रज्ञातसमाधिनिरूपणेन निरूपितः प्राक्। वासनाक्षयस्त्विदानीं निरूप्यते। तत्र वासनास्वरूपं वसिष्ठ आहदृढभावनया त्यक्तपूर्वापरविचारणम्। यदादानं पदार्थस्य वासना सा प्रकीर्तिता।। अत्रच स्वस्वदेशाचारकुलधर्मस्वभावभेदतद्गतापशब्दसुशब्दादिषु प्राणिनामभिनिवेशः सामान्येनोदाहरणम्। सा च वासना द्विविधा मलिना शुद्धा च। शुद्धा दैवी सम्पत् शास्त्रसंस्कारप्राबल्यात्तत्त्वज्ञानसाधनत्वेनैकरूपैव। मलिना तु त्रिविधा लोकवासना शास्त्रवासना देहवासना चेति। सर्वे जना यथा न निन्दन्ति तथैवाचरिष्यामीत्यशक्यार्थाभिनिवेशो लोकवासना। तस्याश्चको लोकमाराधयितुं समर्थः इति न्यायेन संपादयितुमशक्यत्वात्पुरुषार्थानुपयोगित्वाच्च मलिनत्वम्। शास्त्रवासना तु त्रिविधा पाठव्यसनं बहुशास्त्रव्यसनं अनुष्ठानव्यसनं चेति क्रमेण भरद्वाजस्य दुर्वाससो निदाघस्य च प्रसिद्धा। मलिनत्वं चास्याः क्लेशावहत्वात्पुरुषार्थानुपयोगित्वाद्दर्पहेतुत्वाज्जन्महेतुत्वाच्च। देहवासनापि त्रिविधा आत्मत्वभ्रान्तिर्गुणाधानभ्रान्तिर्दोषापनयनभ्रान्तिश्चेति। तत्रात्मत्वभ्रान्तिर्विरोचनादिषु प्रसिद्धा सार्वलौकिकी। गुणाधानं द्विविधं लौकिकं शास्त्रीयं च। समीचीनशब्दादिविषयसंपादनं लौकिकं गङ्गास्नानशालग्रामतीर्थादिसंपादनं शास्त्रीयम्। दोषापनयनमपि द्विविधं लौकिकं शास्त्रीयं च। चिकित्सकोक्तैरोषधैर्व्याध्याद्यपनयनं लौकिकम्। वैदिकस्नानाचमनादिभिरशौचाद्यपनयनं वैदिकम्। एतस्याश्च सर्वप्रकाराया मलिनत्वमप्रामाणिकत्वादशक्यत्वात्पुरुषार्थानुपयोगित्वात्पुनर्जन्महेतुत्वाच्च शास्त्रे प्रसिद्धम्। तदेतल्लोकशास्त्रदेहवासनात्रयमविवेकिनामुपादेयत्वेन प्रतिभासमानमपि विविदिषोर्वेदनोत्पत्तिविरोधित्वाद्विदुषो ज्ञाननिष्ठाविरोधित्वाच्च विवेकिभिर्हेयम्। तदेवं बाह्यविषयवासना त्रिविधा निरूपिता। आभ्यन्तरवासना तु कामक्रोधदम्भदर्पाद्यासुरसंपद्रूपा सर्वानर्थमूलं मानसी वासनेत्युच्यते। तदेवं बाह्याभ्यन्तरवासनाचतुष्टयस्य शुद्धवासनया क्षयः संपादनीयः। तदुक्तं वसिष्ठेनमानसीर्वासनाः पूर्वं त्यक्त्वा विषयवासनाः। मैत्र्यादिवासना राम गृहाणामलवासनाः।। इति।  तत्र विषयवासनाशब्देन पूर्वोक्तास्तिस्त्रो लोकशास्त्रदेहवासना विवक्षिताः। मानसवासनाशब्देनकामक्रोधदम्भदर्पाद्यासुरसंपद्विवक्षिता। यद्वा शब्दस्पर्शरूपरसगन्धा विषयाः। तेषां भुज्यमानत्वदशाजन्यः संस्कारो विषयवासना। काम्यमानत्वदशाजन्यः संस्कारो मानसवासना। अस्मिन्पक्षे पूर्वोक्तानां चतसृणामनयोरेवान्तर्भावः बाह्याभ्यन्तरव्यतिरेकेण वासनान्तरासंभवात्। तासां वासनानां परित्यागो नाम तद्विरुद्धमैत्र्यादिवासनोत्पादनम्। ताश्च मैत्र्यादिवासना भगवता पतञ्जलिना सूत्रिताः प्राक् संक्षेपेण व्याख्याता अपि पुनर्व्याख्यायन्ते। चित्तं हि रागद्वेषपुण्यपापैः कलुषीक्रियते। तत्रसुखानुशयी रागः मोहादनुभूयमानं सुखमनुशेते कश्चिद्धीवृत्तिविशेषो राजसः सर्वं सुखजातीयं मे भूयादिति। तच्च दृष्टादृष्टसामग्र्यभावात्संपादयितुमशक्यम्। अतः स रागश्चित्तं  कलुषीकरोति। यदा तु सुखिषु प्राणिष्वयं मैत्रीं भावयेत्सर्वेऽप्येते सुखिनो मदीया इति तदा तत्सुखं स्वकीयमेव संपन्नमिति भावयतस्तत्र रागो निवर्तते। यथा स्वस्य राज्यनिवृत्तावापि पुत्रादिराज्यमेव स्वकीयं राज्यं तद्वत्। निवृत्ते च रागे वर्षाव्यपाये जलमिव चित्तं प्रसीदति। तथादुःखानुशयी द्वेषः दुःखमनुशेते कश्चिद्धीवृत्तिविशेषस्तमोनुगतरजःपरिणाम ईदृशं सर्वं दुःखं सर्वदा मे मा भूदिति। तच्च शत्रुव्याघ्रादिषु सत्सु न निवारयितुं शक्यम्। नच सर्वे ते दुःखहेतवो हन्तुं शक्यन्ते। अतः स द्वेषः सदा हृदयं दहति। यदा तु स्वस्येव परेषां सर्वेषामपि दुःखं माभूदिति करुणां दुःखिषु भावयेत्तदा वैर्यादिद्वेषनिवृत्तौ चित्तं प्रसीदति। तथाच स्मर्यतेप्राणा यथात्मनोऽभीष्टा भूतानामपि ते तथा। आत्मौपम्येन भूतेषु दयां कुर्वन्ति साधवः।। इति। एतदेवेहाप्युक्तं  आत्मौपम्येन सर्वत्रेत्यादि। तथा प्राणिनः स्वभावत एव पुण्यं नानुतिष्ठन्ति पापं त्वनुतिष्ठन्ति। तदाहुःपुण्यस्य फलमिच्छन्ति पुण्यं नेच्छन्ति मानवाः। न पापफलमिच्छन्ति पापं कुर्वन्ति यत्नतः।। इति। ते च पुण्यपापे अक्रियमाणक्रियमाणे पश्चात्तापं जनयतः। सच श्रुत्यानूदितःकिमहं साधु नाकरवं किमहं पापमकरवम् इति। यद्यसौ पुण्यपुरुषेषु मुदितां भावयेत्तदा तद्वासनावान्स्वयमेवाप्रमत्तोऽशुक्लकृष्णे पुण्ये प्रवर्तते। तदुक्तंकर्माशुक्लकृष्णं योगिनस्त्रिविधमितरेषाम् अयोगिनां त्रिविधं शुक्लं शुभं कृष्णमशुभं शुक्लकृष्णं शुभाशुभमिति। तथा पापपुरुषेषूपेक्षां भावयन्स्वयमपि तद्वासनावान्पापान्निवर्तते। ततश्च पुण्याकरणपापकरणनिमित्तस्य पश्चात्तापस्याभावे चित्तं प्रसीदति। एवं सुखिषु मैत्रीं भावयतो न केवलं रागो निवर्तते किंत्वसूयेर्ष्यादयोऽपि निवर्तन्ते। परगुणेषु दोषविष्करणमसूया। परगुणानामसहनमीर्ष्या। यदा मैत्रीवशात्परसुखं स्वीयमेव संपन्नं यदा परगुणेषु कथमसूयादिकं संभवेत्। तथा दुःखिषु करुणां भावयतः शत्रुवधादिकरो द्वेषो यदा निवर्तते तदा दुःखित्वप्रतियोगिकस्वसुखित्वप्रयुक्तदर्पोऽपि निवर्तते। एवं दोषान्तरनिवृत्तिरप्यूहनीया वासिष्ठरामायणादिषु। तदेवं तत्त्वज्ञानं मनोनाशो वासनाक्षयश्चेति त्रयमभ्यसनीयम्। तत्र केनापि द्वारेण पुनःपुनस्तत्त्वानुस्मरणं तत्त्वज्ञानाभ्यासः। तदुक्तं वासिष्ठेतच्चिन्तनं तत्कथनमन्योन्यं तत्प्रबोधनम्। एतदेकपरत्वं च ब्रह्माभ्यासं विदुर्बुधाः।।सर्गादावेव नोत्पन्नं दृश्यं नास्त्येव सर्वदा। इदं जगदहं चेति बोधाभ्यासं विदुः परम्।। इति। दृश्यावभासविरोधियोगाभ्यासो मनोनिरोधाभ्यासः। तदुक्तंअत्यन्ताभावसंपत्तौ ज्ञातुर्ज्ञेयस्य वस्तुनः। युक्त्या शास्त्रैर्यतन्ते ये तेऽप्यत्राभ्यासिनः स्थिताः।। इति। ज्ञातृज्ञेययोर्मिथ्यात्वधीरभावसंपत्तिः। स्वरूपेणाप्रतीतिरत्यन्ताभावसंपत्तिस्तदर्थं युक्त्या योगेनदृश्यासंभवबोधेन रागद्वेषादितानवे। रतिर्घनोदिता याऽसौ ब्रह्माभ्यासः स उच्यते।। इति रागद्वेषादिक्षीणतारूपवासनाक्षयाभ्यास उक्तः। तस्मादुपपन्नेमेतत्तत्त्वज्ञानाभ्यासेन मनोनाशाभ्यासेन वासनाक्षयाभ्यासेन च रागद्वेषशून्यतया यः स्वपरसुखदुःखादिषु समदृष्टिः स परमो योगी मतः यस्तु विषमदृष्टिः स तत्त्वज्ञानवानप्यपरमो योगीति।",
    "id": 4206,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 265,
    "verse_id": 265
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.33।।उक्तमर्थमाक्षिपन् अर्जुन उवाच  योऽयं सर्वत्र समदृष्टिलक्षणः परमो योगः साम्येन समत्वेन चित्तगतानां रागद्वेषादीनां विषमदृष्टिहेतूनां निराकरणेन त्वया सर्वज्ञेनेश्वरेणोक्तः हे मघुसूदन सर्ववैदिकसंप्रदायप्रवर्तक एतस्य त्वदुक्तस्य सर्वमनोवृत्तिनिरोधलक्षणस्य योगस्य स्थितिं विद्यमानतां स्थिरां दीर्घकालानुवर्तिनीं न पश्यामि न संभावयामि अहमस्मद्विधोऽन्यो वा योगाभ्यासनिपुणः। कस्मान्न संभावयसि तत्राह  चञ्चलत्वात् मनस इति शेषः।",
    "id": 4222,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 266,
    "verse_id": 266
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.34।।सर्वलोकप्रसिद्धत्वेन तदेव चञ्चलत्वमुपपादयति  चञ्चलं अत्यर्थं चलं सदा चलनस्वभावं मनः हि प्रसिद्धमेवैतत्। भक्तानां पापादिदोषान्सर्वथा निवारयितुमशक्यानपि कृषति निवारयति तेषामेव सर्वथा प्राप्तुमशक्यानपि पुरुषार्थानाकर्षति प्रापयतीति वा कृष्णः तेन रूपेण संबोधयन् दुर्निवारमपि चित्तचाञ्चल्यं निवार्य दुष्प्रापमपि समाधिसुखं त्वमेव प्रापयितुं शक्नोषीति सूचयति। न केवलमत्यर्थं चञ्चलं किंतु प्रमाथि शरीरमिन्द्रियाणि च प्रमथितुं क्षोभयितुं शीलं यस्य तत्। क्षोभकतया शरीरेन्द्रियसंघातस्य विवशताहेतुरित्यर्थः। किंच बलवत् अभिप्रेताद्विषयात्केनाप्युपायेन निवारयितुमशक्यम्। किंच दृढं विषयवासनासहस्त्रानुस्यूततया भेत्तुमशक्यम्। तन्तुनागवदच्छेद्यमिति भाष्ये। तन्तुनागो नागपाशः।तांतनी इति गुर्जरादौ प्रसिद्धो महाह्रदनिवासी जन्तुविशेषो वा। तस्यादिदृढतया बलवतो बलवत्तया प्रमाथिनः प्रमाथितयाऽतिचञ्चलस्य महामत्तवनगजस्येव मनोनिग्रहं निरोधं निर्वृत्तिकतयावस्थानं सुदुष्करं सर्वथा कर्तुमशक्यमहं मन्ये वायोरिव। यथाकाशे दोधूयमानस्य वायोर्निश्चलत्वं संपाद्य निरोधनमशक्यं तद्वदित्यर्थः। अयं भावः  जातेऽपि तत्त्वज्ञाने प्रारब्धकर्मभोगाय जीवतः पुरुषस्य कर्तृत्वभोक्तृत्वसुखदुःखरागद्वेषादिलक्षणश्चित्तधर्मः क्लेशहेतुत्वाद्बाधितानुवृत्त्यापि बन्धो भवति। चित्तवृत्तिनिरोधरूपेणतु योगेन तस्य निवारणं जीवन्मुक्तिरित्युच्यते। यस्याः संपादनेन स योगी परमो मत इत्युक्तम् तत्रेदमुच्यते  बन्धः किं साक्षिणो निवार्यते किं वा चित्तात्। नाद्यः। तत्त्वज्ञानेनैव साक्षिणो बन्धस्य निवारितत्वात्। न द्वितीयः। स्वभावविपर्ययायोगात् विरोधिसद्भावाच्च। नहि जलादार्द्रत्वमग्नेर्वोष्णत्वं निवारयितुं शक्यतेप्रतिक्षणपरिणामिनो हि भावा ऋते चितिशक्तेः इति न्यायेन प्रतिक्षणपरिणामस्वभावत्वाच्चित्तस्य प्रारब्धभोगेन च कर्मणा कृत्स्नाऽविद्यातत्कार्यनाशने प्रवृत्तस्य तत्त्वज्ञानस्यापि प्रतिबन्धं कृत्वा स्वफलदानाय देहेन्द्रियादिकमवस्थापितम्। नच कर्मणा स्वफलसुखदुःखादिभोगश्चित्तवृत्तिभिर्विना संपादयितुं शक्यते। तस्माद्यद्यपि स्वाभाविकानामपि चित्तपरिणामानां कथंचिद्योगेनाभिभवः शक्येत कर्तुं तथापि तत्त्वज्ञानादिव योगादपि प्रारब्धफलस्य कर्मणः प्राबल्यादवश्यंभाविनि चित्तस्य चाञ्चल्ये योगेन तन्निवारणमशक्यमहं स्वबोधादेव मन्ये। तस्मादनुपपन्नमेतदात्मौपम्येन सर्वत्र समदर्शी परमो योगी मत इत्यर्जुनस्याक्षेपः।",
    "id": 4238,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 267,
    "verse_id": 267
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.35।।तमिममाक्षेपं परिहरन् श्रीभगवानुवाच  सम्यग्विदितं ते चित्तचेष्टितं मनो निग्रहीतुं शक्ष्यसीति संतोषेण संबोधयति। हे महाबाहो महान्तौ साक्षान्महादेवेनापि सह कृतप्रहरणौ बाहू यस्येति निरतिशयमुत्कर्षं सूचयति। प्रारब्धकर्मप्राबल्यादसंयतात्मना दुर्निग्रहं दुःखेनापि निग्रहीतुमशक्यम्। प्रमाथि बलवद्दृढमिति विशेषणत्रयं पिण्डीकृत्यैतदुक्तम्। चलं स्वाभावचञ्चलं मन इत्यसंशयं नास्त्येव संशयोऽत्र। सत्यमेवैतद्ब्रवीषीत्यर्थः। एवं सत्यपि संयतात्मना समाधिमात्रोपायेन योगिनाऽभ्यासेन वैराग्येण च गृह्यते निगृह्यते सर्ववृत्तिशून्यं क्रियते तन्मन इत्यर्थः। अनिग्रहीतुरसंयतात्मनः सकाशात्संयतात्मनो निग्रहीतुर्विशेषद्योतनाय तुशब्दः। मनोनिग्रहेऽभ्यासवैराग्ययोः समुच्चयबोधनाय चशब्दः। हे कौन्तेयेति पितृष्वसृपुत्रस्त्वमवश्यं मया सुखी कर्तव्य इति स्नेहसंबन्धसूचनेनाश्वासयति। अत्र प्रथमार्धेन चित्तस्य हठनिग्रहो न संभवतीति द्वितीयार्धेन तु क्रमनिग्रहः संभवतीत्युक्तम्। द्विविधो हि मनसो निग्रहः हठेन क्रमेण च। तत्र चक्षुःश्रोत्रादीनि ज्ञानेन्द्रियाणि वाक्पाण्यादीनि कर्मेन्द्रियाणि च तद्गोलिकमात्रोपरोधेन हठान्निगृह्यन्ते। तद्दृष्टान्तेन मनोऽपि हठेन निग्रहीष्यामीति मूढस्य भ्रान्तिर्भवति। नच तथा निग्रहीतुं शक्यते तद्गोलकस्य हृदयकमलस्य निरोद्धुमशक्यत्वात्। अतएव च क्रमनिग्रह एव युक्तः। तदेतद्भगवान्वसिष्ठ आहउपविश्योपविश्यैव चित्तज्ञेन मुहुर्मुहुः। न शक्यते मनो जेतुं विना युक्तिमनिन्दिताम्।।अङ्कुशेन विना मत्तो यथा दुष्टमतङ्गजः। अध्यात्मविद्याधिगमः साधुसङ्गम एव च।।वासनासंपरित्यागः प्राणस्पन्दनिरोधनम्। एतास्ता युक्तयः पुष्टाः सन्ति चित्तजये किल।।सतीषु युक्तिष्वेताषु हठान्नियमयन्ति ये। चेतस्ते दीपमुत्सृज्य विनिघ्नन्ति तमोऽञ्जनैः इति। क्रमनिग्रहे चाध्यात्मविद्याधिगम एक उपायः। सा हि दृश्यस्य मिथ्यात्वं दृग्वस्तुनश्च परमार्थसत्यपरमानन्दस्वप्रकाशत्वं बोधयति। तथाच सत्येतन्मनः स्वगोचरेषु दृश्येषु मिथ्यात्वेन प्रयोजनाभावं प्रयोजनवति च परमार्थसत्यपरमानन्दरूपे दृग्वस्तुनि स्वप्रकाशत्वेन स्वागोचरत्वं बुद्ध्वा निरिन्धनाग्निवत्स्वयमेवोपशाम्यति। यस्तु बोधितमपि तत्त्वं न सम्यग्बुध्यते यो वा विस्मरति तयोः साधुसङ्गम एवोपायः। साधवो हि पुनःपुनर्बोधयन्ति स्मारयन्ति च। यस्तु विद्यामदादिदुर्वासनया पीड्यमानो न साधूननुवर्तितुमुत्सहते तस्य पूर्वोक्तविवेकेन वासनापरित्याग एवोपायः। यस्तु वासनानामतिप्राबल्यात्तास्त्यक्तुं न शक्नोति तस्य  प्राणस्पन्दनिरोध एवोपायः। प्राणस्पन्दवासनयोश्चित्तप्रेरकत्वात्तयोर्निरोधे चित्तशान्तिरुपपद्यते। तदेतदाह स एवद्वे बीजे चित्तवृक्षस्य प्राणस्पन्दनवासने। एकस्मिंश्च तयोः क्षीणे क्षिप्रं द्वे अपि नश्यतः।।प्राणायामदृढाभ्यासैर्युक्त्या च गुरुदत्तया। आसनाशनयोगेन प्राणस्पन्दो निरुध्यते।।असङ्गव्यवहारित्वाद्भवभावनवर्जनात्। शरीरनाशदर्शित्वाद्वासना न प्रवर्तते।।वासनासंपरिहत्यागाच्चित्तं गच्छत्यचित्तताम्। प्राणस्पन्दनिरोधा़च्च यथेच्छसि तथा कुरु।।एतावन्मात्रकं मन्ये रूपं चित्तस्य राघव। यद्भावनं वस्तुनोऽन्तर्वस्तुत्वेन रसेन च।।यदा न भाव्यते किंचिद्धेयोपादेयरूपि यत्। स्थीयते सकलं त्यक्त्वा तदा चित्तं न जायते।।अवासनत्वात्सततं यदा न मनुते मनः। अमनस्ता तदोदेति परमात्मपदप्रदा।। इति। अत्र द्वावेवोपायौ पर्यवसितौ प्राणस्पन्दनिरोधार्थमभ्यासः वासनापरित्यागार्थं च वैराग्यमिति। साधुसंगमाध्यात्मविद्याधिगमौ त्वभ्यासवैराग्योपपादकतयाऽन्यथासिद्धौ तयोरेवान्तरर्भावः। अतएव भगवताऽभ्यासेन वैराग्येण चेति द्वयमेवोक्तम्। अतएव भगवान्पतञ्जलिरसूत्रयत्अभ्यासवैराग्याभ्यां तन्निरोधः इति। तासां प्रागुक्तानां प्रमाणविपर्ययविकल्पनिद्रास्मृतिरूपेण पञ्चविधानामनन्तानामासुरत्वेन क्लिष्टानां दैवत्वेनाक्लिष्टानामपि वृत्तीनां सर्वासामपि निरोधो निरिन्धनाग्निवदुपशमाख्यः परिणामोऽभ्यासेन वैराग्येण च समुच्चितेन भवति। तदुक्तं योगभाष्येचित्तनदी नामोभयतोवाहिनी वहति कल्याणाय वहति पापाय च। तत्र या कैवल्यप्राग्भारा विवेकनिम्ना सा कल्याणवहा। या त्वविवेकनिम्ना संसारप्राग्भारा सा पापवहा। तत्र वैराग्येण विषयस्रोतः खिलीक्रियते। विवेकदर्शनाभ्यासेन च कल्याणस्रोत उद्धाठ्यते इत्युभयाधीनश्चित्तवृत्तिनिरोधः इति। प्राग्भारे निम्नपदेतदा विवेकनिम्नं कैवल्यप्राग्भारं चित्तमित्यत्र व्याख्यायते। तथा तीव्रवेगोपेतं नदीप्रवाहं सेतुबन्धनेन निर्वाय कुल्याप्रणयनेन क्षेत्राभिमुखं तिर्यक्प्रवाहान्तरमुत्पाद्यते तथा वैराग्येण चित्तनद्या विषयप्रवाहं निवार्यं समाध्यभ्यासेन प्रशान्तवाहिता संपाद्यत इति द्वारभेदात्समुच्चय एव। एकद्वारत्वे हि व्रीहियववद्विकल्पः स्यादिति। मन्त्रजपदेवताध्यानादीनां क्रियारूपाणामावृत्तिलक्षणोऽभ्यासः संभवति। सर्वव्यापारोपरमस्य तु समाधेः को नामाभ्यास इति शङ्कां निवारयितुमभ्यासंसूत्रयतिस्मतत्र स्थितौ यत्नोऽभ्यासः इति। तत्र स्वरूपावस्थिते द्रष्टरि शुद्धे चिदात्मनि चित्तस्यावृत्तिकस्य प्रशान्तवाहितारूपा निश्चलतास्थितिस्तदर्थं यत्नो मनस उत्साहः स्वभावचाञ्चल्याद्बहिः प्रवाहशीलं चित्तं सर्वथा निरोत्स्यामीत्येवंविधः। स आवर्त्यमानोऽभ्यास उच्यते।सतु दीर्घकालनैरन्तर्यसत्कारासेवितो दृढभूमिः अनिर्वेदेन दीर्घकालासेवितो विच्छेदाभावेन निरन्तरासेवितः सत्कारेण श्रद्धातिशयेन च सेवितः। सोऽभ्यासो दृढभूमिर्विषयसूखवासनया चालयितुमशक्यो भवति। अदीर्घकालत्वे दीर्घकालत्वेपि विच्छिद्य विच्छिद्य सेवने श्रद्धातिशयाभावे च लयविक्षेपकषायसुखास्वादानामपरिहारे व्युत्थानसंस्कारप्राबल्याददृढभूमिरभ्यासः फलाय न स्यादिति त्रयमुपात्तम्। वैराग्यं तु द्विविधं अपरं परं च। यतमानसंज्ञाव्यतिरेकसंज्ञैकेन्द्रियसंज्ञावशीकारसंज्ञाभेदैरपरं चतुर्धा। तत्र पूर्वभूमिजयेनोत्तरभूमिसंपादनविवक्षया चतुर्थमेवासूत्रयत्दृष्टानुश्रविकविषयवितृष्णस्य वशीकारसंज्ञावैराग्यम् इति। स्त्रियोऽन्नपानमैश्वर्यमित्यादयो दृष्टा विषयाः। स्वर्गो विदेहता प्रकृतिलय इत्यादयो वैदिकत्वेनानुश्रविका विषयास्तेषूभयविधेष्वपि सत्यामेव तृष्णायां विवेकतारतम्येन यतमानादित्रयं भवति। अत्र जगति किं सारं किमसारमिति गुरुशास्त्राभ्यां ज्ञास्यामीत्युद्योगो यतमानम्। स्वचित्ते पूर्वविद्यमानदोषाणां मध्येऽभ्यस्यमानविवेकेनैते पक्वाः एतेऽवशिष्टा इति चिकित्सकवद्विवेचनं व्यतिरेकः। दृष्टानुश्रविकविषयप्रवृत्तेर्दुःखात्मत्वबोधेन बहिरिन्द्रियप्रवृत्तिमजनयन्त्या अपि तृष्णाया औत्सुक्यमात्रेण मनस्यवस्थानमेकेन्द्रियम्। मनस्यपि तृष्णाशून्यत्वेन सर्वथा वैतृष्ण्यं तृष्णाविरोधिनी चित्तवृत्तिर्ज्ञानप्रसादरूपा वशीकारसंज्ञा वैराग्यम् संप्रज्ञातस्य समाधेरन्तरङगं साधनमसंप्रज्ञातस्य तु बहिरङ्गम्। तस्य त्वन्तरङ्गसाधनं परमेव वैराग्यम्। तच्चासूत्रयत्तत्परं पुरुषख्यातेर्गुणवैतृष्णयम् इति। संप्रज्ञातसमाधिपाटवेन गुणत्रयात्मकात्प्रधानाद्विविक्तस्य पुरुषस्य ख्यातिः साक्षात्कार उत्पद्यते। ततश्चाशेषगुणत्रयव्यवहारेषु वैतृष्ण्यं यद्भवति तत्परं श्रेष्ठं फलभूतं वैराग्यम्। तत्परिपाकनिमित्ताच्च चित्तोपशमपरिपाकादविलम्बेन कैवल्यमिति।",
    "id": 4254,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 268,
    "verse_id": 268
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.36।।यत्तु त्वमवोचः प्रारब्धभोगेन कर्मणा तत्त्वज्ञानादपि प्रबलेन स्वफलदानाय मनसो वृत्तिषूत्पद्यमानासु कथं तासां निरोधः कर्तुं शक्य इति तत्रोच्यते  उत्पन्नेऽपि तत्त्वसाक्षात्कारे वेदान्तव्याख्यानादिव्यासङ्गादालस्यादिदोषाद्वाऽभ्यासवैराग्याभ्यां न संयतो निरुद्ध आत्मान्तःकरणं येन तेनासंयतात्मना तत्त्वसाक्षात्कारवतापि योगो मनोवृत्तिनिरोधः दुष्प्रापः दुःखेनापि प्राप्तुं न शक्यते। प्रारब्धकर्मकृताच्चित्तचाञ्चल्यादिति चेत्त्वं वदसि तत्र मे मतिर्मम संमतिस्तत्तथैवेत्यर्थः। केन तर्हि प्राप्यते। उच्यते  वश्यात्मना तु वैराग्यपरिपाकेन वासनाक्षये सति वश्यः स्वाधीनो विषयपारतन्त्र्यशून्य आत्मान्तःकरणं यस्य तेन। तुशब्दोऽसंयतात्मनो वैलक्षण्यद्योतनार्थोऽवधारणार्थो वा। एतादृशेनापि यतता यतमानेन वैराग्येण विषयस्रोतःखिलीकरणेऽप्यात्मस्रोतउद्धाटनार्थमभ्यासं प्रागुक्तं कुर्वता योगः सर्वचित्तवृत्तिनिरोधः शक्योऽवाप्तुम् चित्तचाञ्चल्यनिमित्तानि प्रारब्धकर्माण्यप्यभिमूय प्राप्तुं शक्यः। कथमतिबलवतामारब्धभोगानां कर्मणामभिभवः। उच्यते  उपायतः उपायात्। उपायः पुरुषकारस्तस्य लौकिकस्य वैदिकस्य वा प्रारब्धकर्मापेक्षया प्राबल्यात्। अन्यथा लौकिकस्य कृष्यादिप्रयत्नस्य वैदिकानां ज्योतिष्टोमादिप्रयत्नस्य च वैयर्थ्यापत्तेः। सर्वत्र प्रारब्धकर्मसदसत्त्वविकल्पग्रासात्प्रारब्धकर्मसत्त्वे तत एव फलप्राप्तेः किं पौरुषेण प्रयत्नेन तदसत्त्वे तु सर्वथा फलासंभवात्किं तेनेति। अथ कर्मणः स्वयमदृष्टरूपस्य दृष्टसाधनसंपत्तिव्यतिरेकेण फलजननासमर्थत्वादपेक्षितः कृष्यादौ पुरुषप्रयत्न इति चेत्। योगाभ्यासेऽपि समं समाधानं तत्साध्याया जीवन्मुक्तेरपि सुखातिशयरूपत्वेन प्रारब्धकर्मफलान्तर्भावात्। अथवा यथा प्रारब्धकर्मफलं तत्त्वज्ञानात्प्रबलमिति कल्प्यते दृष्टत्वात्तथा तस्मादपि कर्मणो योगाभ्यासः प्रबलोऽस्तु शास्त्रीयस्य प्रयत्नस्य सर्वत्र ततः प्राबल्यदर्शनात्। तथाचाह भगवान्वसिष्ठःसर्वमेवेह हि सदा संसारे रघुनन्दन। सम्यक्प्रयुक्तात्सर्वेण पौरुषात्समवाप्यते।।उच्छास्त्रं शास्त्रितं चेति पौरुषं द्विविधं स्मृतम् तत्रोच्छास्त्रमनर्थाय परमार्थाय शास्त्रितम्।। उच्छास्त्रं शास्त्रप्रतिषिद्धमनर्थाय नरकाय। शास्त्रितं शास्त्रविहितमन्तःकरणशुद्धिद्वारा परमार्थाय चतुर्ष्वर्थेषु परमाय मोक्षाय।शुभाशुभाभ्यां मार्गाभ्यां वहन्ती वासनासरित्। पौरुषेण प्रयत्नेन योजनीया शुभे पथि।।अशुभेषु समाविष्टं शुभेष्वेवावतारय। स्वमनः पुरुषार्थेन बलेन बलिनां वर।।द्रागभ्यासवशाद्याति यदा ते वासनोदयम्। तदाभ्यासस्य साफल्यं विद्धि त्वमरिमर्दन।। इति। वासना शुभेति शेषः।संदिग्धायामपि भृशं शुभामेव समाहर। शुभायां वासनावृद्धौ तात दोषो न कश्चन।।अव्युत्पन्नमना यावद्भवानज्ञाततत्पदः। गुरुशास्त्रप्रमाणैस्त्वं निर्णीतं तावदाचर।।ततः पक्वकषायेण नूनं विज्ञातवस्तुना। शुभोऽप्यसौ त्वया त्याज्यो वासनौघो निराधिना।। इति। तस्मात्साक्षिगतस्य संसारस्याविवेकनिबन्धनस्य विवेकसाक्षात्कारादपनयेऽपि प्रारब्धकर्मपर्यवस्थापितस्य चित्तस्य स्वाभाविकीनामपि वृत्तीनां योगाभ्यासप्रयत्नेनापनये सति जीवन्मुक्तः परमो योगी। चित्तवृत्तिनिरोधाभावे तु तत्त्वज्ञानवानप्यपरमो योगीति सिद्धम्। अवशिष्टं जीवन्मुक्तिविवेके सविस्तरमनुसंधेयम्।",
    "id": 4270,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 269,
    "verse_id": 269
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.37।।एवं प्राक्तनेन ग्रन्थेनोत्पन्नतत्त्वज्ञानोऽनुत्पन्नजीवन्मुक्तिरपरमो योगी मतः। उत्पन्नतत्त्वज्ञान उत्पन्नजीवन्मुक्तिस्तु परमोयोगी मत इत्युक्तम्। तयोरुभयोरपि ज्ञानादज्ञाननाशेऽपि यावत्प्रारब्धभोगं कर्म देहेन्द्रियसंघातावस्थानात्प्रारब्धभोगकर्मापाये च वर्तमानदेहेन्द्रियसंघातापायात्पुनरुत्पादकाभावाद्विदेहकैवल्यं प्रति कापि नास्त्याशङ्का। यस्तु प्राक्कृतकर्मभिर्लब्धविविदिषापर्यन्तचित्तशुद्धिः कृतकार्यत्वात्सर्वाणि कर्माणि परित्यज्य प्राप्तपरमहंसपरिव्राजकभावः परमहंसपरिव्राजकमात्मसाक्षात्कारेण जीवन्मुक्तं परप्रबोधनदक्षं गुरुमुपसृत्य ततो वेदान्तमहावाक्योपदेशं प्राप्य तत्रासंभावनाविपरीतभावनाख्यप्रतिबन्धनिरासायअथातो ब्रह्मजिज्ञासा इत्यादिअनावृत्तिः शब्दात् इत्यन्तया चतुर्लक्षणमीमांसया श्रवणमनननिदिध्यासनानि गुरुप्रसादात्कर्तुमारभते स श्रद्दधानोऽपि सन्नायुषोऽल्पत्वेनाल्पप्रयत्नत्वादलब्धज्ञानपरिपाकः श्रवणमनननिदिध्यासनेषु क्रियमाणेष्वेव मध्ये व्यापद्यते। स ज्ञानपरिपाकशून्यत्वेनानष्टाज्ञानो न मुच्यते नाप्युपासनासहितकर्मफलं देवलोकमनुभवत्यर्चिरादिमार्गेण नापि केवलकर्मफलं पितृलोकमनुभवति धूमादिमार्गेण कर्मणामुपासनानां च त्यक्तत्वात्। अत एतादृशो योगभ्रष्टः कीटादिभावेन कष्टां गतिमियादज्ञत्वे सति देवयानपितृयानमार्गासंबन्धित्वात् वर्णाश्रमाचारभ्रष्टवत् अथवा कष्टां गतिं नेयात् शास्त्रनिन्दितकर्मशून्यत्वाद्वामदेववदिति संशयपर्याकुलमनाः अर्जुन उवाच  यतिर्यत्नशीलः। अल्पार्थे नञ्। अलवणा यवागूरित्यादिवदयतिरल्पयत्नः श्रद्धया गुरुवेदान्तवाक्येषु विश्वासबुद्धिरूपयोपेतो युक्तः। श्रद्धा च स्वसहचरितानां शमादीनामुपलक्षणम्।शान्तो दान्त उपरस्तितिक्षुः श्रद्धावित्तो भूत्वात्मन्येवात्मानं पश्यति इति श्रुतेः। तेन नित्यानित्यवस्तुविवेक इहामुत्रफलभोगविरागः शमदमोपरतितितिक्षाश्रद्धादिसंपन्मुमुक्षुता चेति साधनचतुष्टयसंपन्नः गुरुमुपसृत्य वेदान्तवाक्यश्रवणादि कुर्वन्नपि परमायुषोऽल्पत्वेन मरणकाले चेन्द्रियाणां व्याकुलत्वेन साधनानुष्ठानासंभवात् योगाच्चलितमानसः योगाच्छ्रवणादिपरिपाकलब्धजन्मनस्तत्त्वसाक्षात्काराच्चलितं तत्फलमप्राप्तं मानसं यस्य सः योगनिष्पत्त्यैवाप्राप्य योगसंसिद्धिं तत्त्वज्ञाननिमित्तामज्ञानतत्कार्यनिवृत्तिमपुनरावृत्तिसहितामप्राप्यातत्त्वज्ञ एव मृतः सन् कां गतिं हे कृष्ण गच्छति सुगतिं दुर्गतिं वा। कर्मणां परित्यागाज्ज्ञानस्य चानुत्पत्तेः शास्त्रोक्तमोक्षसाधनानुष्ठायित्वाच्छास्त्रगर्हितकर्मशून्यत्वाच्च।",
    "id": 4286,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 270,
    "verse_id": 270
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.38।।एतदेव संशयबीजं विवृणोति  कच्चिदिति साभिलाषप्रश्ने। हे महाबाहो महान्तः सर्वेषां भक्तानां सर्वोपद्रवनिवारणसमर्थाः पुरुषार्थचतुष्टयदानसमर्था वा चत्वारो बाहवो यस्येति प्रश्ननिमित्तक्रोधाभावस्तदुत्तरदानसहिष्णुत्वं च सूचितम्। ब्रह्मणः पथि ब्रह्मप्राप्तिमार्गे ज्ञाने विमूढो विक्षिप्तः। अनुत्पन्नब्रह्मात्म्यैक्यसाक्षात्कार इति यावत्। अप्रतिष्ठो देवयानपितृयानमार्गगमनहेतुभ्यामुपासनाकर्मभ्यां प्रतिष्ठाभ्यां साधनाभ्यां रहितः सोपासनानां सर्वेषां कर्मणां परित्यागात्। एतादृश उभयविभ्रष्टः कर्ममार्गाज्ज्ञानमार्गाच्च विभ्रष्टश्छिन्नाभ्रमिव वायुना छिन्नं विशकलितं पूर्वस्मान्मेघाद्भ्रष्टमुत्तरं मेघं चाप्राप्तमभ्रं यथा वृष्ट्ययोग्यं सदन्तराल एव नश्यति तथा योगभ्रष्टोऽपि पूर्वस्मात्कर्ममार्गाद्विच्छिन्न उत्तरं च ज्ञानमागमप्राप्तोऽन्तराल एव नश्यति  कर्मफलं ज्ञानफलं च लब्धुमयोग्यो न किमिति प्रश्नार्थः। एतेन ज्ञानकर्मसमुच्चयो निराकृतः। एतस्मिन्हि पक्षे ज्ञानफलालाभेऽपि कर्मफललाभसंभवेनोभयविभ्रष्टत्वासंभवात्। नच तस्य कर्मसंभवेऽपि फलकामनात्यागात्तत्फलभ्रंशवचनमवकल्पत इति वाच्यम्। निष्कामानामपि कर्मणां फलसद्भावस्यापस्तम्बवचनाद्युदाहरणेन बहुशः प्रतिपादितत्वात्। तस्मात्सर्वकर्मत्यागिनं प्रत्येवायं प्रश्नः। अनर्थप्राप्तिशङ्कायास्तत्रैव संभवात्।",
    "id": 4302,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 271,
    "verse_id": 271
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.39।।यथोपदर्शितसंशयापाकरणाय भगवन्तमन्तर्यामिणमर्थयते पार्थः  एतत् एतं पूर्वोपदर्शितं मे मम संशयं हे कृष्ण छेत्तुमपनेतुमर्हस्यशेषतः संशयमूलाधर्माद्युच्छेदेन। मदन्यः कश्चिदृषिर्वा देवो वा त्वदीयमिमंसंशयमुच्छेत्स्यतीत्याशङ्क्याह  त्वदन्यः त्वत् परमेश्वरात्सर्वज्ञाच्छास्त्रकृतः परमगुरोः कारुणिकादन्योऽनीश्वरत्वेनासर्वज्ञः कश्चिदृषिर्वा देवो वाऽस्य योगभ्रष्टपरलोकगतिविषयस्य संशयस्य छेत्ता सम्यगुत्तरदानेन नाशयिता हि यस्मान्नोपपद्यते न संभवति तस्मात्त्वमेव प्रत्यक्षदर्शी सर्वस्य परमगुरुः संशयमेतं मम छेत्तुमर्हसीत्यर्थः।",
    "id": 4318,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 272,
    "verse_id": 272
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.40।।एवमर्जुनस्य योगिनं प्रति नाशाशङ्कां परिहरन्नुत्तरम्  श्रीभगवानुवाच  उभयविभ्रष्टो योगी नश्यतीति कोऽर्थः। किमिह लोके शिष्टविगर्हणीयो भवति वेदविहितकर्मत्यागात् यथा कश्चिदुच्छृङ्खलः किंवा परत्र निष्कृष्टां गतिं प्राप्नोति। यथोक्तं श्रुत्याअथैतयोः पथोर्न कतरेणचन ते कीटाः पतङ्गा यति दन्दशूकम् इति। तथाचोक्तं मनुनावान्ताश्युल्कामुखः प्रेतो विप्रो धर्मात्स्वकाञ्च्युतः इत्यादि तदुभयमपि नेत्याह  हे पार्थ नैवेह नामुत्र विनाशस्तस्य यथाशास्त्रं कृतसर्वकर्मसंन्यासस्य सर्वतो विरक्तस्य गुरुमुपसृत्य वेदान्तश्रवणादिकुर्वतोऽन्तराले मृतस्य योगभ्रष्टस्य विद्यते। उभयत्रापि तस्य विनाशो नास्तीत्यत्र हेतुमाह  हि यस्मात्कल्याणकृच्छास्त्रविहितकारी कश्चिदपि दुर्गतिमिहाकीर्ति परत्र च कीटादिरूपतां न गच्छति। अयं तु सर्वोत्कृष्ट एव सन् दुर्गतिं न गच्छतीति किमु वक्तव्यमित्यर्थ। तनोत्यात्मानं पुत्ररूपेणेति पिता तत उच्यते। स्वार्थेकेऽणि तत एव तातः राक्षसवायसादिवत्। पितैव च पुत्ररूपेण भवतीति पुत्रस्थानीयस्य शिष्यस्यतातेति संबोधनं कृपातिशयसूचनार्थम्। यदुक्तं योगभ्रष्टः कष्टां गतिं गच्छति अज्ञत्वे सति देवयानपितृयानमार्गान्यरासंबन्धित्वात्स्वधर्मभ्रष्टवदिति तदयुक्तम्। एतस्य देवयानमार्गासंबन्धित्वेन हेतोरसिद्धत्वात्। पञ्चाग्निविद्यायांय इत्थं विदुर्ये चामीऽरण्ये श्रद्धां सत्यमुपासते तेऽर्चिरभिसंभवन्ति इत्यविशेषेण पञ्चाग्निविदामिवातत्क्रतूनां श्रद्धासत्यवतां मुमुक्षूणामपि देवयानमार्गेण ब्रह्मलोकप्राप्तिकथनात् श्रवणादिपरायणस्य च योगभ्रष्टस्य श्रद्धावित्तो भूत्वेत्यनेन श्रद्धायाः प्राप्तत्वात् शान्तो दान्त इत्यनेन चानृतभाषणरूपवाग्व्यापारनिरोधरूपस्य सत्यस्य लब्धत्वात् बहिरिन्द्रियाणामुच्छृङ्खलव्यापारनिरोधो हि दमः। योगशास्त्रे चअहिंसासत्यास्तेयब्रह्मचर्यापरिग्रहा यमाः इति योगाङ्गत्वेनोक्तत्वात् यदि तु सत्यशब्देन ब्रह्मैवोच्यते तदापि न क्षतिः वेदान्तश्रवणादेरपि सत्यब्रह्मचिन्तनरूपत्वात् अतत्क्रतुत्वेऽपि च पञ्चाग्निविदामिव ब्रह्मलोकप्राप्तिसंभवात्। तथाच स्मृतिःसंन्यासाद्ब्रह्मणः स्थानम् इति। तथा प्राप्तैहिकवेदान्तवाक्यविचारस्यापि कृच्छ्राशीतिफलतुल्यफलत्वं स्मर्यते। एवंच संन्यासश्रद्धासत्यब्रह्मविचाराणामन्यतमस्यापि ब्रह्मलोकप्राप्तिसाधनत्वात्समुदितानां तेषां तत्साधनत्वं किं चित्रम्। अतएव सर्वक्रतुरूपत्वं योगिचरितस्य तैत्तिरीया आमनन्तितस्यैवं विदुषो यज्ञस्य इत्यादिना। स्मर्यते चस्नातं तेन समस्ततीर्थसलिले सर्वापि दत्तावनिर्यज्ञानां च कृतं सहस्त्रमखिला देवाश्च संपूजिताः। संसाराच्च समुद्धृताः स्वपितरस्त्रैलोक्यपूज्योऽप्यसौ यस्य ब्रह्मविचारणे क्षणमपि स्थैर्यं मनः प्राप्नुयात् इति।",
    "id": 4334,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 273,
    "verse_id": 273
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.41।।तदेवं योगभ्रष्टस्य शुभकृत्त्वेन लोकद्वयेऽपि नाशाभावे किं भवतीत्युच्यते  योगमार्गप्रवृत्तः सर्वकर्मसंन्यासी वेदान्तश्रवणादि कुर्वन्नन्तराले म्रियमाणः कश्चित्पूर्वोपचितभोगवासनाप्रादुर्भावाद्विषयेभ्यः स्पृहयति। कश्चित्तु वैराग्यभावानादार्ढ्यान्न स्पृहयति। तयोः प्रथमः प्राप्य पुण्यकृतामश्वमेधयाजिनां लोकानर्चिरादिमार्गेण ब्रह्मलोकान्। एकस्मिन्नपि भोगभूमिभेदापेक्षया बहुवचनम्। तत्र चोषित्वा वासमनुभूय शाश्वतीर्ब्रह्मपरिमाणेनाक्षयाः समाः संवत्सरान् तदन्ते शुचीनां शुद्धानां श्रीमतां विभूतिमतां महाराजचक्रवर्तिनां गेहे कुले भोगवासनाशेषसद्भावादजातशत्रुजनकादिवद्योगभ्रष्टोऽभिजायते। भोगवासनाप्राबल्याद्ब्रह्मलोकान्ते सर्वकर्मसंन्यासायोग्यो महाराजो भवतीत्यर्थः।",
    "id": 4350,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 274,
    "verse_id": 274
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.42।।द्वितीयं प्रति पक्षान्तरमाह  श्रद्धावैराग्यादिकल्याणगुणाधिक्ये तु भोगवासनाविरहात्पुण्यकृतां लोकानप्राप्यैव योगिनामेव दरिद्राणां ब्राह्मणानां नतु श्रीमतां राज्ञां कुले भवति धीमतां ब्रह्मविद्यावताम्। एतेन योगिनामिति न कर्मिग्रहणम्। यच्छुचीनां श्रीमतां राज्ञां गृहे योगभ्रष्टजन्म तदपि दुर्लभमनेकसुकृतसाध्यत्वान्मोक्षपर्यवसायित्वाच्च। यत्तु शुचीनां दरिद्राणां ब्राह्मणानां ब्रह्मविद्यावतां कुले जन्म एतद्धि प्रसिद्धं शुकादिवद्दुर्लभतरं दुर्लभं लोके यदीदृशं लोके सर्वप्रमादकारणशून्यं जन्मेति द्वितीयः स्तूयते। भोगवासनाशून्यत्वेन सर्वकर्मसंन्यासार्हत्वात्।",
    "id": 4366,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 275,
    "verse_id": 275
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.43।।एतादृशजन्मद्वयस्य दुर्लभत्वं कस्मात्  यस्मात् तत्र द्विप्रकारेऽपि जन्मनि पूर्वदेहे भवं पौर्वदेहिकं सर्वकर्मसंन्यासगुरूपसदनश्रवणमनननिदिध्यासनानां मध्ये यावत्पर्यन्तमनुष्ठितं तावत्पर्यन्तमेव तं ब्रह्मात्मैक्यविषयया बुद्ध्या संयोगम्। तत्साधनकलापमिति यावत्। लभते प्राप्नोति। न केवलं लभत एव किंतु ततस्तल्लाभानन्तरं भूयोऽधिकं लब्धाया भूमेरग्रिमां भूमिं संपादयितुं संसिद्धौ संसिद्धिर्मोक्षस्तमन्निमित्तं यतते च प्रयत्नं करोति च। यावन्मोक्षं भूमिकाः संपादयतीत्यर्थः। हे कुरुनन्दन तवापि शुचीनां श्रीमतां कुले योगभ्रष्टजन्म जातमिति पूर्ववासनावशादनायासेनैव ज्ञानलाभो भविष्यतीति सूचयितुं महाप्रभावस्य कुरोः कीर्तनम्। अयमर्थो भगवद्वसिष्ठवचने व्यक्तः। यथा श्रीरामःएकामथ द्वितीयां वा तृतीयां भूमिकामुत। आरूढस्य मृतस्याथ कीदृशी भगवन्गतिः।। पूर्वं हि सप्त भूमयो व्याख्याताः। तत्र नित्यानित्यवस्तुविवेकपूर्वकादिहामुत्रार्थभोगवैराग्याच्छमदमश्रद्वातितिक्षावसर्वकर्मसंन्यासादिपुरःसरा मुमुक्षा शुभेच्छाख्या प्रथमा भूमिका साधनचतुष्टयसंपदिति यावत्। ततो गुरुमुपसृत्य वेदान्तवाक्यविचारणात्मिका द्वितीया भूमिका श्रवणमननसंपदिति यावत्। ततः श्रवणमननपरिनिष्पन्नस्य तत्त्वज्ञानस्य निर्विचिकित्सतारूपा तनुमानसा नाम तृतीया भूमिका निदिध्यासनासंपदिति यावत्। चतुर्थी भूमिका तु तत्त्वसाक्षात्कार एव। पञ्चमषष्ठसप्तमभूमयस्तु जीवन्मुक्तेरवान्तरभेदा इति तृतीये प्राग्व्याख्यातम्। तत्र चतुर्थी भूमिं प्राप्तस्य मृतस्य जीवन्मुक्त्यभावेऽपि विदेहकैवल्यं प्रति नास्त्येव संशयः। तदुत्तरभूमित्रयं प्राप्तस्तु जीवन्नपि मुक्तः किमु विदेह इति नास्त्येव भूमिकाचतुष्टये शङ्का। साधनभूतभूमिकात्रये तु कर्मत्यागाज्ज्ञानालाभाच्च भवति शङ्केति तत्रैव प्रश्नः। श्रीवसिष्ठःयोगभूमिकयोत्क्रान्तजीवितस्य शरीरिणः। भूमिकांशानुसारेण क्षीयते पूर्वदुष्कृतम्।।ततः सुरविमानेषु लोकपालपुरेषु च। मेरूपवनकुञ्जेषु रमते रमणीसखः।।ततः सुकृतसंभारे दुष्कृते च पुराकृते। भोगक्षयात्परिक्षीणे जायन्ते योगिनो भुवि। शुचीनां श्रीमतां गेहे गुप्ते गुणवतां सताम्। जनित्वा योगमेवैते सेवन्ते योगवासिताः।।तत्र प्राग्भावनाभ्यस्तं योगभूमिक्रमं बुधाः। दृष्ट्वा परिपतन्त्युच्चैरुत्तरं भूमिकाक्रमम्।।इति। अत्र प्रागुपचितभोगवासनाप्राबल्यादल्पकालाभ्यस्तवैराग्यवासनादौर्बल्येन प्राणोत्क्रान्तिसमयेप्रादुर्भूतभोगस्पृहः सर्वकर्मसंन्यासी यः स एवोक्तः। यस्तु वैराग्यवासनाप्राबल्यात्प्रकृष्टपुण्यप्रकटितपरमेश्वरप्रसादवशेन प्राणोत्क्रान्तिसमयेऽनुद्भूतभोगस्पृहः संन्यासी भोगव्यवधानं विनैव ब्राह्मणानामेव ब्रह्मविदां सर्वप्रमादकारणशून्ये कुले समुत्पन्नस्तस्य प्राक्तनसंस्काराभिव्यक्तेरनायासेनैव संभवान्नास्ति पूर्वस्यैव मोक्षं प्रत्याशङ्केति स वसिष्ठेन नोक्तो भगवता तु परमकारुणिकेनाथवेति पक्षान्तरं कृत्वोक्त एव। स्पष्टमन्यत्।",
    "id": 4382,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 276,
    "verse_id": 276
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.44।।ननु यो ब्रह्मविदां ब्राह्मणानां सर्वप्रमादकारणशून्ये कुले समुत्पन्नस्तस्य मध्ये विषयभोगव्यवधानाभावादव्यवहितप्राग्भवीयसंस्कारोद्वोधात्पुनरपि सर्वकर्मसंन्यासपूर्वको ज्ञानसाधनलाभो भवतु नाम। यस्तु श्रीमतां महाराजचक्रवर्तिनां कुले बहुविधविषयभोगव्यवधानेनोत्पन्नस्तस्य विषयभोगवासनाप्राबल्यात्प्रमादकारणसंभवाच्च कथमतिव्यवहितज्ञानसंस्कारोद्बोधः क्षत्रियत्वेन सर्वकर्मसंन्यासानर्हस्य कथं वा ज्ञानसाधनलाभ इति। तत्रोच्यते  अतिचिरव्यवहितजन्मोपचितेनापि तेनैव पूर्वाभ्यासेन प्रागर्जितज्ञानसंस्कारेणावशोऽपि मोक्षसाधनायाप्रयतमानोऽपि ह्रियते स्ववशीक्रियते अकस्मादेव भोगवासनाभ्यो व्युत्थाप्य मोक्षसाधनोन्मुखः क्रियते ज्ञानवासनाया एवाल्पकालाभ्यस्ताया अपि वस्तुविषयत्वेनावस्तुविषयाभ्यो भोगवासनाभ्यः प्राबल्यात्। पश्य यथा त्वमेव युद्धे प्रवृत्तो ज्ञानायाप्रयतमानोऽपि पूर्वसंस्कारप्राबल्यादकस्मादेव रणभूमौ ज्ञानोन्मुखोऽभूरिति। अतएव प्रागुक्तं नेहाभिक्रमनाशोऽस्तीति। अनेकजन्मसहस्रव्यवहितोऽपि ज्ञानसंस्कारः स्वकार्यं करोत्येव सर्वविरोध्युपमर्देनेत्यभिप्रायः। सर्वकर्मसंन्यासाभावेऽपि हि क्षत्रियस्य ज्ञानाधिकारः स्थित एव। यथा पाटच्चरेण बहूनां रक्षिणां मध्ये विद्यमानमप्यश्वादिद्रव्यं स्वयमनिच्छदपि तान्सर्वानभिभूय स्वसामर्थ्यविशेषादेवापह्रियते पश्चात्तु कदापहृतमिति विमर्शो भवति एवं बहूनां ज्ञानप्रतिबन्धकानां मध्ये विद्यमानोऽपि योगभ्रष्टः स्वयमनिच्छन्नपि ज्ञानसंस्कारेण बलवता स्वसामर्थ्यविशेषादेव सर्वान्प्रतिबन्धकानभिभूयात्मवशीक्रियत इति हृञः प्रयोगेण सूचितम्। अतएव संस्कारप्राबल्याज्जिज्ञासुर्ज्ञातुमिच्छुरपि योगस्य मोक्षसाधनज्ञानस्य विषयं ब्रह्मज्ञानं प्रथमभूमिकायां स्थितः संन्यासीति यावत्। सोऽपि तस्यामेव भूमिकायां मृतोऽन्तराले बहून्विषयान्भुक्त्वा महाराजचक्रवर्तिनां कुले समुत्पन्नोऽपि योगभ्रष्टः प्रागुपचितज्ञानसंस्कारप्राबल्यात्तस्मिञ्जन्मनि शब्दब्रह्म वेदं कर्मप्रतिपादकमतिवर्ततेऽतिक्रम्य तिष्ठति। कर्माधिकारातिक्रमेण ज्ञानाधिकारी भवतीत्यर्थः। एतेनापि ज्ञानकर्मसमुच्चयो निराकृत इति द्रष्टव्यम्। समुच्चये हि ज्ञानिनोऽपि कर्मकाण्डातिक्रमाभावात्।",
    "id": 4398,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 277,
    "verse_id": 277
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.45।।यदा चैवं प्रथमभूमिकायां मृतोऽपि अनेकभोगवासनाव्यवहितमपि विविधप्रमादकारणवति महाराजकुलेऽपि जन्म लब्ध्वापि योगभ्रष्टः पूर्वोपचितज्ञानसंस्कारप्राबल्येन कर्माधिकारमतिक्रम्य ज्ञानाधिकारी भवति तदा किमु वक्तव्यं द्वितीयायां तृतीयायां वा भूमिकायां मृतो विषयभोगान्ते लब्धमहाराजकुलजन्मा यदि वा भोगमकृत्वैव लब्धब्रह्मविद्ब्राह्मणकुलजन्मा योगभ्रष्टः कर्माधिकारातिक्रमेण ज्ञानाधिकारी भूत्वा तत्साधनानि संपाद्य तत्फललाभेन संसारबन्धनान्मुच्यत इति तदेतदाह  प्रयत्नात्पूर्वकृतादप्यधिकधिकं यतमानः प्रयत्नातिरेकं कुर्वन् योगी पूर्वोपचितसंस्कारवांस्तेनैव योगप्रयत्नपुण्येन संशुद्धकिल्बिषो धौतज्ञानप्रतिबन्धकपापमलः अतएव संस्कारोपचयात्पुण्योपचयाच्चानेकैर्जन्मभिः संसिद्धः संस्कारातिरेकेण पुण्यातिरेकेण च प्राप्तचरमजन्मा ततः साधनपरिपाकाद्याति परां प्रकृष्टां गतिं मुक्तिम्। नास्त्येवात्र कश्चित्संशय इत्यर्थः।",
    "id": 4414,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 278,
    "verse_id": 278
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.46।।इदानीं योगी स्तूयतेऽर्जुनं प्रति श्रद्धातिशयोत्पादनपूर्वकं योगं विधातुं  तपस्विभ्यः कृच्छ्रचान्द्रायणादितपःपरायणेभ्योऽप्यधिक उत्कृष्टो योगी तत्त्वज्ञानोत्पत्त्यनन्तरं मनोनाशवासनाक्षयकारीविद्यया तदारोहन्ति यत्र कामाः परागताः। न तत्र दक्षिणा यन्ति नाविद्वांसस्तपस्विनः इति श्रुतेः। अतएव कर्मिभ्यो दक्षिणासहितज्योतिष्टोमादिकर्मानुष्ठायिभ्यश्चाधिको योगी। कर्मिणां तपस्विनां चाज्ञत्वेन मोक्षानर्हत्वात्। ज्ञानिभ्योऽपि   परोक्षज्ञानवद्भ्योऽप्यपरोक्षज्ञानवानधिको मतो योगी। एवमपरोक्षज्ञानवद्भ्योऽपि मनोनाशवासनाक्षयाभावादजीवन्मुक्तेभ्यो मनोनाशवासनाक्षयवत्त्वेन जीवन्मुक्तो योग्यधिको मतः मन संमतः। यस्मादेवं तस्मादधिकाधिकप्रयत्नबलात्त्वं योगभ्रष्ट इदानीं तत्त्वज्ञानमनोनाशवासनाक्षयैर्युगपत्संपादितैर्योगी जीवन्मुक्तो यः स योगी परमो मत इति प्रागुक्तः स तादृशो भव साधनपरिपाकात्। हे अर्जुनेति शुद्धेति संबोधनार्थः।",
    "id": 4430,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 279,
    "verse_id": 279
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।6.47।।इदानीं सर्वयोगिश्रेष्ठं योगिनं वदन्नध्यायमुपसंहरति  योगिनां वसुरुद्रादित्यादिक्षुद्रदेवताभक्तानां सर्वेषामपि मध्ये मयि भगवति वासुदेवे पुण्यपरिपाकविशेषाद्गतेन प्रीतिवशान्निविष्टेन मद्गतेनान्तरात्मनान्तःकरणेन प्राग्भवीयसंस्कारपाटवात्साधुसङ्गाच्च मद्भजन एव श्रद्धावानतिशयेन श्रद्दधानः सन् भजते सेवते सततं चिन्तयति यो मां नारायणमीश्वरेश्वरं सगुणं निर्गुणं वा मनुष्योऽयमीश्वरान्तरसाधारणोऽयमित्यादिभ्रमं हित्वा स एव मद्भक्तो योगी युक्ततमः सर्वेभ्यः समाहितचित्तेभ्यो युक्तेभ्यः श्रेष्ठो मे मम परमेश्वरस्य सर्वज्ञस्य मतो निश्चितः। समानेऽपि योगाभ्यासक्लेशे समानेऽपिभजनायासे मद्भक्तिशून्येभ्यो मद्भक्तस्यैव श्रेष्ठत्वात्त्वं मद्भक्तः परमो युक्ततमोऽनायासेन भवितुं शक्ष्यसीति भावः। तदनेनाध्यायेन कर्मयोगस्य बुद्धिशुद्धिहेतोर्मर्यादां दर्शयता ततश्च कृतसर्वकर्मसंन्यासस्य साङ्गं योगं विवृण्वता मनोनिग्रहोपायं चाक्षेपनिरासपूर्वकमुपदिशता योगभ्रष्टस्य पुरुषार्थशून्यताशङ्कां च शिथिलयता कर्मकाण्डं त्वंपदार्थनिरूपणं च समापितम्। अतःपरं श्रद्धावान्भजते यो मामिति सूत्रितं भक्तियोगं भजनीयं च भगवन्तं वासुदेवं तत्पदार्थं निरूपयितुमग्रिममध्यायषट्कमारभ्यत इति शिवम्।",
    "id": 4446,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 280,
    "verse_id": 280
  }
]