[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.1।।अहिंसा परमो धर्मो भिक्षाशनं चेत्येवंलक्षणया बुद्ध्या युद्धवैमुख्यमर्जनस्य श्रुत्वा स्वपुत्राणां राज्यमप्रचलितमवधार्य स्वस्थहृदयस्य धृतराष्ट्रस्य हर्षनिमित्तां ततः किंवृत्तमित्याकाङ्क्षामपनिनीषुः संजयस्तं प्रत्युक्तवानित्याह वैशम्पायनः। कृपा ममैत इति व्यामोहनिमित्तः स्नेहविशेषः। तया स्वभावसिद्धया आविष्टं व्याप्तम्। अर्जुनस्य कर्मत्वं कृपायाश्च कर्तृत्वं वदता तस्या आगन्तुकत्वं व्युदस्तम्। अतएव विषीदन्तं स्नेहविषयीभूतस्वजनविच्छेदाशङ्कानिमित्तः शोकापरपर्यायश्चित्तव्याकुलीभावो विषादस्तं प्राप्नुवन्तम्। अत्र विषादस्य कर्मत्वेनार्जुनस्य कर्तृत्वेन च तस्यागन्तुकत्वं सूचितम्। अतएव कृपाविषादवशादश्रुभिः पूर्णे आकुले दर्शनाक्षमे चेक्षणे यस्य तम्। एवमश्रुपातव्याकुलीभावाख्यकार्यद्वयजनकतया परिपोषं गताभ्यां कृपाविषादाभ्यामुद्विग्नं तमर्जुनमिदं सोपपत्तिकं वक्ष्यमाणं वाक्यमुवाच नतूपेक्षितवान्। मधुसूदन इति स्वयं दुष्टनिग्रहकर्ताऽर्जुनं प्रत्यपि तथैव वक्ष्यतीति भावः।",
    "id": 764,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 48,
    "verse_id": 48
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.2।।तदेव भगवतो वाक्यमवतारयति  श्रीभगवानुवाचेति।ऐश्वर्यस्य समग्रस्य धर्मस्य यशसः श्रियः। वैराग्यस्याथ मोक्षस्य षण्णां भग इतीङ्गना।। समग्रस्येति प्रत्येकं संबन्धः। मोक्षस्येति तत्साधनस्य ज्ञानस्य। इङ्गना संज्ञा। एतादृशं समग्रमैश्वर्यादिकं नित्यमप्रतिबन्धेन यत्र वर्तते स भगवान्। नित्ययोगे मतुप्। तथा  उत्पत्तिं च विनाशं च भूतानामागतिं गतिम्। वेत्ति विद्यामविद्यां च स वाच्यो भगवानिति।। अत्र भूतानामिति प्रत्येकं संबध्यते। उत्पत्तिविनाशशब्दौ तत्कारणस्याप्युपलक्षकौ। आगतिगती आगामिन्यौ संपदापदौ। एतादृशो भगवच्छब्दार्थः श्रीवासुदेव एव पर्यवसित इति तथोच्यते  इदं स्वधर्मात्पराङ्मुखत्वं कृपाव्यामोहाश्रुपातादिपुरःसरं कश्मलं शिष्टगर्हितत्वेन मलिनं विषमे सभये स्थाने त्वा त्वां सर्वक्षत्रियप्रवरं कुतो हेतोः समुपस्थितं प्राप्तं किं मोक्षेच्छातः किंवा स्वर्गेच्छातः अथवा कीर्तीच्छात इति किंशब्देनाक्षिप्यते। हेतुत्रयमपि निषेधति त्रिभिर्विशेषणैरुत्तरार्धेन। आर्यैर्मुमुक्षुभिर्न जुष्टमसेवितम्।स्वधर्मैराशयशुद्धिद्वारा मोक्षमिच्छद्भिरपक्वकषायैर्मुमुक्षुभिः कथं स्वधर्मस्त्याज्य इत्यर्थः। संन्यासाधिकारी तु पक्वकषायोऽग्रे वक्ष्यते। अस्वर्ग्यं स्वर्गहेतुधर्मविरोधित्वान्न स्वर्गेच्छया सेव्यम्। अकीर्तिकरं कीर्त्यभावकरमपकीर्तिकरं वा न कीर्तीच्छया सेव्यम्। तथाच मोक्षकामैः स्वर्गकामैः कीर्तिकामैश्च वर्जनीयम्। तत्काम एव त्वं सेवस इत्यहो अनुचितचेष्टितं तवेति भावः।",
    "id": 780,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 49,
    "verse_id": 49
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.3।।ननु बन्धुसेनावेक्षणजातेनाधैर्येण धनुरपि धारयितुमशक्नुवता मया किं कर्तुं शक्यमित्यत आह  क्लैब्यं क्लीबभावमधैर्यमोजस्तेजआदिभङ्गरूपं मा स्म गमः मा गाः। हे पार्थ पृथातनय पृथया देवप्रसादलब्धे तत्तनयमात्रे वीर्यातिशयस्य प्रसिद्धत्वात्पृथातनयत्वेन क्लैब्यायोग्य इत्यर्थः। अर्जुनत्वेनापि तदयोग्यत्वमाह  नैतदिति। त्वय्यर्जुने साक्षान्महेश्वरेणापि सह कृताहवे प्रख्यातमहाप्रभावे नोपपद्यते न युज्यते। एतत्क्लैब्यमित्यसाधारण्येन तदयोग्यत्वनिर्देशः। ननुनच शक्नोम्यवस्थातुं भ्रमतीव च मे मनः इति पूर्वमेव मयोक्तभित्याशङ्क्याह  क्षुद्रमिति। हृदयदौर्बल्यं मनसो भ्रमणादिरूपमधैर्यं क्षुद्रत्वकारणत्वात्क्षुद्रं सुनिरसनं वा त्यक्त्वा विवेकेनापनीय उत्तिष्ठ युद्धाय सज्जो भव। हे परंतप परं शत्रुं तापयतीति तथा संबोध्यते। हेतुगर्भम्।",
    "id": 796,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 50,
    "verse_id": 50
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.4।।ननु नायं स्वधर्मस्य त्यागः शोकमोहादिवशात् किंतु धर्मत्वाभावादधर्मत्वाच्चास्य युद्धस्य त्यागो मया क्रियत इति भगवदभिप्रायमप्रतिपद्यमानस्यार्जुनस्याभिप्रायमवतारयति  भीष्मं पितामहं द्रोणं चाचार्यं संख्ये रणे इषुभिः सायकैः प्रतियोत्स्यामि प्रहरिष्यामि कथम्। न कथंचिदपीत्यर्थः। यतस्तौ पूजार्हौ कुसुमादिभिरर्चनयोग्यौ। पूजार्हाभ्यां सह क्रीडास्थानेऽपि वाचापि हर्षफलकमपि लीलायुद्धमनुचितं किं पुनर्युद्धभूमौ शरैः प्राणत्यागफलकं प्रहरणमित्यर्थः। मधुसूदनारिसूदनेति संबोधनद्वयं शोकव्याकुलत्वेन पूर्वापरपरामर्शवैकल्यात्। अतो न मधुसूदनारिसूदनेत्यस्यार्थस्य पुनरुक्तत्वं दोषः। युद्धमात्रमपि यत्र नोचितं दूरे तत्र वध इति प्रतियोत्स्यामीत्यनेन सूचितम्। अथवा पूजार्हौ कथं प्रतियोत्स्यामि। पूजार्हयोरेव विवरणं भीष्मं द्रोणं चेति। द्वौ ब्राह्मणौ भोजय देवदत्तं यज्ञदत्तं चेतिवत्संबन्धः। अयं भावः  दुर्योधनादयो नापुरस्कृत्य भीष्मद्रोणौ युद्धाय सज्जीभवन्ति। तत्र ताभ्यां सह युद्धं न तावद्धर्मः पूजादिवदविहितत्वात्। नचायमनिषिद्धत्वादधर्मोऽपि न भवतीति वाच्यम्।गुरुं हुंकृत्य त्वंकृत्य इत्यादिना शब्दमात्रेणापि गुरुद्रोहो यदानिष्टफलत्वप्रदर्शनेन निषिद्धस्तदा किं वाच्यं ताभ्यां सह संग्रामस्याधर्मत्वे निषिद्धत्वे चेति।",
    "id": 812,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 51,
    "verse_id": 51
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.5।।ननु भीष्मद्रोणयोः पूजार्हत्वं गुरुत्वेनैव एवमन्येषामपि कृपादीनां। नच तेषां गुरुत्वेन स्वीकारः सांप्रतमुचितःगुरोरप्यवलिप्तस्य कार्याकार्यमजानतः। उत्पथप्रतिपन्नस्य परित्यागो विधीयते।। इति स्मृतेः। तस्मादेषां युद्धगर्वेणावलिप्तानामन्यायराज्यग्रहणेन शिष्यद्रोहेण च कार्याकार्यविवेकशून्यानामुत्पथनिष्ठानां वधएव श्रेयानित्याशङ्क्याह  गुरूनहत्वा परलोकस्तावदस्त्येव अस्मिंस्तु लोके तैर्हृतराज्यानां नो नृपादीनां निषिद्धं भैक्षमपि भोक्तुं श्रेयः प्रशस्यतरमुचितं नतु तद्वधेन राज्यमपि श्रेय इति धर्मेऽपि युद्धे वृत्तिमात्रफलत्वं गृहीत्वा पापमारोप्य ब्रूते नत्ववलिप्तत्वादिना तेषां गुरुत्वाभाव उक्त इत्याशङ्क्याह  महानुभावानिति। महाननुभावः श्रुताध्ययनतपआचारादिनिबन्धनः प्रभावो येषां तान्। तथाच कालकामादयोऽपि यैर्वशीकृतास्तेषां पुण्यातिशयशालिनां नावलिप्तत्वादिक्षुद्रपाप्मसंश्लेष इत्यर्थः। हिमहानुभावानित्येकं वा पदम्। हिमं जाड्यमप्नहन्तीति हिमहा आदित्योऽग्निर्वा तस्येवानुभावः सामर्थ्यं येषां तान्। तथाचातितेजस्वित्वात्तेषामवलिप्तत्वादिदोषो नास्त्येवधर्मव्यतिक्रमो दृष्ट ईश्वराणां च साहसम्। तेजीयसां न दोषाय वह्नेः सर्वभुजो यथा।। इत्युक्तेः। ननु यदार्थलुब्धाः सन्तो युद्धे प्रवृत्तास्तदैषां विक्रीतात्मनां कुतस्त्यं पूर्वोक्तं माहात्म्यम्। तथाचोक्तं भीष्मेण युधिष्ठिरंप्रतिअर्थस्य पुरुषो दासो दासस्त्वर्थो न कस्यचित्। इति सत्यं महाराज बद्धोऽस्म्यर्थेन कौरवैः।। इत्याशड्क्याह  हत्वेति। अर्थलुब्धा अपि ते मदपेक्षया गुरवो भवन्त्येवेति पुनर्गुरुग्रहणेनोक्तम्। तुशब्दोऽप्यर्थे। ईदृशानपि गुरून्हत्वा भोगानेव भुञ्जीय नतु मोक्षं लभेय। भुज्यन्त इति भोगा विषयाः। कर्मणि घञ्। ते च भोगा इहैव न परलोके। इहापि च रुधिरप्रदिग्धा इव अपयशोव्याप्तत्वेनात्यन्तजुगुप्सिता इत्यर्थः। यदेहाप्येवं तदा परलोकदुःखं कियद्वर्णनीयमिति भावः। अथवा गुरून्हत्वार्थकामात्मकान्भोगानेव भुञ्जीय नतु धर्ममोक्षावित्यर्थकामपदस्य भोगविशेषणतया व्याख्यानान्तरं द्रष्टव्यम्।  ",
    "id": 828,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 52,
    "verse_id": 52
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.6।।ननु भिक्षाशनस्य क्षत्रियं प्रति निषिद्धत्वाद्युद्धस्य च विहितत्वात्स्वधर्मत्वेन युद्धमेव तव श्रेयस्करमित्याशङ्क्याह  एतदपि न जानीमो भैक्षयुद्धयोर्मध्ये कतरन्नोऽस्माकं गरीयः श्रेष्ठं किं भैक्षं हिंसाशून्यत्वात् उत युद्धं स्वधर्मत्वादिति इदं च न विद्मः। आरब्धेऽपि युद्धे यद्वा वयं जयेमातिशयीमहि यदि वा नोऽस्माञ्जयेयुर्धार्तराष्ट्राः। उभयोः साम्यपक्षोऽप्यर्थाद्बोद्धव्यः। किंच जातोऽपि जयो नः फलतः पराजय एव यतो यान्बन्धून्हत्वा जीवितुमपि वयं नेच्छामः किं पुनर्विषयानुपभोक्तुं त एवावस्थिताः संमुखे धार्तराष्ट्राः धृतराष्ट्रसंबन्धिनो भीष्मद्रोणादयः सर्वेऽपि। तस्माद्भैक्षाद्युद्धस्य श्रेष्ठत्वं न सिद्धमित्यर्थः। तदेवं प्राक्तनेन ग्रन्थेन संसारदोषनिरूपणादधिकारिविशेषणान्युक्तानि। तत्रनच श्रेयोऽनु पश्यामि हत्वा स्वजनमाहवे इत्यत्र रणे हतस्य परिव्राट्समानयोगक्षेमत्वोक्तेःअन्यच्छ्रेयोऽन्यदुतैव प्रेयः इत्यादिश्रुतिसिद्धं श्रेयो मोक्षाख्यमुपन्यस्तम्। अर्थाच्च तदितरदश्रेय इति नित्यानित्यवस्तुविवेको दर्शितःन काङ्क्षे विजयं कृष्ण इत्यत्रैहिकफलविरागःअपि त्रैलोक्यराजस्य हेतोः इत्यत्र पारलौकिकफलविरागःनरके नियतं वासः इत्यत्र स्थूलदेहातिरिक्त आत्माकिं नो राज्येन इति व्याख्यातवर्त्मना शमःकिं भोगैः इति दमःयद्यप्येते न पश्यन्ति इत्यत्र निर्लोभतातन्मे क्षेमतरं भवेत्  इत्यत्र तितिक्षा इति प्रथमाध्यायस्यार्थः स संन्याससाधनसूचनम् अस्मिंस्त्वध्यायेश्रेयो भोक्तुं भैक्षमपि इत्यत्र भिक्षाचर्योपलक्षितः सन्यासः प्रतिपादितः।",
    "id": 844,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 53,
    "verse_id": 53
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.7।।गुरूपसदनमिदानीं प्रतिपाद्यते समधिगतसंसारदोषजातस्यातितरां निर्विण्णस्य विधिवद्गुरुमुपसन्नस्यैव विद्याग्रहणेऽधिकारात्। तदेवं भीष्मादिसंकटवशात्व्युत्थायाथ भिक्षाचर्यं चरन्ति इति श्रुतिसिद्धभिक्षाचर्येऽर्जुनस्याभिलाषं प्रदर्श्य विधिवदुपसत्तिमपि तत्संकटव्याजेनैव दर्शयति। यः स्वल्पामपि वित्तक्षतिं न क्षमते स कृपण इति लोके प्रसिद्धस्तद्विधत्वादखिलोऽनात्मविदप्राप्तपुरुषार्थतया कृपणो भवति।यो वा एतदक्षरं गार्ग्यविदित्वास्माल्लोकात्प्रैति स कृपणः इति श्रुतेः तस्य भावः कार्पण्यं अनात्माध्यासवत्त्वं तन्निमित्तोऽस्मिञ्जन्मन्येत एव मदीयास्तेषु हतेषु किं जीवितेनेत्यभिनिवेशरूपो ममतालक्षणो दोषस्तेनोपहतस्तिरस्कृतः स्वभावः क्षात्रो युद्धोद्योगलक्षणो यस्य सः। तथा धर्मविषये निर्णायकप्रमाणादर्शनात्संमूढं किमेतेषां वधो धर्मः किमेतत्परिपालनं धर्मः तथा किं पृथ्वीपरिपालनं धर्मः किंवा यथावस्थितोऽरण्यनिवासएव धर्मं इत्यादिसंशयैर्व्याप्तं चेतो यस्य स तथा।न चैतद्विद्मः कतरन्नो गरीयः इत्यत्र व्याख्यातमेतत्। एवंविधः सन्नहं त्वा त्वामिदानीं पृच्छामि। श्रेय इत्यनुषङ्गः। अतो यन्निश्चितमैकान्तिकमात्यन्तिकं च श्रेयः परमपुमर्थभूतं फलं स्यात्तन्मे मह्यं ब्रूहि। साधनानन्तरमवश्यंभावित्वमैकान्तिकत्वम् जातस्याविनाश आत्यन्तिकत्वम् यथा ह्यौषधे कृते कदाचिद्रोगानिवृत्तिर्न भवेदपि जातापि च रोगनिवृत्तिः पुनरपि रोगोत्पत्त्या विनाश्यते एवं कृतेऽपि यागे प्रतिबन्धवशात्स्वर्गो न भवेदपि जातोऽपि स्वर्गो दुःखाक्रान्तो नश्यति चेति नैकान्तिकत्वमात्यन्तिकत्वं वा तयोः। तदुक्तम्दुःखत्रयाभिघाताज्जिज्ञासा तदपघातके हेतौ। दृष्टे साऽपार्था चेन्नैकान्तात्यन्ततोऽभावात्।। इतिदृष्टवदानुश्रविकः सह्यविंशुद्धिक्षयातिशययुक्तः। तद्विपरीतः श्रेयोन्व्यक्ताव्यक्तज्ञविज्ञानात्।। इति च। ननु त्वं मम सखा नतु शिष्योऽत आह  शिष्येस्तेऽमिति। त्वदनुशासनयोग्यत्वादहं तव शिष्य एव भवामि न सखा न्यूनज्ञानत्वात्। अतस्त्वां प्रपन्नं शरणागतं मां शाधि शिक्षय करुणया नत्वशिष्यत्वशङ्कयोपेक्षणीयोऽहमित्यर्थः। एतेनतद्विज्ञानार्थं स गुरुमेवाभिगच्छेत्समित्पाणिः श्रोत्रियं ब्रह्मनिष्ठंभृगुर्वै वारुणिः। वरुणं पितरमुपससार। अधीहि भगवो ब्रह्मेति इत्यादिगुरूसत्तिप्रतिपादकः श्रुत्यर्थो दर्शितः।",
    "id": 860,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 54,
    "verse_id": 54
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.8।।ननु स्वयमेव त्वं श्रेयो विचारय श्रुतसंपन्नोऽसि किं परशिष्यत्वेनेत्यत आह  यच्छ्रेयः प्राप्तं सत् कर्तृ मम शोकमपनुद्यादपनुदेन्निवारयेत्तन्न पश्यामि। हि यस्मात्तस्मान्मां शाधीतिसोऽहं भगवः शोचामि तं मा भगवाष्शोकस्य पारं तारयतु इति श्रुत्यर्थो दर्शितः। शोकानपनोदे को दोष इत्याशङ्क्य तद्विशेषणमाह  इन्द्रियाणामुच्छोषणमिति। सर्वदा संतापकरमित्यर्थः। ननु युद्धे प्रयतमानस्य तव शोकनिवृत्तिर्भविष्यति जेष्यसि चेत्तदा राज्यप्राप्त्या इतरथा च स्वर्गप्राप्त्या।द्वावेतौ पुरुषौ लोके इत्यादिधर्मशास्त्रादित्याशङ्क्याह  अवाप्येत्यादिना। शत्रुवर्जितं सस्यादिसंपन्नं च राज्यं तथा सुराणामाधिपत्यं हिरण्यगर्भत्वपर्यन्तमैश्वर्यमवाप्य स्थितस्यापि मम यच्छोकमपनुद्यात्तन्न पश्यामीत्यन्वयः।तद्यथेह कर्मचितो लोकः क्षीयत एवमेवामुत्र पुण्यचितो लोकः क्षीयते इति श्रुतेः।यत्कृतकं तदनित्यम् इत्यनुमानात् प्रत्यक्षेणाप्यैहिकानां विनाशदर्शनाच्च। नैहिक आमुत्रिको वा भोगः शोकनिर्तकः किंतु स्वसत्ताकालेऽपि भोगपारतन्त्र्यादिना विनाशकालेऽपि विच्छेदाच्छोकजनक एवेति न युद्धं शोकनिवृत्तयेऽनुष्ठेयमित्यर्थः। एतेनेहामुत्रभोगविरागोऽधिकारिविशेषणत्वेन दर्शितः।",
    "id": 876,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 55,
    "verse_id": 55
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.9।।तदनन्तरमर्जुनः किं कृतवानिति धृतराष्ट्राकाङ्क्षायां गुडाकेशो जितालस्यः परंतपः शत्रुतापनोऽर्जुनः हृषीकेशं सर्वेन्द्रियप्रवर्तकत्वेनान्तर्यामिणं गोविन्दं गां वेदलक्षणां वाणीं विन्दतीति व्युत्पत्त्या सर्ववेदोपादानत्वेन सर्वज्ञम्। आदौ एवंकथं भीष्ममहं संख्ये इत्यादिना युद्धस्वरूपायोग्यतामुक्त्वा तदनन्दरंन योत्स्ये इति युद्धफलाभावं चोक्त्वा तूष्णीं बभूव। बाह्येन्द्रियव्यापारस्य युद्धार्थं पूर्वं कृतस्य निवृत्त्या निर्व्यापारो जात इत्यर्थः। स्वभावतो जितालस्ये सर्वशत्रुतापने च तस्मिन्नागन्तुकमालस्यमतापकत्वं च नास्पदमादधातीति द्योतयितुं हशब्दः। गोविन्दहृषीकेशपदाभ्यांसर्वज्ञत्वसर्वशक्तित्वसूचकाभ्यां भगवतस्तन्मोहापनोदनमनायाससाध्यमिति सूचितम्।",
    "id": 892,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 56,
    "verse_id": 56
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.10।।एवं युद्धमुपेक्षितवत्यप्यर्जुने भगवान्नोपेक्षितवानिति धृतराष्ट्रदुराशानिरासायाह  सेनयोरुभयोर्मध्ये युद्धोद्यमेनागत्य तद्धिरोधिनं विषादं मोहं प्राप्नुवन्तं तमर्जुनं प्रहसन्निव अनुचिताचरणप्रकाशनेन लज्जाम्बुधौ मज्जयन्निव हृषीकेशः सर्वान्तर्यामी भगवानिदं वक्ष्यमाणमशोच्यानित्यादि वचः परमगम्भीरार्थमनुचिताचरणप्रकाशकमुक्तवान्नतूपेक्षितवानित्यर्थः। अनुचिताचरणप्रकाशनेन लज्जोत्पादनं प्रहासः। लज्जा च दुःखात्मिकेति द्वेषविषय एव मुख्यः। अर्जुनस्य तु भगवत्कृपाविषयत्वादनुचिताचरणप्रकाशनस्य च विवेकोत्पत्तिहेतुत्वादेकदलाभावेन गौण एवायं प्रहास इति कथयितुमिवशब्दः। लज्जामुत्पादयितुमिव विवेकमुत्पादयितुमर्जुनस्यानुचिताचरणं भगवता प्रकाश्यते लज्जोत्पत्तिस्तु नान्तरीयकतयास्तु मास्तु वेति न विवक्षितेति भावः। यदि युद्धारम्भात्प्रागेव गृहे स्थितो युद्धमुपेक्षेत तदा नानुचितं कुर्यात् महता संरम्भेण तु युद्धभूमावागत्य तदुपेक्षणमतीवानुचितमिति कथयितुं सेनयोरित्यादिविशेषणम्। एतच्चाशोच्यानित्यादौ स्पष्टं भविष्यति।",
    "id": 908,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 57,
    "verse_id": 57
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.11।।तत्रार्जुनस्य युद्धाख्ये स्वधर्मे स्वतो जातापि प्रवृत्तिर्द्विविधेन मोहेन तन्निमित्तेन च शोकेन प्रतिबद्धेति द्विविधो मोहस्तस्य निराकरणीयः। तत्रात्मनि स्वप्रकाशपरमानन्दरूपे सर्वसंसारधर्माऽसंसर्गिणि स्थूलसूक्ष्मशरीरद्वयतत्कारणाविद्याख्योपाधित्रयाविवेकेन मिथ्याभूतस्यापि संसारस्य सत्यत्वात्मधर्मत्वादिप्रतिभासरूप एकः सर्वप्राणिसाधारणः। अपरस्तु युद्धाख्ये स्वधर्मे हिंसादिबाहुल्येनाधर्मत्वप्रतिभासरूपोर्जुनस्यैव करुणादिदोषनिबन्धनोऽसाधारणः। एवमुपाधित्रयविवेकेन शुद्धात्मस्वरूपबोधः प्रथमस्य निवर्तकः सर्वसाधारणः द्वितीयस्य तु हिंसादिमत्त्वेऽपि युद्धस्य स्वधर्मत्वेनाधर्मत्वाभावबोधोऽसाधारणः शोकस्य तु कारणनिवृत्त्यैव निवृत्तेर्न पृथक् साधनान्तरापेक्षेत्यभिप्रेत्य क्रमेण भ्रमद्वयमनुवदन् श्रीभगवानुवाच  अशोच्यान्शोचितुमयोग्यानेव भीष्मद्रोणादीनात्मसहितांस्त्वं पण्डितोऽपि सन् अन्वशोचोऽनुशोचितवानसि। ते म्रियन्ते मन्निमित्तमहं तैर्विनाभूतः किं करिष्यामि राज्यसुखादिनेत्येवमर्थकेनदृष्टेवमं स्वजनम् इत्यादिना। तथाचाशोच्ये शोच्यभ्रमः पश्वादिसाधारणस्तवात्यन्तपण्डितस्यानुचित इत्यर्थः। तथाकुतस्त्वा कश्मल मित्यादिना मद्वचनेनानुचित्तमिदमाचरितं मयेति विमर्शे प्राप्तेऽपि त्वं स्वयं प्रज्ञोऽपि सन् प्रज्ञानां अवादान्प्रज्ञैर्वक्तुमनुचिताञ्शब्दांश्चकथं भीष्ममहं संख्ये इत्यादीन्भाषसे वदसि नतु लज्जया तूष्णींभवसि। अतःपरं किमनुचितमस्तीति सूचयितुं चकारः। तथाचाधर्मे धर्मत्वभ्रान्तिधर्मे चाधर्मत्वभ्रान्तिरसाधारणी तवातिपण्डितस्य नोचितेति भावः। प्रज्ञावतां पण्डितानां वादान्भाषसे परं नतु बुध्यस इति वा भाषणापेक्षयानुशोचनस्य प्राक्कालत्वादतीतत्वनिर्देशः। भाषणस्य तु तदुत्तरकालत्वेनाव्यवहितत्वाद्वर्तमानत्वनिर्देशः। छान्दसेन तिङ्व्यत्ययेनानुशोचसीति वर्तमानत्वं व्याख्येयम्। ननु बन्धुविच्छेदे शोको नानुचितः वसिष्ठादिभिर्महाभागैरपि कृतत्वादित्याशङ्क्याह  गतासूनिति। ये पण्डिताः विचारजन्यात्मतत्त्वज्ञानवन्तस्ते गतप्राणानगतप्राणांश्च बन्धुत्वेन कल्पितान्देहान्नानुशोचन्ति। एते मृताः सर्वोपकरणपरित्यागेन गताः किं कुर्वन्ति क्व तिष्ठन्ति एते च जीवन्तो बन्धुविच्छेदेन कथं जीविष्यन्तीति न व्यामुह्यन्ति। समाधिसमये तत्प्रतिभासाभावात् व्युत्थानसमये तत्प्रतिभासेऽपि मृषात्वेन निश्चयात्। नहि रज्जुतत्त्वसाक्षात्कारेण सर्पभ्रमेऽपनीते तन्निमित्तभयकम्पादि संभवति नवा पित्तोपहतेन्द्रियस्य कदाचिद्गुडे तिक्तताप्रतिभासेऽपि तिक्तार्थितया तत्र प्रवृत्तिः संभवति मधुरत्वनिश्चयस्य बलबत्त्वात् एवमात्मस्वरूपाज्ञाननिबन्धनत्वाच्छोच्यभ्रमस्य तत्स्वरूपज्ञानेन तदज्ञानेऽपनीते तत्कार्यभूतः शोच्यभ्रमः कथमवतिष्ठेतेति भावः। वसिष्ठादीनां प्रारब्धकर्मप्राबल्यात्तथा तथानुकरणं न शिष्टाचारतयान्येषामनुष्ठेयतामापादयति शिष्टैर्धर्मबुद्ध्यानुष्ठीयमानस्यालौकिकव्यवहारस्यैव तदाचारत्वात् अन्यथा निष्ठीवनादेरप्यनुष्ठानप्रसङ्गादिति दृष्टव्यम्। यस्मादेवं तस्मात्त्वमपि पण्डितो भूत्वा शोकं माकार्षीरित्यभिप्रायः।",
    "id": 924,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 58,
    "verse_id": 58
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.12।।नत्वेवेत्याद्येकोनविंशतिश्लोकैःअशोच्यानन्वशोचस्त्वम् इत्यस्य विवरणं क्रियतेस्वधर्ममपि चावेक्ष्य इत्याद्यष्टभिः श्लोकैः।प्रज्ञावादांश्च भाषसे इत्यस्य मोहद्वयस्य पृथक्प्रयत्ननिराकर्तव्यत्वात्। तत्र स्थूलशरीरादात्मानं विवेक्तुं नित्यत्वं साधयति। तुशब्दो देहादिभ्यो व्यतिरेकं सूचयति। यथा अहमितः पूर्वं जातु कदाचिदपि नासमिति नैव अपितु आसमेव तथा त्वमप्यासीः इमे जनाधिपाश्चासन्नेव। एतेन प्रागभावाप्रतियोगित्वं दर्शितम्। तथा सर्वे वयं अहं त्वं इमे जनाधिपाश्चातःपरं नभविष्याम इति न अपितु भविष्याम एवेति ध्वंसाप्रतियोगित्वमुक्तम्। अतः कालत्रेयऽपि सत्तायोगित्वादात्मनो नित्यत्वेनानित्याद्देहाद्वैलक्षण्यं सिद्धमित्यर्थः। ",
    "id": 940,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 59,
    "verse_id": 59
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.13।।ननुदेहमात्रं चैतन्यविशिष्टमात्मा इति लोकायतिकाः। तथाच स्थूलोऽहं गौरोऽहं गच्छामि चेत्यादिप्रत्यक्षप्रतीतानां प्रामाण्यमनपोहितं भविष्यति यतः कथं देहादात्मनो व्यतिरेकः व्यतिरेकेऽपि कथं वा जन्मविनाशशून्यत्वं जातो देवदत्तो मृतो देवदत्त इति प्रतीतेर्देहजन्मनाशाभ्यां सहात्मनोऽपि जन्मविनाशोपपत्तेरित्याशङ्क्याह  देहाः सर्वे भूतभविष्यवर्तमाना जगन्मण्डलवर्तिनोऽस्य सन्तीति देही। एकस्यैव विभुत्वेन सर्वदेहयोगित्वात्सर्वत्र चेष्टोपपत्तेर्न प्रतिदेहमात्मभेदे प्रमाणमस्तीति सूचयितुमेकवचनम्। सर्वे वयमिति बहुवचनं तु पूर्वत्रदेहभेदानुवृत्त्या न त्वात्मभेदाभिप्रायेणेति न दोषः। तस्य देहिन एकस्यैव सतोऽस्मिन्वर्तमाने देहे यथा कौमारं यौवनं जरेत्यवस्थात्रयं परस्परविरुद्धं भवति नतु तद्भेदेनात्मभेदः यएवाहं बाल्ये पितरावन्वभूवं सएवाहं वार्धके प्रणप्तृ़ननुभवामीति दृढतरप्रत्यभिज्ञानात् अन्यनिष्ठसंस्कारस्य चान्यत्रानुसन्धानाजनकत्वात् तथा तेनैव प्रकारेणाविकृतस्यैव सत आत्मनो देहान्तरप्राप्तिरेतस्माद्देहादत्यन्तविलक्षणदेहप्राप्तिः स्वप्ने योगैश्वर्ये च तद्देहभेदानुसन्धानेऽपि स एवाहमिति प्रत्यभिज्ञानात्। तथाच यदि देह एवात्मा भवेत्तदा कौमारादिभेदेन देहे भिद्यमाने प्रतिसन्धानं न स्यात् अथतु कौमाराद्यवस्थानामत्यन्तवैलक्षण्येऽप्यवस्थावतो देहस्ययावत्प्रत्यभिज्ञं वस्तुस्थितिः इति न्यायेनैक्यं ब्रूयात्तदापि स्वप्नयोगैश्वर्ययोर्देहधर्मभेदे प्रतिसन्धानं न स्यादित्युभयोदाहरणम्। अतो मरुमरीचिकादावुदकादिबुद्धेरिव स्थूलोऽहमित्यादिबुद्धेरपि भ्रमत्वमवश्यमभ्युपेयम् बाधस्योभयत्रापि तुल्यत्वात्। एतच्चन जायते इत्यादौ प्रपञ्चयिष्यते। एतेन देहाद्व्यतिरिक्तो देहेन सहोत्पद्यते विनश्यति चेति पक्षोऽपि प्रत्युक्तः। तत्रावस्थाभेदे प्रत्यभिज्ञोपपत्तावपि धर्मिणो देहस्य भेदे प्रत्यभिज्ञानुपपत्तेः। अथवा यथा कौमाराद्यवस्थाप्राप्तिरविकृतस्यात्मन एकस्यैव तथा देहान्तर प्राप्तिरेतस्माद्देहादुत्क्रान्तौ।  तत्र स एवाहमिति प्रत्यभिज्ञानाभावेऽपि जातमात्रस्य हर्षशोकभयादिसंप्रतिपत्तेः पूर्वसंस्कारजन्याया दर्शनात्। अन्यथा स्तनपानादौ प्रवृत्तिर्न स्यात्। तस्या इष्टसाधनतादिज्ञानजन्यत्वस्यादृष्टमात्रजन्यत्वस्य चाभ्युपगमात्। तथाच पूर्वापरदेहयोरात्मैक्यसिद्धिः। अन्यथा कृतनाशाकृताभ्यागमप्रसङ्गादित्यन्यत्र विस्तरः। कृतयोः पुण्यपापयोर्भोगमन्तरेण नाशः कृतनाशः अकृतयोः पुण्यपापयोरकस्मात्फलदातृत्वमकृताभ्यागमः। अथवा देहिन एकस्यैव तव यथा क्रमेण देहावस्थोत्पत्तिविनाशयोर्न भेदः नित्यत्वात् तथा युगपत्सर्वदेहान्तरप्राप्तिरपि तवैकस्यैव विभुत्वात् मध्यमपरिमाणत्वे सावयवत्वेन नित्यत्वायोगात् अणुत्वे सकलदेहव्यापिसुखाद्यनुपलब्धिप्रसङ्गात् विभुत्वे निश्चिते सर्वत्र दृष्टकार्यत्वात्सर्वशरीरेष्वेक एवात्मा त्वमिति निश्चितोऽर्थः। तत्रैवंसति वध्यघातकभेदकल्पनया त्वमधीरत्वान्मुह्यसि धीरस्तु विद्वान्न मुह्यति अहमेषां हन्ता एते मम वध्या इति भेददर्शनाभावात्। तथाच विवादगोचरापन्नाः सर्वे देहा एकभोक्तृकाः देहत्वात्त्वद्देहवत् इति। श्रुतिरपिएको देवः सर्वभूतेषु गूढः सर्वव्यापी सर्वभूतान्तरात्मा इत्यादि। एतेन यदाहुःदेहमात्रमात्मा इति चार्वाकाःइन्द्रियाणि मनः प्राणश्च इति तदेकदेशिनःक्षणिकं विज्ञानम् इति सौगताःदेहातिरिक्तः स्थिरो देहपरिमाणः इति दिगम्बराःमध्यमपरिमाणस्य नित्यत्वानुपपत्तेः नित्योऽणुः इत्येकदेशिनः तत्सर्वमपाकृतं भवति नित्यत्वविभुत्वस्थापनात्।",
    "id": 956,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 60,
    "verse_id": 60
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.14।।नन्वात्मनो नित्यत्वे विभुत्वे च न विवदामः प्रतिदेहमेकत्वं तु न सहामहे। तथाहि बुद्धिसुखदुःखेच्छाद्वेषप्रयत्नधर्माधर्मभावनाख्यनवविशेषगुणवन्तः प्रतिदेहं भिन्नाः एवं नित्या विभवश्चात्मानः इति वैशेषिका मन्यन्ते। इममेवच पक्षं तार्किकमीमांसकादयोऽपि प्रतिपन्नाः। सांख्यास्तु विप्रतिपद्यमाना अप्यात्मनो गुणवत्त्वे प्रतिदेहं भेदे न विप्रतिपद्यन्ते। अन्यथा सुखदुःखादिसंकरप्रसङ्गात्। तथाच भीष्मादिभिन्नस्य मम नित्यत्वे विभुत्वेऽपि सुखदुःखादियोगित्वाद्भीष्मादिबन्धुदेहविच्छेदे सुखवियोगो दुःखसंयोगश्च स्यादिति कथं शोकमोहौ नानुचितावित्यर्जुनाभिप्रायमाशङ्क्य लिङ्गशरीरविवेकायाह  मीयन्ते आभिर्विषया इति मात्रा इन्द्रियाणि तासां स्पर्शा विषयैः संबन्धास्तत्तद्विषयाकारान्तःकरणपरिणामा वा ते आगमापायिन उत्पत्तिविनाशवतोऽन्तःकरणस्यैव शीतोष्णादिद्वारा सुखदुःखदाः नतु नित्यस्य विभोरात्मनः। तस्य निर्गुणात्वान्निर्विकारत्वाच्च। नहि नित्यस्यानित्यधर्माश्रयत्वं संभवति धर्मधर्मिणोरभेदात्संबन्धान्तरानुपपत्तेः। साक्ष्यस्य साक्षिधर्मत्वानुपपत्तेश्च। तदुक्तम्  नर्ते स्याद्विक्रियां दुःखी साक्षिता का विकारिणः। धीविक्रियासहस्राणां साक्ष्यतोऽहमविक्रियः।। इति। तथाच सुखदुःखाद्याश्रयीभूतान्तःकरणभेदादेव सर्वव्यवस्थोपपत्तेर्न निर्विकारस्य सर्वभासकस्यात्मनो भेदे मानमस्ति सद्रूपेण स्फुरणरूपेण च सर्वत्रानुगमात्। अन्तःकरणस्य तावत्सुखदुःखादौ जनकत्वमुभयवादिसिद्धम्। तत्र समवायिकारणत्वस्यैवाभ्यर्हितत्वात्तदेव कल्पयितुमुचितं नतु समवायिकारणान्तरानुपस्थितौ निमित्तत्वमात्रम्। तथाचकामः संकल्पः इत्यादिश्रुतिःएतत्सर्वं मन एव इति कामादिसर्वविकारोपादानत्वमभेदनिर्देशान्मनस आह। आत्मनश्च स्वप्रकाशज्ञानानन्दरूपत्वस्य श्रुतिभिर्बोधनान्न कामाद्याश्रयत्वम् अतो वैशेषिकादयो भ्रान्त्यैवात्मनो विकारित्वं भेदं चाङ्गीकृतवन्त इत्यर्थः। अन्तःकरणस्यागमापायित्वात् दृश्यत्वाच्च नित्यदृग्रूपात्त्वत्तो भिन्नस्य सुखादिजनका ये मात्रास्पर्शास्तेऽप्यनित्या अनियतरूपाः एकदा सुखजनकस्यैव शीतोष्णादेरन्यदा दुःखजनकत्वदर्शनात्। एवं कदचिद्दुःखजनकस्याप्यन्यदा सुखजनकत्वदर्शनात्। शीतोष्णग्रहणमाध्यात्मिकाधिभौतिकाधिदैविकसुखदुःखोपलक्षणार्थम्। शीतमुष्णं च कदाचित्सुखं कदाचिद्दुःखं सुखदुःखे तु न कदापि विपर्ययेते इति पृथङ्निर्देशः। तथा चात्यन्तास्थिरान् त्वद्भिन्नस्य विकारिणः सुखदुःखादिप्रदान्भीष्मादिसंयोगवियोगरूपान्मात्रास्पर्शांस्त्वं तितिक्षस्व नैते मम किंचित्करा इति विवेकेनोपेक्षस्व। दुःखितादात्माध्यासेनात्मानं दुःखिनं मा ज्ञासीरित्यर्थः। कौन्तेय भारतेति संबोधनद्वयेनोभयकुलविशुद्धस्य तवाज्ञानमनुचितमिति सूचयति।",
    "id": 972,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 61,
    "verse_id": 61
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.15।।नन्वन्तःकरणस्य सुखदुःखाद्याश्रयत्वे तस्यैव कर्तृत्वेन भोक्तृत्वेन च चेतनत्वमभ्युपेयम् तथाच तद्व्यतिरिक्ते तद्भासके भोक्तरि मानाभावान्नाममात्रे विवादः स्यात् तदभ्युपगमे च बन्धमोक्षयोर्वैयधिकरण्यापत्तिः अन्तःकरणस्य सुखदुःखाश्रयत्वेन बद्धत्वात् आत्मनश्च तद्व्यतिरिक्तस्य मुक्तत्वादित्याशङ्कामर्जुनस्यापनेतुमाह भगवान्  यं स्वप्रकाशत्वेन स्वतएव प्रसिद्धंअत्रायं पुरुषः स्वयंज्योतिर्भवति इति श्रुतेः। पुरुषं पूर्णत्वेन पुरि शयानंस वा अयं पुरुषः सर्वासु पूर्षु पुरिशयो नैतेन किंचनानावृतं नैतेन किंचनासंवृतम् इति श्रुतेः। समदुःखसुखं समे दुःखसुखे अनात्मधर्मतया भास्यतया च यस्य निर्विकारस्य स्वयंज्योतिषस्तम्। सुखदुःखग्रहणमशेषान्तःकरणपरिणामोपलक्षणार्थम्।एष नित्यो महिमा ब्राह्मणस्य न कर्मणा वर्धते नो कनीयान् इति श्रुत्या वृद्धिकनीयस्तारूपयोः सुखदुःखयोः प्रतिषेधात्। धीरं धियमीरयतीति व्युत्पत्त्या चिदाभासद्वारा धीतादात्म्याध्यासेन धीप्रेरकम्। धीसाक्षिणमित्यर्थः।स धीरः स्वप्नो भूत्वेमं लोकमतिक्रामति इति श्रुतेः। एतेन बन्धप्रसक्तिर्दर्शिता। तदुक्तम्यतो मानानि सिध्यन्ति जाग्रदादित्रयं तथा। भावाभावविभागश्च स ब्रह्मास्मीति बोध्यते इति।  एते सुखदुःखदा मात्रास्पर्शाः हि यस्मान्न व्यथयन्ति परमार्थतो न विकुर्वन्ति सर्वविकारभासकत्वेन विकारायोग्यत्वात्सूर्यो यथा सर्वलोकस्य चक्षुर्न लिप्यते चाक्षुषैर्बाह्यदोषैः। एकस्तथा सर्वभूतान्तरात्मा न लिप्यते लोकदुःखेन बाह्यः इति श्रुतेः। अतः स पुरुषः स्वस्वरूपभूतब्रह्मात्मैक्यज्ञानेन सर्वदुःखोपादानतदज्ञाननिवृत्त्युपलक्षिताय निखिलद्वैतानुपरक्तस्वप्रकाशपरमानन्दरूपाय अमृतत्वाय मोक्षाय कल्पते। योग्यो भवतीत्यर्थः।  यदि ह्यात्मा स्वाभाविकबन्धाश्रयः स्यात्तदा स्वाभाविकधर्माणां धर्मिनिवृत्तिमन्तरेणानिवृत्तेर्न कदापि मुच्येत। तथाचोक्तम्आत्मा कर्त्रादिरूपश्चेन्मा काङ्क्षीस्तर्हि मुक्तताम्। नहि स्वभावो भावानां व्यावर्तेतौष्ण्यवद्रवेः।। इति। प्रागभावासहवृत्तेर्युगपत्सर्वविशेषगुणनिवृत्तेर्धर्मिनिवृत्तेर्नान्तरीयकत्वदर्शनात्। अथात्मनि बन्धो न स्वाभाविकः किंतु बुद्ध्याद्युपाधिकृतःआत्मेन्द्रियमनोयुक्तं भोक्तेत्याहुर्मनीषिणः इति श्रुतेः। तथाच धर्मिसद्भावेऽपि तन्निवृत्त्या मुक्त्युपपत्तिरितिचेत् हन्त तर्हि यः स्वधर्ममन्यनिष्ठतया भासयति स उपाधिरित्यभ्युपगमाद्बुद्ध्यादिरुपाधिः स्वधर्ममात्मनिष्ठतया भासयतीत्यायातम्। तथाचायातं मार्गे बन्धस्यासत्यत्वाभ्युपगमात् नहि स्फटिकमणौ जपाकुसुमोपधाननिमित्तो लोहितिमा सत्यः अतः सर्वसंसारधर्मासंसर्गिणोऽप्यात्मन उपाधिवशात्तत्संसर्गित्वप्रतिभासो बन्धः। स्वस्वरूपज्ञानेन तु स्वरूपाज्ञानतत्कार्यबुद्ध्याद्युपाधिनिवृत्त्या तन्निमित्तनिखिलभ्रमनिवृत्तौ निर्मृष्टनिखिलभास्योपरागतया शुद्धस्य स्वप्रकाशपरमानन्दतया पूर्णस्यात्मनः स्वत एव कैवल्यं मोक्ष इति न बन्धमोक्षयोर्वैयधिकरण्यापत्तिः। अतएवनाममात्रे विवादः इत्यपास्तम् भास्यभासकयोरेकत्वानुपपत्तेः।दुःखी स्वव्यतिरिक्तभास्यः भास्यत्वात् घटवत् इत्यनुमानात् भास्यस्य भासकत्वादर्शनात् एकस्यैव भास्यत्वे भासकत्वे च कर्तृकर्मविरोधादात्मनः कथमिति चेत्। न। तस्य भासकत्वमात्राभ्युपगमात्। अहं दुःखीत्यादिवृत्तिसहिताहंकारभासकत्वेन तस्य कदापि भास्यकोटावप्रवेशात्। अतएवदुःखी न स्वातिरिक्तभासकापेक्षः भासकत्वात् दीपवत् इत्यनुमानमपि न। भास्यत्वेन स्वातिरिक्तभासकसाधकेन प्रतिरोधात्। भासकत्वं च भानकरणत्वं स्वप्रकाशभानरूपत्वं वा। आद्ये दीपस्येव करणान्तरानपेक्षत्वेऽपि स्वातिरिक्तभानसापेक्षत्वं दुःखिनो न व्याहन्यते। अन्यथा दृष्टान्तस्य साध्यवैकल्यापत्तेः। द्वितीये त्वसिद्धो हेतुरित्यधिकबलतया भास्यत्वहेतुरेव विजयते बुद्धिवृत्त्यतिरिक्तभानानभ्युपगमात्। बुद्धिरेव भानरूपेतिचेत्। न। भानस्य सर्वदेशकालानुस्यूततया भेदकधर्मशून्यतया च विभोर्नित्यस्यैकस्य चानित्यपरिच्छिन्नानेकरूपबुद्धिपरिणामात्मकत्वानुपपत्तेः उत्पत्तिविनाशादिप्रतीतेश्चावश्यकल्प्यविषयसंबन्धविषयतयाप्युपपत्तेः। अन्यथा तत्तज्ज्ञानोत्पत्तिविनाशभेदादिकल्पनायामतिगौरवापत्तेरित्याद्यन्यत्र विस्तरः। तथाच श्रुतिःनहि द्रष्टुर्दृष्टेर्विपरिलोपो विद्यतेऽविनाशित्वात्आकाशवत्सर्वगतश्च नित्यःमहद्भूतमनन्तमपारं विज्ञानघन एवतदेतद्ब्रह्मापूर्वमनपरमनन्तरमबाह्यभयमात्मा ब्रह्म सर्वानुभूः इत्याद्या विभुनित्यस्वप्रकाशज्ञानरूपतामात्मनो दर्शयति। एतेनाविद्यालक्षणादप्युपाधेर्व्यतिरेकः सिद्धः। अतोऽसत्योपाधिनिबन्धनबन्धभ्रमस्य सत्यात्मज्ञानान्निवृत्तौ मुक्तिरिति सर्वमवदातम्। पुरुषर्षभेति संबोधयन्स्वप्रकाशचैतन्यरूपत्वेन पुरुषत्वं परमानन्दरूपत्वेन चात्मन ऋषभत्वं सर्वद्वैतापेक्षया श्रेष्ठत्वमजानन्नेव शोचसि अतः स्वस्वरूपज्ञानादेव तव शोकनिवृत्तिः सुकरातरति शोकमात्मवित् इति श्रुतेरिति सूचयति। अत्र पुरुषमित्येकवचनेन सांख्यपक्षो निराकृतः। तैः पुरुषबहुत्वाभ्युपगमात्।",
    "id": 988,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 62,
    "verse_id": 62
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.16।।ननु भवतु पुरुषैकत्वं तथापि तस्य सत्यस्य जडद्रष्टृत्वरूपः सत्य एव संसारः। तथाच शीतोष्णादिसुखदुःखकारणे सति तद्भोगस्यावश्यकत्वात्सत्यस्य च ज्ञानाद्विनाशानुपपत्तेः कथं तितिक्षा कथं वा सोऽमृतत्वाय कल्पत इति चेत्। न। कृत्स्नस्यापि द्वैतप्रपञ्चस्यात्मनि कल्पितत्वेन तज्ज्ञानाद्विनाशोपपत्तेः। शुक्तौ कल्पितस्य रजतस्य शुक्तिज्ञानेन विनाशवत्। कथं पुनरात्मानात्मनोः प्रतीत्यविशेषे आत्मवदनात्मापि सत्यो न भवेत् अनात्मवदात्मापि मिथ्या न भवेत् उभयोस्तुल्ययोगक्षेमत्वादित्याशङ्क्य विशेषमाह भगवान्। यत्कालतो देशतो वस्तुतो वा परिच्छिन्नं तदसत् यथा घटादि जन्मविनाशशीलं प्राक्कालेन परकालेन च परिच्छिद्यते ध्वंसप्रागभावप्रतियोगित्वात् कादाचित्कं कालपरिच्छिन्नमित्युच्यते। एंव देशपरिच्छिन्नमपि तदेव मूर्तत्वेन सर्वदेशावृत्तित्वात्। कालपरिच्छिन्नस्य देशपरिच्छेदनियमेऽपि देशपरिच्छिन्नत्वेनाभ्युपगतस्य परमाण्वादेस्तार्किकैः कालपरिच्छेदानभ्युपगमाद्देशपरिच्छेदोऽपि पृथगुक्तः। सच किंचिद्देशवृत्तिरत्यन्ताभावः। एंव सजातीयभेदो विजातीयभेदः स्वगतभेदश्चेति त्रिविधो भेदो वस्तुपरिच्छेदः। तथा वृक्षस्य वृक्षान्तराच्छिलादेः पत्रपुष्पादेश्च भेदः। अथवा जीवेश्वरभेदो जीवजगद्भेदो जीवपरस्परभेद ईश्वरजगद्भेदो जगत्परस्परभेद इति पञ्चविधो वस्तुपरिच्छेदः। कालदेशापरिच्छिन्नस्याप्याकाशादेस्तार्किकैर्वस्तुपरिच्छेदाभ्युपगमात्पृथङ्निर्देशः। एवं सांख्यमतेऽपि योजनीयम्। एतादृशस्यासतः शीतोष्णादेः कृत्स्नस्यापि प्रपञ्चस्य भावः सत्ता पारमार्थिकत्वं स्वान्यूनसत्ताकतादृशपरिच्छेदशून्यत्वं न विद्यते न संभवति घटत्वाघटत्वयोरिव परिच्छिन्नत्वापरिच्छिन्नत्वयोरेकत्र विरोधात्। नहि दृश्यं किंचित्क्वचित्काले देशे वस्तुनि वा न निषिध्यते सर्वत्राननुगमात् नवा सद्वस्तु क्वचिद्देशे काले वस्तुनि वा निषिध्यते सर्वत्रानुगमात् तथाच सर्वत्रानुगते सद्वस्तुन्यननुगतं व्यभिचारि वस्तु कल्पितं रज्जुखण्ड इवानुगते व्यभिचारि सर्पधारादिकमिति भावः। ननु व्यभिचारिणः कल्पितत्वे सद्वस्त्वपि कल्पितं स्यात्तस्यापि तुच्छव्यावृत्तत्वेन व्यभिचारित्वादित्यत आह  नाभावो विद्यते सत इति। सदधिकरणकभेदप्रतियोगित्वं हि वस्तुपरिच्छिन्नत्वं तच्च न तुच्छव्यावृत्तत्वेन। तुच्छे शशविषाणादौ सत्त्वायोगात्सदसद्भ्यामभावो निरूप्यते इति न्यायात्। एकस्यैव स्वप्रकाशस्य नित्यस्य विभोः सतः सर्वानुस्यूतत्वेन सद्व्यक्तिभेदानभ्युपगमात् घटः सन्नित्यादिप्रतीतेः सार्वंलौकिकत्वेन सतो घटाद्यधिकरणकभेदप्रतियोगित्वायोगात् अभावः परिच्छिन्नत्वं देशतः कालतो वस्तुतो वा सतः सर्वानुस्यूतसन्मात्रस्य न विद्यते न संभवति पूर्ववद्विरोधादित्यर्थः। ननु सन्नाम किमपि वस्तु नास्त्येव यस्य देशकालवस्तुपरिच्छेदः प्रतिषिध्यते। किं तर्हि सत्त्वं नाम परं सामान्यं यदाश्रयत्वेन द्रव्यगुणकर्मसु सद्व्यवहारः। तदेकाश्रयसंबन्धेन सामान्यविशेषसमवायेषु। तथाचासतः प्रागभावप्रतियोगिनो घटादेः सत्त्वं कारणव्यापारात् सतोऽपि तस्याभावः कारणनाशाद्भवत्येवेति कथमुक्तंनासतो विद्यते भावो नाभावो विद्यते सतः इति एवं प्राप्ते परिहरति  उभयोरपीत्यर्धेन। उभयोरपि सदसतोः सतश्चासतश्चान्तो मर्यादा नियतरूपत्वं यत्सत्तत्सदेव यदसत्तदसदेवेति दृष्टो निश्चितः श्रुतिस्मृतियुक्तिभिर्विचारपूर्वकम्। कैः तत्त्वदर्शिभिर्वस्तुयाथात्म्यदर्शनशीलैर्ब्रह्मविद्भिः नतु कुतार्किकैः। अतः कुतार्किकाणां न विपर्ययानुपपत्तिः। तुशब्दोऽवधारणे। एकान्तरूपो नियम एव दृष्टो नत्वनेकान्तरूपोऽन्यथाभाव इति तत्त्वदर्शिभिरेव दृष्टो नातत्त्वदर्शिभिरिति वा। तथाच श्रुतिःसदेव सोम्येदमग्र आसीदेकमेवाद्वितीयम् इत्युपक्रम्यऐतदात्म्यमिदं सर्वं तत्सत्यं स आत्मा तत्त्वमसि श्वेतकेतो इत्युपसंहरन्ती सदेकं सजातीयविजातीयस्वगतभेदशून्यं सत्यं दर्शयतिवाचारम्भणं विकारो नामधेयं मृत्तिकेत्येव सत्यम् इत्यादिश्रुतिस्तु विकारमात्रस्य व्यभिचारिणो वाचारम्भणत्वेनानृतत्वं दर्शयतिअन्नेन सोम्य शुङ्गेनापोमूलमन्विच्छाद्भिः सोम्य शुङ्गेन तेजोमूलमन्विच्छ तेजसा सोम्य शुङ्गेन सन्मूलमन्विच्छ सन्मूलाः सोम्येमाः सर्वाः प्रजाः सदायतनाः सत्प्रतिष्ठाः इति श्रुतिः सर्वेषामपि विकाराणां सति कल्पितत्वं दर्शयति। सत्त्वं च न सामान्यं तत्र मानाभावात्। पदार्थमात्रसाधारण्यात्सत्सदिति प्रतीत्या द्रव्यगुणकर्ममात्रवृत्तिसत्त्वस्य स्वानुपपादकस्याकल्पनात् वैपरीत्यस्यापि सुवचत्वात् एकरूपप्रतीतेकरूपविषयनिर्वाह्यत्वेन संबन्धभेदस्य स्वरूपस्य च कल्पयितुमनुचितत्वात् विषयस्याननुगमेऽपि प्रतीत्यनुगमे जातिमात्रोच्छेदप्रसङ्गात्। तस्मादेकमेव सद्वस्तु स्वतः स्फुरणरूपं ज्ञाताज्ञातावस्थाभासकं स्वतादात्म्याध्यासेन सर्वत्र सद्व्यवहारोपपादकं सन्घट इति प्रतीत्या तावत्सद्ध्यक्तिमात्राभिन्नत्वं घटे विषयीकृतम् नतु सत्तासमवायित्वम्। अभेदप्रतीतेर्भेदघटितसंबन्धानिर्वाह्यत्वात्। एवं द्रव्यं सद्गुणः सन्नित्यादिप्रतीत्या सर्वाभिन्नत्वं सतः सिद्धम्। द्रव्यगुणभेदासिद्ध्या च न तेषु धर्मिषु सत्त्वं नाम धर्मः कल्प्यते किंतु सति धर्मिणि द्रव्याद्यभिन्नत्वं लाघवात् तच्च वास्तवं न संभवतीत्याध्यासिकमित्यन्यत्। तदुक्तं वार्तिककारैःसत्तातोऽपि न भेदः स्याद्द्रव्यत्वादेः कुतोऽन्यतः। एकाकारा हि संवित्तिः सद्द्रव्यं सद्गुणस्तथा।। इत्यादि। सत्तापि नासतो भेदिका तस्याप्रसिद्धेः। द्रव्यत्वादिकं तु सद्धर्मत्वान्न सतो भेदकमित्यर्थः। अतएव घटाद्भिन्नः पट इत्यादिप्रतीतिरपि न भेदसाधिका घटपटतद्भेदानां सद्भेदेनैक्यात्। एवं यत्रैव न भेदग्रहस्तत्रैव लब्धपदा सती सदभेदप्रतीतिर्विजयते तार्किकैः कालपदार्थस्य सर्वात्मकस्याभ्युपगमात्तेनैव सर्वव्यवहारोपपत्तौ तदतिरिक्तपदार्थकल्पने मानाभावात्तस्यैव सर्वानुस्यूतस्य सद्रूपेण स्फुरणरूपेण च सर्वतादात्म्येन प्रतीत्युपपत्तेः स्फुरणस्यापि सर्वानुस्यूतत्वेनैकत्वान्नित्यत्वं विस्तरेणाग्रिमश्लोके वक्ष्यते। तथाच यथा कस्मिंश्चिद्देशे काले वा घटस्य पटादेर्न देशान्तरे कालान्तरे वा घटत्वं एवं कस्मिंश्चिद्देशे काले वा घटस्यान्यत्राघटत्वं शक्रेणापि न शक्यते संपादयितुं पदार्थस्वभावभङ्गायोगात् एवं कस्मिंश्चिद्देशे काले वा सतो देशान्तरे कालान्तरे वा सत्त्वं कस्मिंश्चिद्देशे काले वा सतोऽन्यत्रासत्त्वं न शक्यते संपादयितुं युक्तिसामान्यात् अत उभयोर्नियतरूपत्वमेव द्रष्टव्यमित्यद्वैतसिद्धौ विस्तरः। अतः सदेव वस्तु मायाकल्पिताऽसन्निवृत्त्याऽमृतत्वाय कल्पते सन्मात्रदृष्ट्या च तितिक्षाप्युपपद्यत इति भावः।",
    "id": 1004,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 63,
    "verse_id": 63
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "",
    "id": 1020,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 64,
    "verse_id": 64
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.18।।ननुस्फुरणरूपस्य सतः कथमविनाशित्वं तस्य देहधर्मत्वात् देहस्य चानुक्षणविनाशात् इति भूतचैतन्यवादिनस्तान्निराकुर्वन्नासतो विद्यते भावः इत्येतद्विवृणोति। अन्तवन्तो विनाशिनः इमे परोक्षा देहाः उपचितापचितरूपत्वाच्छरीराणि। बहुवचनात्स्थूलसूक्ष्मकारणरूपाः विराट्सूत्राव्याकृताख्याः समष्टिव्यष्ट्यात्मानः सर्वे नित्यस्याविनाशिन एव शरीरिण आध्यासिकसंबन्धेन शरीरवत एकस्य आत्मनः स्वप्रकाशस्फुरणरूपस्य संबन्धिनः दृश्यत्वेन भोग्यत्वेन चोक्ताः श्रुतिभिर्ब्रह्मवादिभिश्च। तथाच तैत्तिरीय केऽन्नमयाद्यानन्दमयान्तान्पञ्च कोशान्कल्पयित्वा तदधिष्ठानमकल्पितंब्रह्मपुच्छं प्रतिष्ठा इति दर्शितम्। तत्र पञ्चीकृतपञ्चमहाभूततत्कार्यात्मको विराट् मूर्तराशिरन्नमयकोशः स्थूलसमष्टिः तत्कारणीभूतोऽपञ्चीकृतपञ्चमहाभूततत्कार्यात्मको हिरण्यगर्भः सूत्रममूर्तराशिः सूक्ष्मसमष्टिः त्रयं वा इदं नामरूपं कर्म इति बृहदारण्यकोक्तत्र्यन्नात्मकः सकर्मात्मकत्वेन क्रियाशक्तिमात्रमादाय प्राणमयकोश उक्तः। नामात्मकत्वेन ज्ञानशक्तिमात्रमादाय मनोमयकोश उक्तः। रूपात्मकत्वेन तदुभयाश्रयतया कर्तृत्वमादाय विज्ञानमयकोश उक्तः। ततः प्राणमयमनोमयविज्ञानमयात्मैक एव हिरण्यगर्भाख्यो लिङ्गशरीरकोशः। तत्कारणीभूतस्तु मायोपहितचैतन्यात्मा सर्वसंस्कारशेषोऽव्याकृताख्य आनन्दमयकोशः। तेच सर्वे एकस्यैवात्मनः शरीराणीत्युक्तम्तस्यैष एव शरीर आत्मा यः पूर्वस्य इति। तस्य प्राणमयस्यैष एव शरीरे भवः शारीर आत्मा यः सत्यज्ञानादिलक्षणो गुहानिहितत्वेनोक्तः पूर्वस्यान्नभयस्य। एवं प्राणमयमनोमयविज्ञानमयानन्दमयेषु योज्यम्। अथवा इमे सर्वे देहास्त्रैलोक्यवर्तिसर्वप्राणिसंबन्धिन एकस्यैवात्मन उक्ता इति योजना। तथाच श्रुतिःएको देवः सर्वभूतेषु गूढः सर्वव्यापी सर्वभूतान्तरात्मा। कर्माध्यक्षः सर्वभूताधिवासः साक्षी चेता केवलो निर्गुणश्च।। इति सर्वशरीरसंबन्धिनमेकमात्मानं नित्यं विभुं दर्शयति। ननु नित्यत्वं यावत्कालस्थायित्वं तथाचाविद्यादिवत्कालेन सह नाशेऽपि तदुपपन्नमित्यत आह  अनाशिन इति। देशतः कालतो वस्तुतश्च परिच्छिन्नस्याविद्यादेः कल्पितत्वेनानित्यत्वेऽपि यावत्कालस्थायित्वरूपमौपचारिकं नित्यत्वं व्यवह्नियते।यावद्विकारं तु विभागो लोकवत् इति न्यायात्। आत्मनस्तु परिच्छेदत्रयशून्यस्याकल्पितस्य विनाशहेत्वभावान्मुख्यमेव कूटस्थनित्यत्वं नतु परिणामिनित्यत्वं यावत्कालस्थायित्वं चेत्यभिप्रायः। नन्वेतादृशे देहिनि किंचित्प्रमाणमवश्यं वाच्यम् अन्यथा निष्प्रमाणस्य तस्यालीकत्वापत्तेः शास्त्रारम्भवैयर्थ्यापत्तेश्च। तथाच वस्तुपरिच्छेदो दुष्परिहरःशास्त्रयोनित्वात् इति न्यायाच्चात आह  अप्रमेयस्येति।एकधैवानुद्रष्टव्यमेतदप्रमयं ध्रुवम्। अप्रमयमप्रमेयम्।न तत्र सूर्यो भाति न चन्द्रतारकं नेमा विद्युतो भान्ति कुतोऽयमग्निः। तमेव भान्तमनु भाति सर्वं तस्य भासा सर्वमिदं विभाति इति च श्रुतेः स्वप्रकाशचैतन्यरूप एवात्मा अतस्तस्य सर्वभासकस्य स्वभानार्थं न स्वभास्यापेक्षा किंतु कल्पिताज्ञानतत्कार्यनिवृत्त्यर्थं कल्पितवृत्तिविशेषापेक्षा। कल्पितस्यैव कल्पितविरोधित्वात्यक्षानुरूपो बलिः इति न्यायात्। तथाच सर्वकल्पितनिवर्तकवृत्तिविशेषोत्पत्त्यर्थं शास्त्रारम्भः तस्य तत्त्वमस्यादिवाक्यमात्राधीनत्वात्स्वतः सर्वदा भासमानत्वात्सर्वकल्पनाधिष्ठानत्वाद्दृश्यमात्रभासकत्वाच्च न तस्य तुच्छत्वापत्तिः। तथाचएकमेवाद्वितीयंसत्यं ज्ञानमनन्तं ब्रह्म इत्यादिशास्त्रमेव स्वप्रमेयानुरोधेन स्वस्यापि कल्पितत्वमापादयति। अन्यथा स्वप्रामाण्यानुपपत्तेः। कल्पितस्य चाकल्पितपरिच्छेदकत्वं नास्तीति प्राक् प्रतिपादितम्। आत्मनः स्वप्रकाशत्वं च युक्तितोऽपि भगवत्पूज्यपादैरुपपादितम्। तथाहि यत्र जिज्ञासोः संशयविपर्ययव्यतिरेकप्रमाणानामन्यतममपि नास्ति तत्र तद्विरोधि ज्ञानमिति सर्वत्र दृष्टम्। अन्यथा त्रितयान्यतरापत्तेः आत्मनि चाहं वा नाहं वेति न कस्यचित्संशयः नापि नाहमिति विपर्यये व्यतिरेकः प्रमा वेति तत्स्वरूपप्रमा सर्वदास्तीति वाच्यम्। तस्य सर्वसंशयविपर्ययधर्मित्वात्धर्म्यंशे सर्वमभ्रान्तं प्रकारे तु विपर्ययः इति न्यायात्। अतएवोक्तम् प्रमाणमप्रमाणं च प्रमाभासस्तथैव च। कुर्वन्त्येव प्रमां यत्र तदसंभावना कुतः।। इति। प्रमाभासः संशयः स्वप्रकाशे सद्रूपे धर्मिणि प्रमाणाप्रमाणयोर्विशेषो नास्तीत्यर्थः। आत्मनो भासमानत्वे च घटज्ञानं मयि जातं नवेत्यादिसंशयः स्यात्। नचान्तरपदार्थे विषयस्यैव संशयादिप्रतिबन्धकत्वस्वभावः कल्प्यः बाह्यपदार्थे क्लृप्तेन विरोधिज्ञानेनैव संशयादिप्रतिबन्धसंभवे आन्तरपदार्थे स्वभावभेदकल्पनाया अनौचित्यात्। अन्यथा सर्वविप्लबापत्तेः। आत्ममनोयोगमात्रं चात्मसाक्षात्कारे हेतुः। तस्य च ज्ञानमात्रे हेतुत्वाद् घटादिभानेऽप्यात्मभानं समूहालम्बनन्यायेन तार्किकाणां प्रवरेणापि दुर्निवारम्। नच चाक्षुषत्वमानसत्वादिसङ्करः लौकिकत्वालौकिकत्ववदंशभेदेनोपपत्तेः सङ्करस्यादोषत्वाच्चाक्षुषत्वादेर्जातित्वानभ्युपगमाद्वा। व्यवसायमात्र एवात्मभानसामग्र्या विद्यमानत्वादनुव्यवसायोऽप्यपास्तः। नच व्यवसायभानार्थं सः। तस्य दीपवत्स्वव्यवहारे सजातीयानपेक्षत्वात्। नहि घटतज्ज्ञानयोरिव व्यवसायानुव्यवसाययोरपि विषयत्वविषयित्वव्यवस्थापकं वैजात्यमस्ति व्यक्तिभेदातिरिक्तवैधर्म्यानभ्युपगमात् विषयत्वावच्छेदकरूपेणैव विषयित्वाभ्युपगमे घटयोरपि तद्भावापत्तिरविशेषात्। ननु यथा घटव्यवहारार्थं घटज्ञानमभ्युपेयते तथा घटज्ञानव्यवहारार्थं घटज्ञानविषयं ज्ञानमभ्युपेयं व्यवहारस्य व्यवहर्तव्यज्ञानासाध्यत्वादिति चेत् कानुपपत्तिरुद्भाविता देवानांप्रियेण स्वप्रकाशवादिनः। नहि व्यवहर्तव्यभिन्नत्वमपि ज्ञानविशेषणं व्यवहारहेतुतावच्छेदकं गौरवात्। तथाचेश्वरज्ञानवद्योगिज्ञानवत्प्रेयमिति ज्ञानवच्च स्वेनैव स्वव्यवहारोपपत्तौ न ज्ञानान्तरकल्पनावकाशः। अनुव्यवसायस्यापि घटज्ञानव्यवहारहेतुत्वं किं घटज्ञानज्ञानत्वेन किंवा घटज्ञानत्वेनैवेति विवेचनीयम् उभयस्यापि तत्र सत्त्वात्। तत्र घटव्यवहारे घटज्ञानत्वेनैव हेतुतायाः क्लृप्तत्वात्तेनैव रूपेण घटज्ञानव्यवहारेऽपि हेतुतोपपत्तौ न घटज्ञानज्ञानत्वं हेतुतावच्छेदकं गौरवान्मानाभावाच्च। तथाच नानुव्यवसायसिद्धिरेकस्यैव व्यवसायस्य व्यवसातरि व्यवसेये व्यवसाये च व्यवहारजनकत्वोपपत्तेरिति त्रिपुटीप्रत्यक्षवादिनः प्राभाकराः। औपनिषदास्तु मन्यन्ते स्वप्रकाशज्ञानरूप एवात्मा न स्वप्रकाशज्ञानाश्रयः कर्तृकर्मविरोधेन तद्भानानुपपत्तेः ज्ञानभिन्नत्वे घटादिवज्जडत्वेन कल्पितत्वापत्तेश्च स्वप्रकाशज्ञानमात्रस्वरूपोऽप्यात्माऽविद्योपहितः सन्साक्षीत्युच्यते वृत्तिमदन्तःकरणोपहितः प्रमातेत्युच्यते। तस्य चक्षुरादीनि करणानि स चक्षुरादिद्वारान्तःकरणपरिणामेन घटादीन्व्याप्य तदाकारो भवति। एकस्मिंश्चान्तःकरणपरिणामे घटावच्छिन्नचैतन्यं अन्तःकरणावच्छिन्नचैतन्यं चैकलोलीभावापन्नं भवति। ततो घटावच्छिन्नचैतन्यं प्रमात्रभेदात्स्वाज्ञानं नाशयदपरोक्षं भवति घटंच स्वावच्छेदकं स्वतादात्म्याध्यासाद्भासयति अन्तःकरणपरिणामश्च वृत्त्याख्योऽतिस्वच्छः स्वावच्छिन्नेनैव चैतन्येन भास्यत इत्यन्तःकरणतद्वृत्तिघटानामपरोक्षता। तदेतदाकारत्रयमहं जानामि घटमिति भासकचैतन्यस्यैकरूपत्वेऽपि घंटप्रति वृत्त्यपेक्षत्वात्प्रमातृता अन्तःकरणतद्वृत्तीःप्रति तु वृत्त्यनपेक्षत्वात्साक्षितेति विवेकः। अद्वैतसिद्धौ सिद्धान्तबिन्दौ च विस्तरः। यस्मादेवं प्रागुक्तन्यायेन नित्यो विभुरसंसारी सर्वदैकरूपश्चात्मा तस्मात्तन्नाशशङ्क्या स्वधर्मे युद्धे प्राक्प्रवृत्तस्य तव तस्मादुपरतिर्न युक्तेति युद्धाभ्यनुज्ञया भगवानाह  तस्माद्युध्यस्व भारतेति। अर्जुनस्य स्वधर्मे युद्धे प्रवृत्तस्य तत उपरतिकारणं शोकमोहौ तौ च विचारजनितेन विज्ञानेन बाधितावितिअपवादापवादे उत्सर्गस्य स्थितिः इति न्यायेन युध्यस्वेत्यनुवादो न विधिः। यथाकर्तृकर्मणोः कृति इत्युत्सर्गःउभयप्राप्तौ कर्मणि इत्यपवादःअकाकारयोः स्त्रीप्रत्यययोः प्रयोगे नेति वक्तव्यम् इति तदपवादः। तथाच मुमुक्षोर्ब्रह्मणो जिज्ञासेत्यत्रापवादापवादे पुनरुत्सर्गस्थितेःकर्तृकर्मणोः कृति इन्यनेनैव षष्ठी। तथाचकर्मणिच इति निषेधाप्रसराद्बह्मजिज्ञासेति कर्मषष्ठीसमासः सिद्धो भवति। कश्चित्त्वेतस्मादेव विधेर्मोक्षे ज्ञानकर्मणोः समुच्चय इति प्रलपति। तन्न। युध्यस्वेत्यतो मोक्षस्य ज्ञानकर्मसमुच्चयसाध्यत्वाप्रतीतेः। विस्तरेण चैतदग्रे भगवद्गीतावचनविरोधेनैव निराकरिष्यामः।",
    "id": 1036,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 65,
    "verse_id": 65
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.19।।नन्वेयंअशोच्यानन्वशोचस्त्वम् इत्यादिना भीष्मादिबन्धुविच्छेदनिबन्धने शोकेऽपनीतेऽपि तद्वधकर्तृत्वनिबन्धनस्य पापस्य नास्ति प्रतीकारः। नहि यत्र शोको नास्ति तत्र पापं नास्तीति नियमः द्वेष्यब्राह्मणवधे शोकाविषये पापाभावप्रसङ्गात्। अतोऽहं कर्ता त्वं प्रेरक इति द्वयोरपि हिंसानिमित्तपातकापत्तेरयुक्तमिदं वचनंतस्माद्युध्यस्व भारत इत्याशङ्क्य काठकपठितयर्चा परिहरति भगवान्  एनं प्रकृतं देहिनमदृश्यत्वादिगुणकं यो हन्तारं हननक्रियायाः कर्तारं वेत्ति अहमस्य हन्तेति विजानाति यश्चान्य एनं मन्यते हतं हननक्रियायाः कर्मभूतं देहहननेन हतोऽहमिति विजानाति तावुभौ देहाभिमानित्वादेनमविकारिणमकारकस्वभावमात्मानं न विजानीतो न विवेकेन जानीतः शास्त्रात्। कस्मात्। यस्मान्नायं हन्ति न हन्यते। कर्ता कर्म च न भवतीत्यर्थः। अत्र य एनं वेत्ति हन्तारं हतं चेत्येतावति वक्तव्ये पदानामावृत्तिर्वाक्यालंकारार्था। अथवा य एनं वेत्ति हन्तारं तार्किकादिरात्मनः कर्तृत्वाभ्युपगमात् तथा यश्चैनं मन्यते हतं चार्वाकादिरात्मनो विनाशित्वाभ्युपगमात् तावुभौ न विजानीत इति योज्यम्। वादिभेदख्यापनाय पृथगुपन्यासः। अतिशूरातिकातरविषयतया वा पृथगुपदेशः।हन्ता चेन्मन्यते हन्तुं हतश्चेन्मन्यते हतम् इति पूर्वार्धे श्रौतः पाठः।",
    "id": 1052,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 66,
    "verse_id": 66
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.20।।कस्मादयमात्मा हननक्रियायाः कर्ता कर्म च न भवति अविक्रियत्वादित्याह द्वितीयेन मन्त्रेण  जायतेऽस्ति वर्धते विपरिणमतेऽपक्षीयते विनश्यति इति षड्भावविकारा इति वार्ष्यायणिरिति नैरुक्ताः। तत्राद्यन्तयोर्निषेधः। क्रियते न जायते म्रियते वेति। वाशब्दः समुच्चयार्थः। न जायते न म्रियते चेत्यर्थः। कस्मादयमात्मा नोत्पद्यते यस्मादयमात्मा कदाचित्कस्मिन्नपि काले न भूत्वा अभूत्वा प्राक् भूयः पुनरपि भविता न। यो ह्यभूत्वा भवति स उत्पत्तिलक्षणां विक्रियामनुभवति। अयं तु प्रागपि सत्त्वाद्यतो नोत्पद्यतेऽतोऽजः। तथायमात्मा भूत्वा प्राक् कदाचित् भूयः पुनः न भविता। न वा शब्दाद्वाक्यविपरिवृत्तिः। यो हि प्राग्भूत्वोत्तरकाले न भवति स मृतिलक्षणां विक्रियामनुभवति अयं तूत्तरकालेऽपि सत्त्वाद्यतो न म्रियतेऽतो नित्यः। विनाशायोग्य इत्यर्थः। अत्र न भूत्वेत्यत्र समासाभावेऽपि नानुपपत्तिर्नानुयाजेष्वितिवत्। भगवता पणिनिना महाविभाषाधिकारे नञ्समासपाठात्। यत्तु कात्यायनेनोक्तंसमासनित्यताभिप्रायेण वा वचनानर्थक्यं तु स्वभावसिद्धत्वात् इति तत् भगवत्पाणिनिवचनविरोधादनादेयम्। तदुक्तमाचार्यशबरस्वामिनाअसद्वादी हि कात्यायनः इति। अत्र न जायते म्रियते वेति प्रतिज्ञा कदाचिन्नायं भूत्वा भविता वा न भूय इति तदुपपादनं अजो नित्य इति तदुपसंहार इति विभागः। आद्यन्तयोर्विकारयोर्निषेधेन मध्यवर्तिविकाराणां तद्व्याप्यानां निषेधे जातेऽपि गमनादिविकाराणामनुक्तानामप्युपलक्षणयापक्षयश्च वृद्धिश्च स्वशब्देनैव निराक्रियते। तत्र कूटस्थनित्यत्वादात्मनो निर्गुणत्वाच्च न स्वरूपतो गुणतो वापक्षयः संभवतीत्युक्तं शाश्वत इति। शश्वत्सर्वदा भवति नापक्षीयते नापचीयत इत्यर्थः। यदि नापक्षीयते तर्हि वर्धतामिति नेत्याह  पुराण इति। पुरापि नव एकरूपो नत्वधुना नूतनां कांचिदवस्थामनुभवति। यो हि नूतनां कांचिदुपचयावस्थामनुभवति स वर्धत इत्युच्यते लोके। अयं तु सर्वदैकरूपत्वान्नापचीयते नोपचीयते चेत्यर्थः। अस्तित्वविपरिणामौ तु जन्मविनाशान्तर्भूतत्वात्पृथङ्निषिद्धौ। यस्मादेवं सर्वविकारशून्य आत्मा तस्माच्छरीरे हन्यमाने तत्संबद्धोऽपि केनाप्युपायेन न हन्यते न हन्तुं शक्यत इत्युपसंहारः।",
    "id": 1068,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 67,
    "verse_id": 67
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.21।।नायं हन्ति न हन्यते इति प्रतिज्ञाय न हन्यत इत्युपपादितं इदानीं न हन्तीत्युपपादयन्नुपसंहरति  न विनष्टुं शीलं यस्य तमविनाशिनमन्त्यविकाररहितम्। तत्र हेतुः अव्ययं न विद्यते व्ययोऽवयवापचयो गुणापचयो वा यस्य तमव्ययम्। अवयवापचयेन गुणापचयेन वा विनाशदर्शनात्तदुभयरहितस्य न विनाशः संभवतीत्यर्थः। ननु जन्यत्वेन विनाशित्वमनुमास्यामहे नेत्याह  अजमिति। न जायत इत्यजमाद्यविकाररहितम्। तत्र हेतुः नित्यं सर्वदा विद्यमानम्। प्रागविद्यमानस्य हि जन्म दृष्टं नतु सर्वदा सत इत्यभिप्रायः। अथवा अविनाशिनमबाध्यं सत्यमिति यावत्। नित्यं सर्वव्यापकम्। तत्र हेतुः। अजमव्ययं जन्मविनाशशून्यं जायमानस्य विनश्यतश्च सर्वव्यापकत्वसत्यत्वयोरयोगात्। एवं सर्वविक्रियाशून्यं प्रकृतमेनं देहिनं स्वमात्मानं यो वेद विजानाति शास्त्राचार्योपदेशाभ्यां साक्षात्करोति अहं सर्वविक्रियाशून्यः सर्वभासकः सर्वद्वैतरहितः परमानन्दबोधरूप इति स एवं विद्वान्पुरुषः पूर्णरूपः कं हन्ति कथं हन्ति। किंशब्द आक्षेपे। न कमपि हन्ति न कथमपि हन्तीत्यर्थः। तथा कं घातयति। कथं घातयति। कमपि न घातयति कथमपि न घातयतीत्यर्थः। नहि सर्वविकारशून्यस्याकर्तुर्हननक्रियायां कर्तृत्वं संभवति। तथाच श्रुतिःआत्मानं चेद्विजानीयादयमस्मीति पूरुषः। किमिच्छन्कस्य कामाय शरीरमनुसंज्वरेत् इति। शुद्धमात्मानं विदुषस्तदज्ञाननिबन्धनाध्यासनिवृत्तौ तन्मूलरागद्वेषाद्यभावात्कर्तृत्वभोक्तृत्वाद्यभावं दर्शयति। अयमत्राभिप्रायो भगवतः  वस्तुगत्या कोऽपि न करोति न कारयति च किंचित् सर्वविक्रियाशून्यस्वभावत्वात् परंतु स्वप्न इवाविद्यया कर्तृत्वादिकमात्मन्यभिमन्यते मूढः। तदुक्तंउभौ तौ न विजानीतः इति। श्रुतिश्चध्यायतीव लेलायतीव इत्यादि। अतएव सर्वाणि शास्त्राण्यविद्वदधिकारिकाणि। विद्वांस्तु समूलाध्यासबाधान्नात्मनि कर्तृत्वादिकमभिमन्यते स्थाणुस्वरूपं विद्वानिव चोरत्वम्। अतो विक्रियारहितत्वादद्वितीयत्वाच्च विद्वान्न करोति कारयति चेत्युच्यते। तथाच श्रुतिःविद्वान्न बिभेति कुतश्चन इति। अर्जुनो हि स्वस्मिन्कर्तृत्वं भगवति च कारयितृत्वमध्यस्य हिंसानिमित्तं दोषमुभयत्राप्याशशंङ्के। भगवानपि विदिताभिप्रायो हन्ति घातयतीति तदुभयमाचिक्षेप। आत्मनि कर्तृव्यं मयि च कारयितृत्वमारोप्य प्रत्यवायशङ्कां मा कार्षीरित्यभिप्रायः। अविक्रियत्वप्रदर्शनेनात्मनः कर्तृत्वप्रतिषेधात्सर्वकर्माक्षेपे भगवदभिप्रेते हन्तिरुपलक्षणार्थः। पुरःस्फूर्तिकत्वात् प्रतिषेधहेतोस्तुल्यत्वात्कर्मान्तराभ्यनुज्ञानुपपत्तेः। तथाच वक्ष्यतितस्य कार्यं न विद्यते इति। अतोऽत्र हननमात्राक्षेपेण कर्मान्तर भगवताभ्यनुज्ञायत इति मूढजनजल्पितमपास्तम्। तस्माद्युध्यस्वेत्यत्र हननस्य भगवताभ्यनुज्ञानात् वास्तवकर्तृत्वाद्यभावस्य  कर्ममात्रे समत्वादिति दिक्।",
    "id": 1084,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 68,
    "verse_id": 68
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.22।।नन्वेवमात्मनो विनाशित्वाभावेऽपि देहानां विनाशित्वाद्युद्धस्य च तन्नाशकत्वात्कथं भीष्मादिदेहानामनेकसुकृतसाधनानां मया युद्धेन विनाशः कार्य इत्याशङ्काया उत्तरं जीर्णानि विहाय वस्त्राणि नवानि गृह्णाति विक्रियाशून्य एव नरो यथेत्येतावतैव निर्वाहे अपराणीति विशेषणमुत्कर्षातिशयख्यापनार्थम्। तेन तथा निकृष्टानि वस्त्राणि विहायोत्कृष्टानि जनो गृह्णातीत्यौचित्यायातम्। तथा जीर्णानि वयसा तपसा च कृशानि भीष्मादिशरीराणि विहाय अन्यानि देवादिशरीराणि सर्वोत्कृष्टानि चिरोपार्जितधर्मफलभोगाय संयाति सम्यक् गर्भवासादिक्लेशव्यतिरेकेण प्राप्नोति। देही प्रकृष्टधर्मानुष्ठातृदेहवान्भीष्मादिरित्यर्थः।अन्यन्नवतरं कल्याणतरं रूपं कुरुते पित्र्यं वा गान्धर्वं वा दैवं वा प्राजापत्यं वा ब्राह्मं वा इत्यादिश्रुतेः। एतदुक्तं भवति  भीष्मादयो हि यावज्जीवं धर्मानुष्ठानक्लेशेनैव जर्जरशरीरा वर्तमानशरीरपातमन्तरेण तत्फलभोगायासमर्था यदि धर्मयुद्धेन स्वर्गप्रतिबन्धकानि जर्जरशरीराणि पातयित्वा दिव्यदेहसंपादनेन स्वर्गभोगयोग्याः क्रियन्ते त्वया तदात्यन्तमुपकृता एव ते। दुर्योधनादीनामपि स्वर्गभोगयोग्यदेहसंपादनान्महानुपकार एव। तथाचात्यन्तमुपकारके युद्धेऽपकारकत्वभ्रमं मा कार्षीरितिअपराणि अन्यानि संयाति इति पदत्रयवशाद्भगवदभिप्राय एवमभ्यूहितः। अनेन दृष्टान्तेनाविकृतत्वप्रतिपादनमात्मनः क्रियत इति तु प्राचां व्याख्यानमतिस्पष्टम्।",
    "id": 1100,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 69,
    "verse_id": 69
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.23।।ननु देहनाशे तदभ्यन्तरवर्तिन आत्मनः कुतो न विनाशो गृहदाहे तदन्तर्वर्तिपुरुषवदित्यत आह  शस्त्राण्यस्यादीन्यतितीक्ष्णान्यप्येनं प्रकृतमात्मानं न छिन्दन्ति अवयवविभागेन द्विधाकर्तुं न शक्नुवन्ति। तथा पावकोऽग्निरतिप्रज्वलितोऽपि नैनं भस्मीकर्तुं शक्नोति। नचैनमापोऽत्यन्तं वेगवत्योऽप्यार्द्रीकरणेन विश्लिष्टावयवं कर्तुं शक्नुवन्ति। मारुतो वायुरतिप्रबलोऽपि नैनं नीरसं कर्तु शक्नोति। सर्वनाशकाक्षेपे प्रकृते युद्धसमये शस्त्रादीनां प्रकृतत्वादवयुत्यानुवादेनोपन्यासः पृथिव्यप्तेजोवायूनामेव नाशकत्वप्रसिद्धेस्तेषामेवोपन्यासो नाकाशस्य।",
    "id": 1116,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 70,
    "verse_id": 70
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.24।।शस्त्रादीनां तन्नाशकत्वासामर्थ्ये तस्य तज्जनितनाशानर्हत्वे हेतुमाह  यतोऽच्छेद्योऽयमतो नैनंच्छिन्दन्ति शस्त्राणि अदाह्योऽयं यतोऽतो नैनं दहति पावकः यतोऽक्लेद्योऽयमतो नैनं क्लेदयन्त्यापः यतोऽशोष्योऽयमतो नैनं शोषयति मारुत इति क्रमेण योजनीयम्। एवकारः प्रत्येकं संबध्यमानोऽच्छेद्यत्वाद्यवधारणार्थः। चः समुच्चये हेतौ वा। छेदाद्यनर्हत्वे हेतुमाहोत्तरार्धेन। नित्योऽयं पूर्वोपरकोटिरहितोऽतोऽनुत्पाद्यः। असर्वगतत्वे ह्यनित्यत्वं स्यात्यावद्विकारं तु विभागः इति न्यायात्पराभ्युपगतपरमाण्वादीनामनभ्युपगमात्। अयं तु सर्वगतो विभुरतो नित्य एव। एतेन प्राप्यत्वं पराकृतम्। यदि चायं विकारी स्यात्तदा सर्वगतो न स्यात् अयं तु स्थाणुरविकारी अतः सर्वगत एव। एतेन विकार्यत्वमपाकृतम्। यदि वायं चलः क्रियावान्स्यात्तदा विकारी स्याद्धटादिवत् अयं त्वचलोऽतो न विकारी। एतेन संस्कार्यत्वं निराकृतम्। पूर्वावस्थापरित्यागेनावस्थान्तरापत्तिर्विक्रिया। अवस्थैक्येऽपि चलनमात्रं क्रियति विशेषः। यस्मादेव तस्मात् सनातनोऽयं सर्वदैकरूपः। न कस्या अपि क्रियायाः कर्मेत्यर्थः। उत्पत्त्याप्तिविकृतिसंस्कृत्यन्यतरक्रियाफलयोगे हि कर्मत्वं स्यात्। अयं तु नित्यत्वान्नोत्पाद्यः अनित्यस्यैव घटादेरुत्पाद्यत्वात्। सर्वगतत्वान्न प्राप्यः परिच्छिन्नस्यैव घटादेः प्राप्यत्वात्। स्थाणुत्वादविकार्यः विक्रियावतो घृतादेरेव विकार्यत्वात्। अचलत्वादसंस्कार्यः सक्रियस्यैव दर्पणादेः संस्कार्यत्वात्। तथाच श्रुतयःआकाशवत्सर्वगतश्च नित्यःवृक्ष इव स्तब्धो दिवि तिष्ठत्येकःनिष्कलं निष्क्रियं शान्तम् इत्यादयः।यः पृथिव्यां तिष्ठन्पृथिव्या अन्तरो योऽप्सु तिष्ठन्नद्भ्योऽन्तरो यस्तेजसि तिष्ठंस्तेजसोऽन्तरो यो वायौ तिष्ठन्वायोरन्तरः इत्याद्या च श्रुतिः सर्वगतस्य सर्वान्तर्यामितया तदविषयत्वं दर्शयति। यो हि शस्त्रादौ न तिष्ठति तं शस्त्रादयश्छिन्दन्ति अयंतु शस्त्रादीनां सत्तास्फूर्तिप्रदत्वेन तत्प्रेरकस्तदन्तर्यामी। अतः कथमेनं शस्त्रादीनि स्वव्यापारविषयीकुर्युरित्यभिप्रायः। अत्रयेन सूर्यस्तदपि तेजसेद्धः इत्यादिश्रुतयोऽनुसन्धेयाः। सप्तमाध्याये च प्रकटीकरिष्यति श्रीभगवानिति दिक्।",
    "id": 1132,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 71,
    "verse_id": 71
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.25।।छेद्यत्वादिग्राहकप्रमाणाभावादपि तदभाव इत्याह  अव्यक्तोऽयमित्याद्यर्धेन। यो हीन्द्रियगोचरो भवति स प्रत्यक्षत्वाद्व्यक्त इत्युच्यते। अयं तु रूपादिहीनत्वान्न तथा। अतो न प्रत्यक्षं तत्र छेद्यत्वादिग्राहकमित्यर्थः। प्रत्यक्षाभावेऽप्यनुमानं स्यादित्यत आह  अचिन्त्योऽयं चिन्त्योऽनुमेयस्तद्विलक्षणोऽयम् क्वचित्प्रत्यक्षो हि वह्न्यादिर्गृहीतव्याप्तिकस्य धूमादेर्दर्शनात्क्वचिदनुमेयो भवति अप्रत्यक्षे तु व्याप्तिग्रहणासंभवान्नानुमेयत्वमिति भावः। अप्रत्यक्षस्यापीन्द्रियादेः सामान्यतो दृष्टानुमानविषयत्वं दृष्टमत आह  अविकार्योऽयं यद्विक्रियावच्चक्षुरादिकं तत्स्वकार्यान्यथानुपपत्त्या कल्प्यमानमर्थापत्तेः सामान्यतो दृष्टानुमानस्य च विषयो भवति। अयं तु न विकार्यो न विक्रियावानतो नार्थापत्तेः सामान्यतो दृष्टस्य वा विषय इत्यर्थः। लौकिकशब्दस्यापि प्रत्यक्षादिपूर्वकत्वात्तन्निषेधेनैव निषेधः। ननु वेदेनैव तत्र छेद्यत्वादि ग्रहीष्यत इत्यत आह  उच्यते वेदेन सोपकरणेनाच्छेद्याव्यक्तादिरूप एवायमुच्यते तात्पर्येण प्रतिपाद्यते अतो न वेदस्य तत्प्रतिपादकस्यापि छेद्यत्वादिप्रतिपादकत्वमित्यर्थः। अत्रनैनं छिन्दन्ति इत्यत्र शस्त्रादीनां तन्नाशकसामर्थ्याभाव उक्त़ः।अच्छेद्योऽयम् इत्यादौ तस्य छेदादिकर्मत्वायोग्यत्वमुक्तम्। अव्यक्तोऽयम् इत्यत्र तच्छेदादिग्राहकमानाभाव उक्त इत्यपौनरुक्त्यं द्रष्टव्यम्।\tवेदाविनाशिनम् इत्यादिनां तु श्लोकानामर्थतः शब्दतश्च पौनरुक्त्यं भाष्यकृद्भिः परिहृतम्। दुर्बोधत्वादात्मवस्तुनः पुनः पुनः प्रसङ्गमापाद्य शब्दान्तरेण तदेव वस्तु निरूपयति भगवान्वासुदेवः। कथं नु नाम संसारिणां बुद्धिगोचरमापन्नं तत्त्वं संसारनिवृत्तये स्यादिति वदद्भिः। एंव पूर्वोक्तयुक्तिभिरात्मनो नित्यत्वे निर्विकारत्वे च सिद्धे तव शोको नोपपन्न इत्युपसंहरति  तस्मादित्यर्धेन। एतादृशात्मस्वरूपवेदनस्य शोककारणनिवर्तकत्वात्तस्मिन्सति शोको नोचितः। कारणाभावे कार्याभावस्यावश्यकत्वात्। तेनात्मानमविदित्वा यदन्वशोचस्तद्युक्तमेव। आत्मानं विदित्वा तु नानुशोचितुमर्हसीत्यभिप्रायः।",
    "id": 1148,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 72,
    "verse_id": 72
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.26।।एवमात्मनो निर्विकारत्वेनाशोच्यत्वमुक्तम्। इदानीं विकारवत्त्वमभ्युपेत्यापि श्लोकद्वयेनाशोच्यत्वं प्रतिपादयति भगवान्  तत्र आत्मा ज्ञानस्वरूपः प्रतिक्षणविनाशीत सौगताः देह एवात्मा स च स्थिरोऽप्यनुक्षणपरिणामी जायते नश्यति चेति प्रत्यक्षसिद्धमेवैतदिति लोकायतिकाः। देहातिरिक्तोऽपि देहेन सहैव जायते नश्यति चेत्यन्ये। सर्गाद्यकाल एवाकाशवज्जायते देहभेदेऽप्यनुवर्तमान एवाकल्पस्थायी नश्यति प्रलय इत्यपरे। नित्यएवात्मा जायते म्रियते चेति तार्किकाः। तथाहि प्रेत्यभावो जन्म सचापूर्वदेहेन्द्रियादिसंबन्धः। एवं मरणमपि पूर्वदेहेन्द्रियादिविच्छेदः। इदं चोभयं धर्माधर्मनिमित्तत्वात्तदाधारस्य नित्यस्यैव मुख्यम्। अनित्यस्य तु कृतहान्यकृताभ्यागमप्रसङ्गेन धर्माधर्माधारत्वानुपपत्तेर्न जन्ममरणे मुख्ये इति वदन्ति। नित्यस्याप्यात्मनः कर्णशष्कुलीजन्मनाप्याकाशस्येव देहजन्मना जन्म तन्नाशाच्च मरणं तदुभयमौपाधिकममुख्यमेवेत्यन्ये। तत्रानित्यत्वपक्षेऽपि शोच्यत्वमात्मनो निषेधति  अथेति पक्षान्तरे। चोप्यर्थे। यदि दुर्बोधत्वादात्मवस्तुनोऽसकृच्छ्रवणेऽप्यवधारणासामर्थ्यान्मदुक्तपक्षानङ्गीकारेण पक्षान्तरमभ्युपैषि तत्राप्यनित्यत्वपक्षमेवाश्रित्य यद्येनमात्मानं नित्यजातं नित्यमृतं वा मन्यसे। वाशब्दाश्चार्थे। क्षणिकत्वपक्षे नित्यं प्रतिक्षणं पक्षान्तरे आवश्यकत्वान्नित्यं नियतं जातोऽयं मृतोऽयमिति लौकिकप्रत्ययवशेन यदि कल्पयसि तथापि हे महाबाहो पुरुषधौरेयेति सोपहासम्। कुमताभ्युपगमात्त्वय्येतादृशी कुदृष्टिर्न संभवतीति सानुकम्पं वा। एवंअहो बत महत्पापं कर्तुं व्यवसिता वयम् इत्यादि यथा शोचसि एवं प्रकारमनुशोकं कर्तुं स्वयमपि त्वं तादृश एव सन्नार्हसि योग्यो न भवसि क्षणिकत्वपक्षे देहात्मवादपक्षे देहेन सह जन्मविनाशपक्षे च जन्मान्तराभावेन पापभयासंभवात् पापभयेनैव खलु त्वमनुशोचसि तच्चैतादृशे दर्शने न संभवतीत्यर्थः। क्षणिकत्वपक्षे च दृष्टमपि दुःखं न संभवति बन्धुविनाशदर्शित्वाभावादित्यधिकम्। पक्षान्तरे दृष्टदुःखनिमित्तं शोकमभ्यनुज्ञातुमेवकारः। दृष्टदुःखनिमित्तशोकसंभवेऽप्यदृष्टदुःखनिमित्तः शोकः सर्वथा नोचित इत्यर्थः प्रथमश्लोकस्य।",
    "id": 1164,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 73,
    "verse_id": 73
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.27।।युद्ध्यस्य नन्वात्मन आभूतसंप्लवस्थायित्वपक्षे नित्यत्वपक्षे दृष्टादृष्टदुःखसंभवात्तद्भयेन शोचामीत्यत आह द्वितीयश्लोकेन  हि यस्मात् जातस्य स्वकृतधर्माधर्मादिवशाल्लब्धशरीरेन्द्रियसंबन्धनस्य स्थिरस्यात्मनो ध्रुव आवश्यको मृत्युस्तच्छरीरादिविच्छेदस्तदारम्भककर्मक्षयनिमित्तः। संयोगस्य वियोगावसानत्वात्। तथा ध्रुवं जन्म मृतस्य च प्राग्देहकृतकर्मफलोपभोगार्थं सानुशयस्यैव प्रस्तुतत्वान्न जीवन्मुक्तेर्व्यभिचारः। तस्मादेवमपरिहार्ये परिहर्तुमशक्येऽस्मिञ्जन्ममरणलक्षणेऽर्थे विषये त्वमेवं विद्वान्न शोचितुमर्हसि। तथाच वक्ष्यतिऋतेऽपि त्वां नभविष्यन्ति सर्वे इति। यदि हि त्वया युद्धेनाहन्यमाना एते जीवेयुरेव तदा युद्धाय शोकस्तवोचितः स्यात् एते तु कर्मक्षयात्स्वयमेव म्रियन्त इति तत्परिहारासमर्थस्य तव दृष्टदुःखनिमित्तः शोको नोचित इति भावः। एवमदृष्टदुःखनिमित्तेपि शोकेतस्मादपरिहार्येऽर्थे इत्येवोत्तरम्। युद्धाख्यं हि कर्म क्षत्रियस्य नियतमग्निहोत्रादिवत्। तच्चयुध संप्रहारे इत्यस्माद्धातोर्निष्पन्नं शत्रुप्राणवियोगानुकूलशस्त्रप्रहाररूपं विहितत्वादग्नीषोमीयादिहिंसावन्न प्रत्यवायजनकम्। तथाच गौतमः स्मरतिन दोषो हिंसायामाहवेऽन्यत्र व्यश्वासारथ्यनायुधकृताञ्जलिप्रकीर्णकेशपराङ्भुखोपविष्टस्थलवृक्षारूढदूतगोब्राह्मणवादिभ्यः इति। ब्राह्मणग्रहणं चात्रायोद्धृब्राह्मणविषयम्। गवादिप्रायपाठादिति स्थितम्। एतच्च सर्वंस्वधर्ममपि चावेक्ष्य इत्यत्र स्पष्टीकरिष्यते। तथाच युद्धलक्षणेऽर्थेऽग्निहोत्रादिवद्विहितत्वादपरिहार्ये परिहर्तुमशक्ये तदकरणे प्रत्यवायप्रसङ्गात् त्वमदृष्टदुःखभयेन शोचितुं नार्हसीति पूर्ववत्। यदि तु युद्धाख्यं कर्म काम्यमेवय आहवेषु युध्यन्ते भूम्यर्थमपराङ्मुखाः। अकूटैरायुधैर्यान्ति ते स्वर्गं योगिनो यथा।। इति याज्ञवल्क्यवचनात्हतो वा प्राप्स्यसि स्वर्गं जित्वा वा भोक्ष्यसे महीम् इति भगवद्वचनाच्च तदापि प्रारब्धस्य काम्यस्याप्यवश्यपरिसमापनीयत्यवे नित्यतुल्यत्वात् त्वयाच युद्धस्य प्रारब्धत्वादपरिहार्यत्वं तुल्यमेव। अथवा आत्मनित्यत्वपक्ष एव श्लोकद्वयं अर्जुनस्य परमास्तिकस्य वेदबाह्यमताभ्युपगमासंभवात्। अक्षरयोजना तु नित्यश्चासौ देहेन्द्रियादिसंबन्धवशाज्जातश्चेति। नित्यजातस्तमेनमात्मानं नित्यमपि सन्तं जातं चेन्मन्यसे तथा नित्यमपि सन्तं मृतं चेन्मन्यसे तथापि त्वं नानुशोचितुमर्हसीति प्रतिज्ञाय हेतुमाह  जातस्य हीत्यादिना। नित्यस्य जातत्वं मृतत्वं च प्राग्व्याख्यातम्। स्पष्टमन्यम्। भाष्यमप्यस्मिन्पक्षे योजनीयम्।",
    "id": 1180,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 74,
    "verse_id": 74
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.28।।तदेवं सर्वप्रकारेणात्मनोऽशोच्यत्वमुपपादितम्। अथेदानीमात्मनोऽशोच्यत्वेऽपि भूतसङ्घातात्मकानि शरीराण्युद्दिश्य शोचामीत्यर्जुनाशङ्कामपनुदति भगवान्आदौ जन्मनः प्राक् अव्यक्तान्यनुपलब्धानि पृथिव्यादिभूतमयानि शरीराणि मध्ये जन्मानन्तरं मरणात्प्राक् व्यक्तान्युपलब्धानि सन्ति निधने पुनरव्यक्तान्येव भवन्ति यथा स्वप्नेन्द्रजालादौ प्रतिभासमात्रजीवनानि शुक्तिरूप्यादिवन्नतु ज्ञानात्प्रागूर्ध्वं वा स्थितानि दृष्टिसृष्ट्यभ्युपगमात्। तथाचआदावन्ते च यन्नास्ति वर्तमानेऽपि तत्तथा इति न्यायेन मध्येऽपि न सन्त्येवैतानिनासतो विद्यते भावः इति प्रागुक्तेश्च। एवंसति तत्र तेषु मिथ्याभूतेष्वत्यन्ततुच्छेषु भूतेषु का परिदेवना को वा दुःखप्रलापः। न कोऽप्युचित इत्यर्थः। नहि स्वप्ने विविधान्बन्धूनुपलभ्य प्रतिबुद्धस्तद्विच्छेदेन शोचति पृथग्जनोऽपि। एतदेवोक्तं पुराणेअदर्शनादापतितः पुनश्चादर्शनं गतः। भूतसङ्ध इति शेषः। तथाच शरीराण्युद्दिश्य शोको नोचित इति भावः। आकाशादिमहाभूताभिप्रायेण वा श्लोको योज्यः। अव्यक्तमव्याकृतमविद्योपहितचैतन्यमादिः प्रागवस्था येषां तानि तथा व्यक्तं नामरूपाभ्यामेवाविद्यकाभ्यां प्रकटीभूतं नतु स्वेन परमार्थसदात्मना मध्यस्थित्यवस्था येषां तादृशानि भूतान्याकाशादीन्यव्यक्तनिधनान्येव अव्यक्ते स्वकारणे मृदीव घटादीनां निधनं प्रलयो येषां तेषु भूतेषु का परिदेवनेति पूर्ववत्। तथाच श्रुतिःतद्धेदं तर्ह्यव्याकृतमासीत्तन्नामरूपाभ्यामेव व्याक्रियत इत्यादिरव्यक्तोपादानतां सर्वस्य प्रपञ्चस्य दर्शयति। लयस्थानत्वं तु तस्यार्थसिद्धम्। कारण एव कार्यलयस्य दर्शनाद्ग्रन्थान्तरे तु विस्तरः। तथा चाज्ञानकल्पितत्वेन तुच्छान्याकाशादिभूतान्यप्युद्दिश्य शोको नोचितश्चेत्तत्कार्याण्युद्दिश्य नोचित इति किमु वक्तव्यमिति भावः। अथवा सर्वदा तेषामव्यक्तरूपेण विद्यमानत्वाद्विच्छेदाभावेन तन्निमित्तः प्रलापो नोचित इत्यर्थः। भारतेत्यनेन संबोधयन् शुद्धवंशोद्भवत्वेन शास्त्रीयमर्थं प्रतिपत्तुमर्होऽसि किमिति न प्रतिपद्यस इति सूचयति।",
    "id": 1196,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 75,
    "verse_id": 75
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.29।।ननु विद्वांसोऽपि बहवः शोचन्ति तत्किं मामेव पुनः पुनरेवमुपालभसे अन्यच्च इति न्यायात्त्वद्वचनार्थाप्रतिपत्तिरपि मम न दोषः। तत्रान्येषामपि तवेवात्मापरिज्ञानादेव शोकः आत्मप्रतिपादकशास्त्रार्थाप्रतिपत्तिश्च तवाप्यन्येषामिव स्वाशयदोषादिति नोक्तदोषद्वयमित्यभिप्रेत्यात्मनो दुर्विज्ञेयतामाह  एनं प्रकृतं देहिनमाश्चर्येणाद्भुतेन तुल्यतया वर्तमानं आविद्यकनानाविधविरुद्धधर्मवत्तया सन्तमप्यसन्तमिव स्वप्रकाशचैतन्यरूपमपि जडमिव आनन्दघनमपि दुःखितमिव निर्विकारमपि सविकारमिव नित्यमप्यनित्यमिव प्रकाशमानमप्यप्रकाशमानमिव ब्रह्माभिन्नमपि तद्भिन्नमिव मुक्तमपि बद्धमिव अद्वितीयमपि सद्वितीयमिव संभावितविचित्रानेकाकारप्रतीतिविषयं पश्यति। शास्त्राचार्योपदेशाभ्यामाविद्यकसर्वद्वैतनिषेधेन परमात्मस्वरूपमात्राकारायां वेदान्तमहावाक्यजन्यायां सर्वसुकृतफलभूतायामन्तःकरणवृत्तौ प्रतिफलितं समाधिपरिपाकेन साक्षात्करोति कश्चिच्छमदमादिसाधनसंपन्नचरमशरीरः कश्चिदेव नतु सर्वः। तथा कश्चिदेनं यत्पश्यति तदाश्चर्यवदिति क्रियाविशेषणम्। आत्मदर्शनमप्याश्चर्यवदेव यत्स्वरूपतो मिथ्याभूतमपि सत्यस्य व्यञ्जकं आविद्यकमप्यविद्याया विघातकं अविद्यामुपघ्नतत्कार्यतया स्वात्मानमप्युपहन्तीति। यथा यः कश्चिदेनं पश्यति स आश्चर्यवदिति कर्तृविशेषणम्। यतोऽसौ निवृत्ताविद्यातत्कार्योऽपि प्रारब्धकर्मप्राबल्यात्तद्वानिव व्यवहरति सर्वदा समाधिनिष्ठोऽपि व्युत्तिष्ठति व्युत्थितोऽपि पुनः समाधिमनुभवतीति प्रारब्धकर्मवैचित्र्याद्विचित्रचरित्रः प्राप्तदुष्प्रापज्ञानत्वात्सकललोकस्पृहणीयोऽत आश्चर्यवदेव भवति। तदेतत्त्रयमाश्चर्यमात्मा तज्ज्ञानं तज्ज्ञाता चेति परमदुर्विज्ञेयमात्मानं त्वं कथमनायासेन जानीया इत्यभिप्रायः। एवमुपदेष्टुरभावादप्यात्मा दुर्विज्ञेयः। यो ह्यात्मानं जानाति स एव तमन्यस्मै ध्रुवं ब्रूयात् अज्ञस्योपदेष्टृत्वासंभवात्। जानंस्तु समाहितचित्तः प्रायेण कथं ब्रवीतु। व्युत्थितचित्तोऽपि परेण ज्ञातुमशक्यः। यथाकथंचिज्ज्ञातोऽपि लाभपूजाख्यात्यादिप्रयोजनानपेक्षत्वान्न ब्रवीत्येव कथंचित्कारुण्यमात्रेण ब्रुवंस्तु परमेश्वरवदत्यन्तदुर्लभएवेत्याह  आश्चर्यवद्वदति तथैव चान्य इति। यथा जानाति तथैव वदति। एनमित्यनुकर्षणार्थश्चकारः। स चान्यः सर्वज्ञजनविलक्षणो नतु यः पश्यति ततोऽन्य इति व्याघातात्। तत्रापि कर्मणि क्रियायां कर्तरि चाश्चर्यवदिति योज्यम्। तत्र कर्मणः कर्तुश्च प्रागाश्चर्यत्वं व्याख्यातं क्रियायास्तु व्याख्यायते। सर्वशब्दावाच्यस्य शुद्धस्यात्मनो यद्वचनं तदाश्चर्यवत्। तथाच श्रुतिःयतो वाचो निवर्तन्ते। अप्राप्य मनसा सह इति। केनापि शब्देनावाच्यस्य शुद्धस्यात्मनो विशिष्टशक्तेन पदेन जहदजहत्स्वार्थलक्षणया कल्पितसंबन्धेन लक्ष्यतावच्छेदकमन्तरेणैव प्रतिपादनं तदपि निर्विकल्पकसाक्षात्काररूपमत्याश्चर्यमित्यर्थः। अथवा विना शक्तिं विना लक्षणां विना संबन्धान्तरं सुषुप्तोत्थापकवाक्यवत्तत्त्वमस्यादिवाक्येन यदात्मतत्त्वप्रतिपादनं तदाश्चर्यवत्। शब्दशक्तेरचिन्त्यत्वात्। नच विना संबन्धं बोधनेऽतिप्रसङ्गः लक्षणापक्षेऽपि तुल्यत्वात् शक्यसंबन्धरूपानेकसाधारणत्वात्। तात्पर्यविशेषान्नियम इतिचेत् न। तस्यापि सर्वान्प्रत्यविशेषात्। कश्चिदेव तात्पर्यविशेषमवधारयति न सर्व इतिचेद्धन्त तर्हि पुरुषगत एव कश्चिद्विशेषो निर्दोषत्वरूपो नियामकः सचास्मिन्पक्षेऽपि न दण्डवारितः। तथाच यादृशस्य शुद्धान्तःकरणस्य तात्पर्यानुसन्धानपुरःसरं लक्षणया वाक्यार्थबोधो भवद्भिरङ्गीक्रियते तादृशस्यैव केवलः शब्दविशेषोऽखण्डसाक्षात्कारं विनापि संबन्धेन जनयतीति किमनुपपन्नम्। एतस्मिन्पक्षे शब्दवृत्त्याविषयत्वात्यतो वाचो निवर्तन्ते इति सुतरामुपपन्नम्। अयं च भगवदभिप्रायो वार्तिककारैः प्रपञ्चितःदुर्बलत्वादविद्याया आत्मत्वाद्बोधरूपिणः। शब्दशक्तेरचिन्त्यत्वाद्विद्मस्तं मोहहानतः।।अगृहीत्वैव संबन्धमभिधानाभिधेययोः। हित्वा निद्रां प्रबुध्यन्ते सुषुप्तेर्बोधिताः परैः।।जाग्रद्वन्न यतः शब्दं सुषुप्तौ वेत्ति कश्चन। ध्वस्तेऽतो ज्ञानतोऽज्ञाने ब्रह्मास्मीति भवेत्फलम्।।अविद्याघातिनः शब्दाद्याहं ब्रह्मेति धीर्भवेत्। नश्यत्यविद्यया सार्धं हत्वा रोगमिवौष धम्।। इत्यादिना ग्रन्थेन। तदेवं वचनविषयस्य वक्तुर्वचनक्रियायाश्चात्याश्चर्यरूपत्वादात्मनो दुर्विज्ञानत्वमुक्त्वा श्रोतुर्दुर्मिलत्वादपि तदाह  आश्चर्यवच्चैनमन्यः शृणोति श्रुत्वाप्येनं वेदेति। अन्यो द्रष्टुर्वक्तुश्च मुक्ताद्विलक्षणो मुमुक्षुर्वक्तारं ब्रह्मविदं विधिवदुपसृत्य एनं शृणोति श्रवणाख्यविचारविषयीकरोति। वेदान्तवाक्यतात्पर्यनिश्चयेनावधारयतीति यावत्। श्रुत्वा चैनं मनननिदिध्यासनपरिपाकाद्वेदापि साक्षात्करोत्यपि आश्चर्यवत्। तथाचआश्चर्यवत्पश्यति कश्चिदेनम् इति व्याख्यातम्। अत्रापि कर्तुराश्चर्यरूपत्वमनेकजन्मानुष्ठितसुकृतक्षालितमनोमलतयादिदुर्लभत्वात्। तथाच वक्ष्यतिमनुष्याणां सहस्रेषु कश्चिद्यतति सिद्धये। यततामपि सिद्धानां कश्चिन्मां वेत्ति तत्त्वतः।। इति।श्रवणायापि बहुभिर्यो न लभ्यः शृण्वन्तोऽपि बहवो यं न विद्युःआश्चर्योऽस्य वक्ता कुशलोऽस्य लब्धा आश्चर्यो ज्ञाता कुशलानुशिष्टः इति श्रुतेश्च। एवं श्रवणश्रोतव्ययोराश्चर्यत्वं प्राग्वद्व्याख्येयम्। ननु यः श्रवणमननादिकं करोति  स आत्मानं वेदेति किमाश्चर्यमत आह  नचैव कश्चिदिति। चकारः क्रियाकर्मपदयोरनुषङ्गार्थः। कश्चिदेनं नैव वेद श्रवणादिकं कुर्वन्नपि तदकुर्वंस्तु न वेदेति किमु वक्तव्यम्।ऐहिकमप्रस्तुतप्रतिबन्धे तद्दर्शनात् इति न्यायात्। उक्तंच वार्तिककारैःकुतस्तज्ज्ञानमिति चेत्तद्धि बन्धपरिक्षयात्। असावपि च भूतो वा भावी वा वर्ततेऽथवा।। इति। श्रवणादिकुर्वतामपि प्रतिबन्धपरिक्षयादेव ज्ञानं जायते अन्यथा तु न। सच प्रतिबन्धपरिक्षयः कस्यचिद्भूत एव यथा हिरण्यगर्भस्य। कस्यचिद्भावी यथा वामदेवस्य। कस्यचिद्वर्तते यथा श्वेतकेतोः। तथा च प्रतिबन्धक्षयस्यातिदुर्लभत्वात्ज्ञानमुत्पद्यते पुंसां क्षयात्पापस्य कर्मणः इति स्मृतेश्च दुर्विज्ञेयोऽयमात्मेति निर्गलितोऽर्थः। यदि तुश्रुत्वाप्येनं वेद न चैव कश्चित् इत्येव व्याख्यायेत तदाआश्चर्यो ज्ञाता कुशलानुशिष्टः इति श्रुत्येकवाक्यता न स्यात्।यततामपि सिद्धानां कश्चिन्मां वेत्ति तत्त्वतः इति भगवद्वचनविरोधश्चेति विद्वद्भिरविनयः क्षन्तव्यः। अथवा न चैव कश्चिदित्यस्य सर्वत्र संबन्धः। कश्चिदेनं न पश्यति न वदति न शृणोति श्रुत्वापि न वेदेति पञ्चप्रकारा उक्ताः। कश्चित्पश्यत्येव न वदति कश्चित्पश्यति च वदति च कश्चित्तद्वचनं शृणोति च तदर्थं जानाति च कश्चिच्छ्रुत्वापि न जानाति च कश्चित्तु सर्वबहिर्भूत इति। अविद्वत्पक्षे त्वसंभावनाविपरीतभावनाभिभूतत्वादाश्चर्यतुल्यत्वं दर्शनवदनश्रवणेष्विति निगदव्याख्यातः श्लोकः। चतुर्थपादे तु दृष्ट्वोक्त्वा श्रुत्वापीति योजना।",
    "id": 1212,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 76,
    "verse_id": 76
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.30।।इदानीं सर्वप्राणिसाधारणभ्रमनिवृत्तिसाधनमुक्तमुपसंहरति  सर्वस्य प्राणिजातस्य देहे वध्यमानेऽप्ययं देही लिङ्गदेहोपाधिरात्मा वध्यो न भवतीति। नित्यं नियतम्। यस्मात्तस्मात्सर्वाणि भूतानि स्थूलानि सूक्ष्माणि च भीष्मादिभावापन्नान्युद्दिश्य त्वं न शोचितुमर्हसि स्थूलदेहस्याशोच्यत्वमपरिहार्यत्वात् लिङ्गदेहस्याशोच्यत्वमात्मवदेवावध्यत्वादिति न स्थूलदेहस्य त्वं न शोचितुमर्हसि स्थूलदेहस्याशोच्यत्वमपरिहार्यत्वात् लिङ्गदेहस्याशोच्यत्वमात्मवदेवावध्यत्वादिति न स्थूलदेहस्य लिङ्गदेहस्यात्मनो वा शोच्यत्वं युक्तिमिति भावः।",
    "id": 1228,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 77,
    "verse_id": 77
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.31।।तदेवं स्थूलसूक्ष्मशरीरद्वयतत्कारणाविद्याख्योपाधित्रयाविवेकेन मिथ्याभूतस्यापि संसारस्य सत्यत्वात्मधर्मत्वादिप्रतिभासरूपं सर्वप्राणिसाधारणमर्जुनस्य भ्रमं निराकर्तुमुपाधित्रयविवेकेनात्मस्वरूपमभिहितवान्। संप्रति युद्धाख्ये स्वधर्मे हिंसादिबाहुल्येनाधर्मत्वप्रतिभासरूपमर्जुनस्यैव करुणादिदोषनिबन्धनमसाधारणं भ्रमं निराकर्तुं हिंसादिमत्त्वेऽपि युद्धस्य स्वधर्मत्वेनाधर्मत्वाभावं बोधयति भगवान्  न केवलं परमार्थतत्त्वमेवावेक्ष्य किंतु स्वधर्ममपि क्षत्रियधर्ममपि युद्धापराङगमुखत्वरूपमवेक्ष्य शास्त्रतः पर्यालोच्य विकम्पितुं विचलितुं धर्मादावधर्मत्वभ्रान्त्या निवर्तितुं नार्हसि। तत्रैवं सतियद्यप्येते न पश्यन्ति इत्यादिनानरके नियतं वासो भवति इत्यन्तेन युद्धस्य पापहेतुत्वं त्वया यदुक्तंकथं भीष्ममहं संख्ये इत्यादिना गुरुवधब्रह्मवधाद्यकरणं यदभिसंहितं तत्सर्वं धर्मशास्त्रापर्यालोचनादेवोक्तम्। कस्मात्। हि यस्मात् धर्म्यादपराङ्मुखत्वधर्मादनपेताद्युद्धादन्यत्क्षत्रियस्य श्रेयः श्रेयःसाधनं न विद्यते। युद्धमेव हि पृथिवीजयद्वारेण प्रजारक्षणब्राह्मणशुश्रूषादिक्षात्रधर्मनिर्वाहकमिति तदेव क्षत्रियस्य प्रशस्ततरमित्यभिप्रायः। तथाचोक्तं पराशरेण  क्षत्रियो हि प्रजा रक्षञ्शस्त्रपाणिः प्रदण्डवान्। निर्जित्य परसैन्यानि क्षितिं धर्मेण पालयेत्।। मनुनापि  समोत्तमाधमै राजा चाहूतः पालयन्प्रजाः। न निवर्तेत संग्रामात्क्षात्रं धर्ममनुस्मरन्।।संग्रामेष्वनिवर्तित्वं प्रजानां चैव पालनम्। शुश्रूषा ब्राह्मणानां च राज्ञः श्रेयस्करं परम्।। इत्यादिना। राजशब्दश्च क्षत्रियजातिमात्रवाचीति स्थितमवेष्ट्यधिकरणे। तेन भूमिपालस्यैवायं धर्म इति न भ्रमितव्यम्। उदाहृतवचनेऽपि क्षत्रियो हीति क्षात्रं धर्ममिति च स्पष्टं लिङ्गम्। तस्मात्क्षत्रियस्य युद्धं प्रशस्तो धर्म इति साधु भगवताभिहितम्अपशवोऽन्ये गोअश्वेभ्यः पशवो गोअश्वाः इतिवत्प्रशंसालक्षणया युद्धादन्यच्छ्रेयःसाधनं न विद्यत इत्युक्तमिति न दोषः। एतेन युद्धात्प्रशस्ततरं किंचिदनुष्ठातुं ततो निवृत्तिरुचितेति निरस्तम्न च श्रेयोऽनु पश्यामि हत्वा स्वजनमाहवे इत्येतदपि।",
    "id": 1244,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 78,
    "verse_id": 78
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.32।।ननु युद्धस्य कर्तव्यत्वेऽपि न भीष्मद्रोणादिभिर्गुरुभिः सह तत्कर्तुमुचितमतिगर्हितत्वादित्याशङ्क्याह  यदृच्छया स्वप्रयत्नव्यतिरेकेण। चोऽवधारणे। अप्रार्थनयैवोपस्थितमीदृशं भीष्मद्रोणादिवीरपुरुषप्रतियोगिकं कीर्तिराज्यलाभदृष्टफलसाधनं युद्धं ये क्षत्रियाः प्रतियोगिकत्वेन लभन्ते ते सुखभाज एव। जये सत्यनायासेनैव यशसो राज्यस्य च लाभात् पराजये वातिशीघ्रमेव स्वर्गस्य लाभादित्याह  स्वर्गद्वारमपावृतमिति। अप्रतिबद्धं स्वर्गसाधनं युद्धमव्यवधानेनैव स्वर्गजनकम्। ज्योतिष्टोमादिकं तु चिरतरेण। देहपातस्य प्रतिबन्धाभावस्य चापेक्षणादित्यर्थः। स्वर्गद्वारमित्यनेन श्येनादिवत्प्रत्यवायशङ्का परिहृता। श्येनादयो हि विहिता अपि फलदोषेण दुष्टाः। तत्फलस्य शत्रुवधस्यन हिंस्यात्सर्वा भूतानिब्राह्मणं न हन्यात् इत्यादिशास्त्रनिषिद्धस्य प्रत्यवायजनकत्वात् फले विध्यभावाच्च नविधिस्पृष्टे निषेधानवकाशः इति न्यायावतारः। युद्धस्य हि फलं स्वर्गः स च न निषिद्धः। तथाच मनुःआहवेषु मिथोन्योन्यं जिघांसन्ते महीक्षितः। युध्यमानाः परं शक्त्या स्वर्गं यान्त्यपराङ्मुखाः।। इति। युद्धं तु अग्नीषोभीयाद्यालम्भवद्विहित्वान्न निषेधेन स्प्रष्टुं शक्यते षोडशिग्रहणादिवद्ग्रहणाग्रहणयोस्तुल्यबलतया विकल्पवत्सामान्यशास्त्रस्य विशेषशास्त्रेण संकोचसंभवात्। तथाचविधिस्पृष्टे निषेधानवकाशः इति न्यायाद्युद्धं न प्रत्यवायजनकम्। नापि भीष्मद्रोणादिगुरुब्राह्मणादिवधनिमित्तो दोषस्तेषामाततायित्वात्। तदुक्तं मनुनागुरुं वा बालवृद्धौ वा ब्राह्मणं वा बहुश्रुतम्। आततायिनमायान्तं हन्यादेवाविचारयन्।।आततायिनमायान्तमपि वेदान्तपारगम्। जिघांसन्तं जिघांसीयान्न तेन ब्रह्महा भवेत्।।नाततायिवधे दोषो हन्तुर्भवति कश्चन।। इत्यादि। ननुस्मृत्योर्विरोधे न्यायस्तु बलवान्व्यवहारतः। अर्थशास्त्रात्तु बलवद्धर्मशास्त्रमिति स्थितिः।। इति याज्ञवल्क्यवचनादाततायिब्राह्मणवधेऽपि प्रत्यवायोऽस्त्येव।ब्राह्मणं न हन्यात् इति हि दृष्टप्रयोजनानपेक्षत्वाद्धर्मशास्त्रम्जिघांसन्तं जिघांसीयान्न तेन ब्रह्महा भवेत् इति च स्वजीवनार्थत्वादर्थशास्त्रम्। अत्रोच्यतेब्रह्मणे ब्राह्मणमालभेत इतिवद्युद्धविधायकमपि धर्मशास्त्रमेव।सुखदुःखे समे कृत्वा इत्यत्र दृष्टप्रयोजनानपेक्षत्वस्य वक्ष्यमाणत्वात्। याज्ञवल्क्यवचनं तु दृष्टप्रयोजनोद्देश्यककूटयुद्धादिकृतवधविषयमित्यदोषः। मिताक्षराकारस्तु  धर्मार्थसंनिपातेऽर्थग्राहिण एतदेवेति द्वादशवार्षिकप्रायश्चित्तस्यैतच्छब्दपरामृष्टस्यापस्तम्बेन विधानान्मित्रलब्ध्याद्यर्थशास्त्रानुसारेण चतुष्पाद्व्यवहारे शत्रोरपि जये धर्मशास्त्रातिक्रमो न कर्तव्य इत्येतत्परं वचनमेतत् इत्याह। भवत्वेवं न नो हानिः। तदेवं युद्धकरणे सुखोक्तेःस्वजनं हि कथं हत्वा सुखिनः स्याम माधव इत्यर्जुनोक्तमपाकृतम्।",
    "id": 1260,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 79,
    "verse_id": 79
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.33।।ननु नाहं युद्धफलकामःन काङ्क्षे विजयं कृष्णअपि त्रैलोक्यराज्यस्य इत्युक्तत्वात्तत्कथं मया कर्तव्यमित्याशङ्क्याकरणे दोषमाह  अथेति पक्षान्तरे। इमं भीष्मद्रोणादिवीरपुरुषप्रतियोगिकं धर्म्यं हिंसादिदोषेणादुष्टं सतां धर्मादनपेतमिति वा। सच मनुना दर्शितःन कूटैरायुधैर्हन्याद्युध्यमानो रणे रिपून। न कर्णिभिर्नापि दिग्धैर्नाग्निज्वलिततेजनैः।।न च हन्यात्स्थलारूढं न क्लीबं न कृताञ्जलिम्। न मुक्तकेशं नासीनं न तवास्मीतिवादिनम्।।न सुप्तं न विसन्नाहं न नग्नं न निरायुधम्। नायुध्यमानं पश्यन्तं न परेण समागतम्।।नायुधव्यसनप्राप्तं नार्तं नातिपरिक्षतम्। न भीतं न परावृत्तं सतां धर्ममनुस्मरन्।। इति। सतां धर्ममुल्लङ्घ्य युध्यमानो हि पापीयान्स्यात् त्वं तु परैराहूतोऽपि सद्धर्मोपेतमपि संग्रामं युद्धं न करिष्यसि धर्मतो लोकतो वा भीतः परावृत्तो भविष्यसि चेत् ततोनिर्जित्य परसैन्यानि क्षितिं धर्मेण पालयेत् इत्यादिशास्त्रविहितस्य युद्धस्याकरणात्स्वधर्मं हित्वाऽननुष्ठाय कीर्तिं च महादेवादिसमागमनिमित्तां हित्वान निवर्तेत संग्रामात् इत्यादिशास्त्रनिषिद्धसंग्रामनिवृत्त्याचरणजन्यं पापमेव केवलमवाप्स्यसि नतु धर्मं कीर्तिं चेत्यभिप्रायः। अथवाऽनेकजन्मार्जितं धर्मं त्यक्त्वा राजकृतं पापमेवाप्स्यसीत्यर्थः। यस्मात्त्वां परावृत्तमेते दुष्टा अवश्यं हनिष्यन्ति अतः परावृत्तहतः सन् चिरोपार्जितनिजसुकृतपरित्यागेन परोपार्जितदुष्कृतमात्रभाङ्माभूरित्यभिप्रायः। तथाच मनुःयस्तु भीतः परावृत्तः संग्रामे हन्यते परैः। भर्तुर्यद्दुष्कृतं किंचित्तत्सर्वं प्रतिपद्यते।।यच्चास्य सृकुतं किंचिदमुत्रार्थमुपार्जितम्। भर्ता तत्सर्वमादत्ते परावृत्तहतस्य तु।। इति। यावज्ञवल्क्योऽपिराजा सुकृतमादत्ते हतानां विपलायिनाम् इति। तेन यदुक्तम्पापमेवाश्रयेदस्मान्हत्वैतानाततायिनःएतान्न हन्तुमिच्छामि घ्नतोऽपि मधुसूदन इति तन्निराकृतं भवति।",
    "id": 1276,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 80,
    "verse_id": 80
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.34।।एवं कीर्तिधर्मयोरिष्टयोरप्राप्तिरनिष्टष्य च पापस्य प्राप्तिर्युद्धपरित्यागे दर्शिता। तत्र पापाख्यमनिष्टं व्यवधानेन दुःखफलमामुत्रिकत्वात् शिष्टगर्हालक्षणं त्वनिष्टमासन्नफलदमत्यसह्यमित्याह  भूतानि देवर्षिमनुष्यादीनि ते तवाव्ययां दीर्घकालमकीर्तिं न धर्मात्मायं न शूरोऽयमित्येवंरूपां कथयिष्यन्त्यन्योन्यं कथाप्रसङगे। कीर्तिधर्मनाशसमुच्चयार्थौ निपातौ। न केवलं  कीर्तिधर्मौ हित्वा पापं प्राप्स्यसि अपितु अकीर्तिं च प्राप्स्यसि। न केवलं त्वमेव तां प्राप्स्यसि अपितु भूतान्यपि कथयिष्यन्तीति वा निपातयोरर्थः। ननु युद्धे स्वमरणसंदेहात्तत्परिहारार्थमकीर्तिरपि सोढव्या आत्मरक्षणस्यात्यन्तापेक्षितत्वात्। तथाचोक्तं शान्तिपर्वणि  साम्ना दानेन भेदेन समस्तैरुत वा पृथक्। विजेतुं प्रयतेतारीन्न युध्येत कदाचन।।अनित्यो विजयो यस्माद्दृश्यते युध्यमानयोः। पराजयश्च संग्रामे तस्माद्युद्धं विवर्जयेत्।।त्रयाणामप्युपायानां पूर्वोक्तानामसंभवे। तथा युध्येत संपत्तौ विजयेत रिपून्यथा।। इति। एवमेव मनुनाप्युक्तम्। तथाच मरणभीतस्य किमकीर्तिर्दुःखमिति शङ्कामपनुदति  संभावितस्य धर्मात्मा शूर इत्येवमादिभिरनन्यलभ्यैर्गुणैर्बहुमतस्य जनस्याकीर्तिर्मरणादप्यतिरिच्यतेऽधिका भवति। चो हेतौ। एंव यस्मादतोऽकीर्तेर्मरणमेव वरं न्यूनत्वात्। त्वमप्यतिसंभावितोऽसि महादेवादिसमागमेन। अतो नाकीर्तिदुःखं सोढुं शक्ष्यसीत्यभिप्रायः। उदाहृतवचनं त्वर्थशास्त्रत्वात्न निवर्तेत संग्रामात् इत्यादिधर्मशास्त्राद्दुर्बलमिति भावः।",
    "id": 1292,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 81,
    "verse_id": 81
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.35।।ननूदासीना मां निन्दन्तु नाम भीष्मद्रोणादयस्तु महारथाः कारुणिकत्वेन स्तोष्यन्ति मामित्यत आह  कर्णादिभ्यो भयाद्युद्धान्निवृत्तं न कृपयेति त्वां मंस्यन्ते भीष्मद्रोणदुर्योधनादयो महारथाः। ननु ते मां बहुमन्यमानाः कथं भीतं मंस्यन्त इत्यत आह  येषामेव भीष्मादीनां त्वं बहुमतो बहुभिर्गुणैर्युक्तोऽयमर्जुन इत्येवं मतस्त एव त्वां महारथा भयादुपरतं मंस्यन्त इत्यन्वयः। अतो भूत्वा युद्धादुपरत इति शेषः। लाघवमनादरविषयत्वं यास्यसि प्राप्स्यसि। सर्वेषामिति शेषः। येषामेव त्वं प्राग्बहुमतोऽभूस्तेषामेव तादृशो भूत्वा लाघवं यास्यसीति वा।",
    "id": 1308,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 82,
    "verse_id": 82
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.36।।ननु भीष्मादयो महारथा न बहु मन्यन्तां दुर्योधनादयस्तु शत्रवो बहु मंस्यन्ते मां युद्धनिवृत्त्या तदुपकारित्वादित्यत आह  तवासाधारणं यत्सामर्थ्यं लोकप्रसिद्धं तन्निन्दन्तस्तव शत्रवो दुर्योधनादयोऽवाच्यान्वादान्वचनानर्हान्षण्ढतिलादिरूपानेव शब्दान्बहूननेकप्रकारान्वदिष्यन्ति नतु बहु मंस्यन्त इत्यभिप्रायः। अथवा तव सामर्थ्यं स्तुतियोग्यत्वं तव निन्दन्तोऽहितो अवाच्यवादान्वदिष्यन्तीत्यन्वयः। ननु भीष्मद्रोणादिवधप्रयुक्तं कष्टतरं दुःखमसहमानो युद्धान्निवृतः शत्रुकृतसामर्थ्यनिन्दनादिदुःखं सोढुं शक्ष्यामीत्यत आह  ततः तस्मान्निन्दाप्राप्तिदुःखात्किंनु दुःखतरम्। ततोऽधिकं किमपि दुःखं तास्तीत्यर्थः।",
    "id": 1324,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 83,
    "verse_id": 83
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.37।।ननु तर्हि युद्धे गुर्वादिवधवशान्मध्यस्थकृता निन्दा ततो निवृत्तौ तु शत्रुकृता निन्देत्युभयतःपाशा रज्जुरित्याशङ्क्य जये पराजये च लाभध्रौव्याद्युद्धार्थमेवोत्थानमावश्यकमित्याह। स्पष्टं पूर्वार्धम्। यस्मादुभयथापि ते लाभस्तस्माज्जेष्यामि शत्रून्मरिष्यामि वेति कृतनिश्चयः सन्युद्धायोत्तिष्ठ अन्यतरफलसंदेहेऽपि युद्धकर्तव्यताया निश्चितत्वात्। एतेनन चैतद्विद्मः कतरन्नो गरीयः इत्यादि परिहृतम्।",
    "id": 1340,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 84,
    "verse_id": 84
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.38।।नन्वेवं स्वर्गमुद्दिश्य युद्धकरणे तस्य नित्यत्वव्याघातः राज्यमुद्दिश्य युद्धकरणे त्वर्थशास्त्रत्वाद्धर्मशास्त्रापेक्षया दौर्बल्यं स्यात् ततश्च काम्यस्याकरणे कुतः पापं दृष्टार्थस्य गुरुब्राह्मणादिवधस्य कुतो धर्मत्वं तथाचअथ चेत् इति श्लोकार्थो व्याहत इति चेत्तत्राह  समताकरणं रागद्वेषराहित्यं सुखे तत्कारणे लाभे तत्कारणे जये च रागमकृत्वा एवं दुःखे तद्धेतावलाभे तद्धेतावपजये च द्वेषमकृत्वा ततो युद्धाय युज्यस्व संनद्धो भव। एवं सुखकामनां दुःखनिवृत्तिकामनां वा विहाय स्वधर्मबुद्ध्या युध्यमानो गुरुब्राह्मणादिवधनिमित्तं नित्याकर्माकरणनिमित्तं च पापं न प्राप्स्यसि। यस्तु फलकामनया करोति स गुरुब्राह्मणादिवधनिमित्तं पापं प्राप्नोति। यो वा न करोति स नित्यकर्माकरणनिमित्तम्। अतः फलकामनामन्तरेण कुर्वन्नुभयविधमपि पापं न प्राप्नोतीति प्रागेव व्याख्यातोऽभिप्रायः।हतो वा प्राप्स्यसि स्वर्गं जित्वा वा भोक्ष्यसे महीम् इति त्वानुषङ्गिफलकथनमिति न दोषः। तथाचापस्तम्बः स्मरतितद्याथाम्रे फलार्थं निमिते छायागन्धावनूत्पद्येते एवं धर्मंचर्यमाणमर्था अनूत्पद्यन्ते नो चेदनूत्पद्यन्ते न धर्महानिर्भवति इति। अतो युद्धशास्त्रस्यार्थशास्त्रत्वाभावात्पापमेवाश्रयेदस्मान् इत्यादि निराकृतं भवति।",
    "id": 1356,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 85,
    "verse_id": 85
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.39।।ननु भवतु स्वधर्मबुद्ध्या युध्यमानस्य पापाभावस्तथापि न मांप्रति युद्धकर्तव्यतोपदेशस्तवोचितःय एनं वेत्ति हन्तारं इत्यादिनाकथं स पुरुषः पार्थ कं घातयति हन्ति कम् इत्यनेन विदुषः सर्वकर्मप्रतिक्षेपात्। नह्यकर्त्रभोक्तृशुद्धस्वरूपोऽहमस्मि युद्धं कृत्वा तत्फलं भोक्ष्य इति च ज्ञानं संभवति विरोधात् ज्ञानकर्मणोः समुच्चयासंभवात्प्रकाशतमसोरिव। अयं चार्जुनाभिप्रायोज्यायसी चेत् इत्यत्र व्यक्तो भविष्यति। तस्मादेकमेव मांप्रति ज्ञानस्य कर्मणश्चोपदेशो नोपपद्यते इति चेन्न विद्वदविद्वदवस्थाभेदेन ज्ञानकर्मोपदेशोपपत्तेरित्याह भगवान्  एषानत्वेवाहम् इत्याद्येकविंशतिश्लोकैः ते तुभ्यमभिहिता। सांख्ये सम्यक्ख्यायते सर्वोपाधिशून्यतया प्रतिपाद्यते परमात्मतत्त्वमनयेति संख्योपनिषत्तयैव तात्पर्यपरिसमाप्त्या प्रतिपाद्यते यः स सांख्यः। औपनिषदः पुरुष इत्यर्थः। तस्मिन्बुद्धिस्तन्मात्रविषयं ज्ञानं सर्वानर्थनिवृत्तिकारणं त्वांप्रति मयोक्तम्। नैतादृशज्ञानवतः क्वचिदपि कर्मोच्यतेतस्य कार्यं न विद्यते इति वक्ष्यमाणत्वात्। यदि पुनरेवं मयोक्तेऽपि तवैषा बुद्धिर्नोदेति चित्तदोषात्तदा तदपनयेनात्मतत्त्वसाक्षात्काराय कर्मयोग एव त्वयानुष्ठेयः। तस्मिन्योगे कर्मयोगे तु करणीयामिमांसुखदुःखे समे कृत्वा इत्यत्रोक्तां फलाभिसन्धित्यागलक्षणां बुद्धिं विस्तरेण मया वक्ष्यमाणां शृणु। तुशब्दः पूर्वबुद्धेर्योगविषयत्वव्यतिरेकसूचनार्थः। तथाच शुद्धान्तःकरणंप्रति ज्ञानोपदेशोऽशुद्धान्तःकरणंप्रति कर्मोपदेश इति कुतः समुच्चयशङ्कया विरोधावकाश इत्यभिप्रायः। योगविषयां बुद्धिं फलकथनेन स्तौति। यया व्यवसायात्मिकया बुद्ध्या कर्मसु युक्तस्त्वं कर्मनिमित्तं बन्धमाशयाशुद्धिलक्षणं ज्ञानप्रतिबन्धं प्रकर्षेण पुनः प्रतिबन्धानुत्पत्तिरूपेण हास्यसि त्यक्ष्यसि। अयं भावः  कर्मनिमित्तो ज्ञानप्रतिबन्धः कर्मणैव धर्माख्येनापनेतुं शक्यते।धर्मेण पापमपनुदति इति श्रुतेः। श्रवणादिलक्षणो विचारस्तु कर्मात्मकप्रतिबन्धरहितस्यासंभावनादिप्रतिबन्धं दृष्टद्वारेणापनयतीति न कर्मबन्धनिराकरणायोपदेष्टुं शक्यते। अतोऽत्यन्तमलिनान्तःकरणत्वाद्बहिरङ्गसाधनं कर्मैव त्वयानुष्ठेयं नाधुना श्रवणादियोग्यतापि तव जाता दूरे तु ज्ञानयोग्यतेति। तथाच वक्ष्यतिकर्मण्येवाधिकारस्ते इति। एतेन सांख्यबुद्धेरन्तरङ्गसाधनं श्रवणादि विहाय बहिरङ्गसाधनं कर्मैव भगवता किमित्यर्जुनायोपदिश्यत इति निरस्तम्। कर्मबन्धं संसारमीश्वरप्रसादनिमित्तज्ञानप्राप्त्या प्रहास्यसीति प्राचां व्याख्याने त्वध्याहारदोषः कर्मपदवैयर्थ्यं च परिहर्तव्यम्।",
    "id": 1372,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 86,
    "verse_id": 86
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.40।।ननुतमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेन इति श्रुत्या विविदिषां ज्ञानं चोद्दिश्य संयोगपृथक्त्वन्यायेन सर्वकर्मणां विनियोगात्तत्र चान्तःकरणशुद्धेर्द्वारत्वान्मांप्रति कर्मानुष्ठानं विधीयते। तत्रतद्यथेह कर्मजितो लोकः क्षीयत एवमेवामुत्र पुण्यजितो लोकः क्षीयते इति श्रुतिबोधितस्य फलनाशस्य संभवात् ज्ञानं विविदिषां चोद्दिश्य क्रियमाणस्य यज्ञादेः काम्यत्वात्सर्वाङ्गोपसंहारेणानुष्ठेयस्य यत्किंचिदङ्गासंपत्तावपि वैगुण्योपपत्तेर्यज्ञेनेत्यादिवाक्यविहितानां च सर्वेषां कर्मणामेकेन पुरुषायुषपर्यवसानेऽपि कर्तुमशक्यत्वात्कुतःकर्मबन्धं प्रहास्यसि इति फलं प्रत्याशेत्यत आह भगवान्  अभिक्रम्यते कर्मणा प्रारभ्यते यत्फलं सोऽभिक्रमस्तस्य नाशस्तद्यथेहेत्यादिना प्रतिपादितः स इह निष्कामकर्मयोगे नास्ति एतत्फलस्य शुद्धेः पापक्षयरूपत्वेन लोकशब्दावाच्यभोग्यत्वाभावेन च क्षयासंभवात् वेदनपर्यन्ताया एव विविदिषायाः कर्मफलत्वाद्वेदनस्य चाव्यवधानेनाज्ञाननिवृत्तिफलजनकस्य फलमजनयित्वा नाशासंभवादिह फलनाशो नास्तीति साधूक्तम्। तदुक्तम्  तद्यथेहेति या निन्दा सा फले न तु कर्मणि। फलेच्छां तु परित्यज्य कृतं कर्म विशुद्धिकृत्।। इति। तथा प्रत्यवायोऽङ्गवैगुण्यनिबन्धनं वैगुण्यमिह न विद्यते तमितिवाक्येन नित्यानामेवोपात्तदुरितक्षयद्वारेण विविदिषायां विनियोगात्। तत्रच सर्वाङ्गोपसंहारनियमाभावात् काम्यानामपि संयोगपृथक्त्वन्यायेन विनियोग इति पक्षेऽपि फलाभिसंधिरहितत्वेन तेषां नित्यतुल्यत्वात्। नहि काम्यनित्याग्निहोत्रयोः स्वतः कश्चिद्विशेषोऽस्ति। फलाभिसंधितदभावाभ्यामेव तु काम्यत्वनित्यत्वव्यपदेशः। इदंच पक्षद्वयमुक्तं वार्तिके  वेदानुवचनादीनामैकात्म्यज्ञानजन्मने। तमेतमिति वाक्येन नित्यानां वक्ष्यते विधिः।।यद्वा विविदिषार्थत्वं काम्यानामपि कर्मणाम्। तमेतमिति वाक्येन संयोगस्य पृथक्त्वतः।। इति। तथाच फलाभिसंधिना क्रियमाण एव कर्मणि सर्वाङ्गोपसंहारनियमात्तद्विलक्षणे शुद्ध्यर्थे कर्मणि प्रतिनिध्यादिना समाप्तिसंभवान्नाङ्गवैगुण्यनिमित्तः प्रत्यवायोऽस्तीत्यर्थः। तथास्य शुद्ध्यर्थस्य धर्मस्यतमेतम् इत्यादिवाक्यविहितस्य मध्ये स्वल्पमपि संख्ययेतिकर्तव्यतया वा यथाशक्तिभगवदाराधनार्थं किंचिदप्यनुष्ठितं सन्महतः संसारभयात्त्रायते भगवत्प्रसादसंपादनेनानुष्ठातारं रक्षति।सर्वपापप्रसक्तोऽपि ध्यायन्निमिषमच्युतम्। भूयस्तपस्वी भवति पङ्क्तिपावनपावनः।। इत्यादिस्मृतेः।तमेतम् इति वाक्ये समुच्चयविधायकाभावाच्च अशुद्धितारतम्यादेवानुष्ठानतारतम्योपपत्तेर्युक्तमुक्तंकर्मबन्धं प्रहास्यसि इति।",
    "id": 1388,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 87,
    "verse_id": 87
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.41।।एतदुपपादनाय तमेतमितिवाक्यविहितानामेकार्थत्वमाह  हे कुरुनन्दन इह श्रेयोमार्गेतमेतम् इतिवाक्ये वा व्यवसायात्मिका आत्मतत्त्वनिश्चयात्मिका बुद्धिरेकैव चतुर्णामाश्रमाणां साध्या विवक्षितावेदानुवचनेन इत्यादौ तृतीयाविभक्त्या प्रत्येकं निरपेक्षसाधनत्वबोधनात्। भिन्नार्थत्वे हि समुच्चयः स्यात्। एकार्थत्वेऽपि दर्शपूर्णमासाभ्यामितिवद्वन्द्वसमासेनयदग्नये च प्रजापतये च इतिवच्चशब्देन वा न तथात्र किंचित्प्रमाणमस्तीत्यर्थः। सांख्यविषया योगविषया च बुद्धिरेकफलत्वादेका व्यवसायात्मिका सर्वविपरीतबुद्धीनां बाधिका निर्दोषवेदवाक्यसमुत्थत्वादितरास्त्वव्यवसायिनां बुद्धयो बाध्या इत्यर्थ इति भाष्यकृतः। अन्ये तु परमेश्वराराधनेनैव संसारं तरिष्यामीति निश्चयात्मिका एकनिष्ठैव बुद्धिरिह कर्मयोगे भवतीत्यर्थमाहुः। सर्वथापि तु ज्ञानकाण्डानुसारेणस्वल्पमप्यस्य धर्मस्य त्रायते महतो भयात् इत्युपपन्नम् कर्मकाण्डे पुनर्बहुशाखा अनेकभेदाः कामानामनेकभेदत्वात् अनन्ताश्च कर्मफलगुणफलादिप्रकारोपशाखाभेदात् बुद्धयो भवन्त्यव्यवसायिनाम्। तत्फलकामानां बुद्धीनामानन्त्यप्रसिद्धिद्योतनार्थो हिशब्दः। अतः काम्यकर्मापेक्षया महद्वैलक्षण्यं शुद्ध्यर्थकर्मणामित्यभिप्रायः।",
    "id": 1404,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 88,
    "verse_id": 88
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.42  2.44।।अव्यवसायिनामपि व्यवसायात्मिका बुद्धिः कुतो न भवति प्रमाणस्य तुल्यत्वादित्याशङ्क्य प्रतिबन्धकसद्भावान्न भवतीत्याह त्रिभिः  यामिमां वाचं प्रवदन्ति तया वाचापहृतचेतसामविपश्चितां व्यवसायात्मिका बुद्धिर्न भवतीत्यन्वयः। इमामध्ययनविध्युपात्तत्वेन प्रसिद्धां पुष्पितां पुष्पितपलाशवदापातरमणीयांसाध्यसाधनसंबन्धप्रतिभानान्निरतिशयफलाभावाच्च। कुतो निरतिशयफलत्वाभावस्तत्राह  जन्मकर्मफलप्रदां जन्म चापूर्वशरीरेन्द्रियादिसंबन्धलक्षणं तदधीनं च कर्म तत्तद्वर्णाश्रमाभिमाननिमित्तं तदधीनं च फलं पुत्रपशुस्वर्गादिलक्षणं विनश्वरं तानि प्रकर्षेण घटीयन्त्रवदविच्छेदेन ददातीति तथा ताम्। कुतएवमत आह  भोगैश्वर्यगतिं प्रति क्रियाविशेषबहुलां अमृतपानोर्वशीविहारपारिजातपरिमलादिनिबन्धनो यो भोगस्तत्कारणं च यदैश्वर्यं देवादिस्वामित्वं तयोर्गतिं प्राप्तिं प्रति साधनभूता ये क्रियाविशेषा अग्निहोत्रदर्शपूर्णमासज्योतिष्टोमादयस्तैर्बहुलां विस्तृताम्। अतिबाहुल्येन भोगैश्वर्यसाधनक्रियाकलापप्रतिपादिकामिति यावत्। कर्मकाण्डस्य हि ज्ञानकाण्डापेक्षया सर्वत्रातिविस्तृतत्वं प्रसिद्धम्। एतादृशीं कर्मकाण्डलक्षणां वाचं प्रवदन्ति प्रकृष्टां परमार्थस्वर्गादिफलामभ्युपगच्छन्ति। के। येऽविपश्चितो विचारजन्यतात्पर्यपरिज्ञानशून्याः। अतएव वेदवादरताः वेदे ये सन्ति वादा अर्थवादाःअक्षय्यं ह वै चातुर्मास्ययाजिनः सुकृतं भवति इत्येवमादयस्तेष्वेव रता वेदार्थसत्यत्वेनैवमेवैतदिति मिथ्याविश्वासेन संतुष्टाः। हे पार्थ अतएव नान्यदस्तीतिवादिनः कर्मकाण्डापेक्षया नास्त्यन्यज्ज्ञानकाण्डं सर्वस्यापि वेदस्य कार्यपरत्वात् कर्मफलापेक्षया च नास्त्यन्यन्निरतिशयं ज्ञानफलमिति वदनशीलाः। महता प्रबन्धेन ज्ञानकाण्डविरुद्धार्थभाषिण इत्यर्थः। कुतो मोक्षद्वेषिणस्ते। यतः कामात्मानः काम्यमानविषयशताकुलचित्तत्वेन काममयाः। एवंसति मोक्षमपि कुतो न कामयन्ते। यतः स्वर्गपराः स्वर्ग एवोर्वश्याद्युपेतत्वेन पर उत्कृष्टो येषां ते तथा। स्वर्गातिरिक्तः पुरुषार्थो नास्तीति भ्राम्यन्तो विवेकवैराग्याभावान्मोक्षकथामपि सोढुमक्षमा इति यावत्। तेषां च पूर्वोक्तभोगैश्वर्ययोः प्रसक्तानां क्षयित्वादिदोषादर्शनेन निविष्टान्तःकरणानां तया क्रियाविशेषबहुलया वाचापहृतमाच्छादितं चेतो विवेकज्ञानं येषां तथाभूतानामर्थवादाः स्तुत्यर्थास्तात्पर्यविषये प्रमाणान्तराबाधिते वेदस्य प्रामाण्यमिति सुप्रसिद्धमपि ज्ञातुमशक्तानां समाधावन्तःकरणे व्यवसायात्मिका बुद्धिर्न विधीयते। न भवतीत्यर्थः। समाधिविषया व्यवसायात्मिका बुद्धिस्तेषां न भवतीति वा। अधिकरणे विषये वा सप्तम्यास्तुल्यत्वात्। विधीयत इति कर्मकर्तरि लकारः। समाधीयतेऽस्मिन्सर्वमिति व्युत्पत्त्या समाधिरन्तःकरणं वा परमात्मा वेति नाप्रसिद्धार्थकल्पनम्। अहं ब्रह्मेत्यवस्थानं समाधिस्तन्निमित्तं व्यवसायात्मिका बुद्धिर्नोत्पद्यत इति व्याख्याने तु रूढिरेवादृता। अयंभावःयद्यति काम्यान्यग्निहोत्रादीनि शुद्ध्यर्थेभ्यो न विशिष्यन्ते तथापि फलाभिसंधिदोषान्नाशयशुद्धिं संपादयन्ति। भोगानुगुणा तु शुद्धिर्न ज्ञानोपयोगिनी। एतदेव दर्शयितुं भोगैश्वर्यप्रसक्तानामिति पुनरुपात्तम्। फलाभिसन्धिभन्तरेण तु कृतानि कर्माणि ज्ञानोपयोगिनीं शुद्धिमादधतीति सिद्धं विपश्चिदविपश्चितोः फलवैलक्षण्यम्। विस्तरेण चैतदग्रे प्रतिपादयिष्यते।",
    "id": 1420,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 89,
    "verse_id": 89
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.42  2.44।।अव्यवसायिनामपि व्यवसायात्मिका बुद्धिः कुतो न भवति प्रमाणस्य तुल्यत्वादित्याशङ्क्य प्रतिबन्धकसद्भावान्न भवतीत्याह त्रिभिः  यामिमां वाचं प्रवदन्ति तया वाचापहृतचेतसामविपश्चितां व्यवसायात्मिका बुद्धिर्न भवतीत्यन्वयः। इमामध्ययनविध्युपात्तत्वेन प्रसिद्धां पुष्पितां पुष्पितपलाशवदापातरमणीयांसाध्यसाधनसंबन्धप्रतिभानान्निरतिशयफलाभावाच्च। कुतो निरतिशयफलत्वाभावस्तत्राह  जन्मकर्मफलप्रदां जन्म चापूर्वशरीरेन्द्रियादिसंबन्धलक्षणं तदधीनं च कर्म तत्तद्वर्णाश्रमाभिमाननिमित्तं तदधीनं च फलं पुत्रपशुस्वर्गादिलक्षणं विनश्वरं तानि प्रकर्षेण घटीयन्त्रवदविच्छेदेन ददातीति तथा ताम्। कुतएवमत आह  भोगैश्वर्यगतिं प्रति क्रियाविशेषबहुलां अमृतपानोर्वशीविहारपारिजातपरिमलादिनिबन्धनो यो भोगस्तत्कारणं च यदैश्वर्यं देवादिस्वामित्वं तयोर्गतिं प्राप्तिं प्रति साधनभूता ये क्रियाविशेषा अग्निहोत्रदर्शपूर्णमासज्योतिष्टोमादयस्तैर्बहुलां विस्तृताम्। अतिबाहुल्येन भोगैश्वर्यसाधनक्रियाकलापप्रतिपादिकामिति यावत्। कर्मकाण्डस्य हि ज्ञानकाण्डापेक्षया सर्वत्रातिविस्तृतत्वं प्रसिद्धम्। एतादृशीं कर्मकाण्डलक्षणां वाचं प्रवदन्ति प्रकृष्टां परमार्थस्वर्गादिफलामभ्युपगच्छन्ति। के। येऽविपश्चितो विचारजन्यतात्पर्यपरिज्ञानशून्याः। अतएव वेदवादरताः वेदे ये सन्ति वादा अर्थवादाःअक्षय्यं ह वै चातुर्मास्ययाजिनः सुकृतं भवति इत्येवमादयस्तेष्वेव रता वेदार्थसत्यत्वेनैवमेवैतदिति मिथ्याविश्वासेन संतुष्टाः। हे पार्थ अतएव नान्यदस्तीतिवादिनः कर्मकाण्डापेक्षया नास्त्यन्यज्ज्ञानकाण्डं सर्वस्यापि वेदस्य कार्यपरत्वात् कर्मफलापेक्षया च नास्त्यन्यन्निरतिशयं ज्ञानफलमिति वदनशीलाः। महता प्रबन्धेन ज्ञानकाण्डविरुद्धार्थभाषिण इत्यर्थः। कुतो मोक्षद्वेषिणस्ते। यतः कामात्मानः काम्यमानविषयशताकुलचित्तत्वेन काममयाः। एवंसति मोक्षमपि कुतो न कामयन्ते। यतः स्वर्गपराः स्वर्ग एवोर्वश्याद्युपेतत्वेन पर उत्कृष्टो येषां ते तथा। स्वर्गातिरिक्तः पुरुषार्थो नास्तीति भ्राम्यन्तो विवेकवैराग्याभावान्मोक्षकथामपि सोढुमक्षमा इति यावत्। तेषां च पूर्वोक्तभोगैश्वर्ययोः प्रसक्तानां क्षयित्वादिदोषादर्शनेन निविष्टान्तःकरणानां तया क्रियाविशेषबहुलया वाचापहृतमाच्छादितं चेतो विवेकज्ञानं येषां तथाभूतानामर्थवादाः स्तुत्यर्थास्तात्पर्यविषये प्रमाणान्तराबाधिते वेदस्य प्रामाण्यमिति सुप्रसिद्धमपि ज्ञातुमशक्तानां समाधावन्तःकरणे व्यवसायात्मिका बुद्धिर्न विधीयते। न भवतीत्यर्थः। समाधिविषया व्यवसायात्मिका बुद्धिस्तेषां न भवतीति वा। अधिकरणे विषये वा सप्तम्यास्तुल्यत्वात्। विधीयत इति कर्मकर्तरि लकारः। समाधीयतेऽस्मिन्सर्वमिति व्युत्पत्त्या समाधिरन्तःकरणं वा परमात्मा वेति नाप्रसिद्धार्थकल्पनम्। अहं ब्रह्मेत्यवस्थानं समाधिस्तन्निमित्तं व्यवसायात्मिका बुद्धिर्नोत्पद्यत इति व्याख्याने तु रूढिरेवादृता। अयंभावःयद्यति काम्यान्यग्निहोत्रादीनि शुद्ध्यर्थेभ्यो न विशिष्यन्ते तथापि फलाभिसंधिदोषान्नाशयशुद्धिं संपादयन्ति। भोगानुगुणा तु शुद्धिर्न ज्ञानोपयोगिनी। एतदेव दर्शयितुं भोगैश्वर्यप्रसक्तानामिति पुनरुपात्तम्। फलाभिसन्धिभन्तरेण तु कृतानि कर्माणि ज्ञानोपयोगिनीं शुद्धिमादधतीति सिद्धं विपश्चिदविपश्चितोः फलवैलक्षण्यम्। विस्तरेण चैतदग्रे प्रतिपादयिष्यते।",
    "id": 1435,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 90,
    "verse_id": 90
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.42  2.44।।अव्यवसायिनामपि व्यवसायात्मिका बुद्धिः कुतो न भवति प्रमाणस्य तुल्यत्वादित्याशङ्क्य प्रतिबन्धकसद्भावान्न भवतीत्याह त्रिभिः  यामिमां वाचं प्रवदन्ति तया वाचापहृतचेतसामविपश्चितां व्यवसायात्मिका बुद्धिर्न भवतीत्यन्वयः। इमामध्ययनविध्युपात्तत्वेन प्रसिद्धां पुष्पितां पुष्पितपलाशवदापातरमणीयांसाध्यसाधनसंबन्धप्रतिभानान्निरतिशयफलाभावाच्च। कुतो निरतिशयफलत्वाभावस्तत्राह  जन्मकर्मफलप्रदां जन्म चापूर्वशरीरेन्द्रियादिसंबन्धलक्षणं तदधीनं च कर्म तत्तद्वर्णाश्रमाभिमाननिमित्तं तदधीनं च फलं पुत्रपशुस्वर्गादिलक्षणं विनश्वरं तानि प्रकर्षेण घटीयन्त्रवदविच्छेदेन ददातीति तथा ताम्। कुतएवमत आह  भोगैश्वर्यगतिं प्रति क्रियाविशेषबहुलां अमृतपानोर्वशीविहारपारिजातपरिमलादिनिबन्धनो यो भोगस्तत्कारणं च यदैश्वर्यं देवादिस्वामित्वं तयोर्गतिं प्राप्तिं प्रति साधनभूता ये क्रियाविशेषा अग्निहोत्रदर्शपूर्णमासज्योतिष्टोमादयस्तैर्बहुलां विस्तृताम्। अतिबाहुल्येन भोगैश्वर्यसाधनक्रियाकलापप्रतिपादिकामिति यावत्। कर्मकाण्डस्य हि ज्ञानकाण्डापेक्षया सर्वत्रातिविस्तृतत्वं प्रसिद्धम्। एतादृशीं कर्मकाण्डलक्षणां वाचं प्रवदन्ति प्रकृष्टां परमार्थस्वर्गादिफलामभ्युपगच्छन्ति। के। येऽविपश्चितो विचारजन्यतात्पर्यपरिज्ञानशून्याः। अतएव वेदवादरताः वेदे ये सन्ति वादा अर्थवादाःअक्षय्यं ह वै चातुर्मास्ययाजिनः सुकृतं भवति इत्येवमादयस्तेष्वेव रता वेदार्थसत्यत्वेनैवमेवैतदिति मिथ्याविश्वासेन संतुष्टाः। हे पार्थ अतएव नान्यदस्तीतिवादिनः कर्मकाण्डापेक्षया नास्त्यन्यज्ज्ञानकाण्डं सर्वस्यापि वेदस्य कार्यपरत्वात् कर्मफलापेक्षया च नास्त्यन्यन्निरतिशयं ज्ञानफलमिति वदनशीलाः। महता प्रबन्धेन ज्ञानकाण्डविरुद्धार्थभाषिण इत्यर्थः। कुतो मोक्षद्वेषिणस्ते। यतः कामात्मानः काम्यमानविषयशताकुलचित्तत्वेन काममयाः। एवंसति मोक्षमपि कुतो न कामयन्ते। यतः स्वर्गपराः स्वर्ग एवोर्वश्याद्युपेतत्वेन पर उत्कृष्टो येषां ते तथा। स्वर्गातिरिक्तः पुरुषार्थो नास्तीति भ्राम्यन्तो विवेकवैराग्याभावान्मोक्षकथामपि सोढुमक्षमा इति यावत्। तेषां च पूर्वोक्तभोगैश्वर्ययोः प्रसक्तानां क्षयित्वादिदोषादर्शनेन निविष्टान्तःकरणानां तया क्रियाविशेषबहुलया वाचापहृतमाच्छादितं चेतो विवेकज्ञानं येषां तथाभूतानामर्थवादाः स्तुत्यर्थास्तात्पर्यविषये प्रमाणान्तराबाधिते वेदस्य प्रामाण्यमिति सुप्रसिद्धमपि ज्ञातुमशक्तानां समाधावन्तःकरणे व्यवसायात्मिका बुद्धिर्न विधीयते। न भवतीत्यर्थः। समाधिविषया व्यवसायात्मिका बुद्धिस्तेषां न भवतीति वा। अधिकरणे विषये वा सप्तम्यास्तुल्यत्वात्। विधीयत इति कर्मकर्तरि लकारः। समाधीयतेऽस्मिन्सर्वमिति व्युत्पत्त्या समाधिरन्तःकरणं वा परमात्मा वेति नाप्रसिद्धार्थकल्पनम्। अहं ब्रह्मेत्यवस्थानं समाधिस्तन्निमित्तं व्यवसायात्मिका बुद्धिर्नोत्पद्यत इति व्याख्याने तु रूढिरेवादृता। अयंभावःयद्यति काम्यान्यग्निहोत्रादीनि शुद्ध्यर्थेभ्यो न विशिष्यन्ते तथापि फलाभिसंधिदोषान्नाशयशुद्धिं संपादयन्ति। भोगानुगुणा तु शुद्धिर्न ज्ञानोपयोगिनी। एतदेव दर्शयितुं भोगैश्वर्यप्रसक्तानामिति पुनरुपात्तम्। फलाभिसन्धिभन्तरेण तु कृतानि कर्माणि ज्ञानोपयोगिनीं शुद्धिमादधतीति सिद्धं विपश्चिदविपश्चितोः फलवैलक्षण्यम्। विस्तरेण चैतदग्रे प्रतिपादयिष्यते।",
    "id": 1450,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 91,
    "verse_id": 91
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.45।।ननु सकामानां माभूदाशयदोषाद्व्यवसायात्मिका बुद्धिः निष्कामानां तु व्यवसायात्मकबुद्ध्या कर्म कुर्वतां कर्मस्वाभाव्यात्स्वर्गादिफलप्राप्तौ ज्ञानप्रतिबन्धः समान इत्याशङ्क्याह  त्रयाणां गुणानां कर्म त्रैगुण्यं काममूलः संसारः स एव प्रकाश्यत्वेन विषयो येषां तादृशा वेदाः कर्मकाण्डात्मकाः यो यत्फलकामस्तस्यैव तत्फलं बोधयन्तीत्यर्थः। नहि सर्वेभ्यः कोमेभ्यो दर्शपूर्णमासाविति विनियोगेऽपि सकृदनुष्ठानात्सर्वफलप्राप्तिर्भवति तत्तत्कामनाविरहात् यत्फलकामनयानुतिष्ठिति तदेव फलं तस्मिन्प्रयोग इति स्थितं योगसिद्ध्यधिकरणे। यस्मादेवं कामनाविरहे फलविरहः तस्मात्त्वं निस्त्रैगुण्यो निष्कामो भव हे अर्जुन। एतेन कर्मस्वाभाव्यात्संसारो निरस्तः। ननु शीतोष्णादिद्वन्द्वप्रतीकाराय वस्त्राद्यपेक्षणात्कुतो निष्कामत्वमत आह  निर्द्वन्द्वः। सर्वत्र भवेति संबध्यते। मात्रास्पर्शास्त्वित्युक्तन्यायेन शीतोष्णादिद्वन्द्वसहिष्णुर्भव। असह्यं दुःखं कथं वा सोढव्यमित्यपेक्षायामाह  नित्यसत्त्वस्थः नित्यमचञ्चलं यत्सत्त्वं धैर्यापरर्यायं तस्मिंस्तिष्ठतीति तथा। रजस्तमोभ्यामभिभूतसत्त्वो  हि शोतोष्णादिपीडया मरिष्यामीति मन्वानो धर्माद्विमुखो भवति त्वं तु रजस्तमसी अभिभूय सत्त्वमात्रालम्बनो भव। ननु शीतोष्णादिसहनेऽपि क्षुत्पिपासादिप्रतीकारार्थं किंचिदनुपात्तमुपादेयमुपात्तं च रक्षणीयमिति तदर्थं यत्ने क्रियमाणे कुतः सत्त्वस्थत्वमित्यत आह  निर्योगक्षेमः। अलब्धलाभो योगः लब्धपरिरक्षणं क्षेमस्तद्रहितो भव। चित्तविक्षेपकारिपरिग्रहरहितो भवेत्यर्थः। नचैवं चिन्ता कर्तव्या कथमेवं सति जीविष्यामिति। यतः सर्वान्तर्यामी परमेश्वर एव तव योगक्षेमादि निर्वाहयिष्यतीत्याह  आत्मवान् आत्मा परमात्मा ध्येयत्वेन योगक्षेमादिनिर्वाहकत्वेन च वर्तते यस्य स आत्मवान्। सर्वकामनापरित्यागेन परमेश्वरमाराधयतो मम सएव देहयात्रामात्रमपेक्षितं संपादयिष्यतीति निश्चित्य निश्चिन्तो भवेत्यर्थः। आत्मवानप्रमत्तो भवेति वा।",
    "id": 1465,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 92,
    "verse_id": 92
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.46।।न चैवं शङ्कनीयं सर्वकामनापरित्यागेन कर्म कुर्वन्नहं तैस्तैः कर्मजनितैरानन्दैर्वञ्चितः स्यामिति। यस्मात् उदपाने क्षुद्रजलाशये। जातावेकवचनम्। यावानर्थः यावत्स्नानपानादिप्रयोजनं भवति सर्वतःसंप्लुतोदके महति जलाशये तावानर्थो भवत्येव। यथाहि पर्वतनिर्झराः सर्वतः स्रवन्तः क्वचिदुपत्यकायामेकत्र मिलन्ति तत्र प्रत्येकं जायमानमुदकप्रयोजनं समुदिते सुतरां भवति सर्वेषां निर्झराणामेकत्रैव कासारेऽन्तर्भावात् एवं सर्वेषु वेदेषु वेदोक्तेषु काम्यकर्मसु यावानर्थो हैरण्यगर्भानन्दपर्यन्तस्तावान्विजानतो ब्रह्मतत्त्वं साक्षात्कृतवतो ब्राह्मणस्य ब्रह्मबुभूषोर्भवत्येव। क्षुद्रानन्दानां ब्रह्मानन्दांशत्वात्तत्र क्षुद्रानन्दानामन्तर्भावात्एतस्यैवानन्दस्यान्यानि भूतानि मात्रामुपजीवन्ति इति श्रुतेः। एकस्याप्यानन्दस्याविद्याकल्पिततत्तदुपाधिपरिच्छेदमादायांशांशिवद्व्यपदेश आकाशस्येव घटाद्यवच्छेदकल्पनया। तथाच निष्कामकर्मभिः शुद्धान्तःकरणस्य तवात्मज्ञानोदये परब्रह्मानन्दप्राप्तिः स्यात्तयैव च सर्वानन्दप्राप्तौ न क्षुद्रानन्दप्राप्तिनिबन्धनवैय्यग्र्यावकाशः। अतः परमानन्दप्रापकाय तत्त्वज्ञानाय निष्कामकर्माणि कुर्वित्यभिप्रायः। अत्र यथातथाभवतीति पदत्रयाध्याहारो यावान्तावानिति पदद्वयानुषङ्गश्च दार्ष्टान्तिके द्रष्टव्यः।",
    "id": 1480,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 93,
    "verse_id": 93
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.47।।ननु निष्कामकर्मभिरात्मज्ञानं संपाद्य परमानन्दप्राप्तिः क्रियते चेदात्मज्ञानमेव तर्हि संपाद्यं किं बह्वायासैः कर्मभिर्बहिरङ्गसाधनभूतैरित्याशङ्क्याह  ते तवाशुद्धान्तःकरणस्य तात्त्विकज्ञानोत्पत्त्ययोग्यस्य कर्मण्येवान्तःकरणशोधकेऽधिकारो मयेदं कर्तव्यमिति बोधोऽस्तु न ज्ञाननिष्ठारुपे वेदान्तवाक्यविचारादौ। कर्म च कुर्वतस्तव तत्फलेषु स्वर्गादिषु कदाचन कस्यांचिदप्यवस्थायां कर्मानुष्ठानात्प्रागूर्ध्वं तत्काले वाधिकारो मयेदं भोक्तव्यमिति बोधो मास्तु। ननु मयेदं भोक्तव्यमिति बुद्ध्यभावेऽपि कर्म स्वसामर्थ्यादेव फलं जनयिष्यतीति चेन्नेत्याह  मा कर्मफलहेतुर्भूः फलकामनया हि कर्म कुर्वन्फलस्य हेतुरुत्पादको भवति। त्वं तु निष्कामः सन्कर्मफलहेतुर्माभूः। नहि निष्कामेन भगवदर्पणबुद्ध्या कृतं कर्म फलाय कल्पत इत्युक्तम्। फलाभावे किं कर्मणेत्यत आह  मा ते सङ्गोऽस्त्वकर्मणि। यदि फलं नेष्यते किं कर्मणा दुःखरूपेणेत्यकरणे तव प्रीतिर्माभूत्।",
    "id": 1495,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 94,
    "verse_id": 94
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.48।।पूर्वोक्तमेव विवृणोति  हे धनंजय त्वं योगस्थः सन् सङ्गं फलाभिलाषं कर्तृत्वाभिनिवेशं च त्यक्त्वा कर्माणि कुरु। अत्र बहुवचनात्कर्मण्येवाधिकारस्ते इत्यत्र जातावेकवचनम्। सङ्गत्यागोपायमाह  सिद्ध्यसिद्ध्योः समो भूत्वा फलसिद्धौ हर्षं फलासिद्धौ च विषादं त्यक्त्वा केवलमीश्वराराधनबुद्ध्या कर्माणि कुर्वित्यर्थः। ननु योगशब्देन प्राक्कर्मोक्तम्। अत्र तु योगस्थः कर्माणि कुर्वित्युच्यते अतः कथमेतबोद्वुं शक्यमित्यत आह  समत्वं योग उच्यते। यदेतत्सिद्ध्यसिद्ध्योः समत्वं इदमेव योगस्थ इत्यत्र योगशब्देनोच्यते नतु कर्मेति न कोऽपि विरोध इत्यर्थः। अत्र पूर्वार्धस्योत्तरार्धेन व्याख्यानं क्रियत इत्यपौनरुक्त्यमिति भाष्यकारीयः पन्थाः। सुखदुःखे समे कृत्वेत्यत्र जयाजयसाम्येन युद्धमात्रकर्तव्यता प्रकृतत्वादुक्ता। इह तु दृष्टादृष्टसर्वफलपरित्यागेन सर्वकर्मकर्तव्यतेति विशेषः।",
    "id": 1510,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 95,
    "verse_id": 95
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.49।।ननु किं कर्मानुष्ठानमेव पुरुषार्थो येन निष्फलमेव सदा कर्तव्यमित्युच्यतेप्रयोजनमनुद्दिश्य न मन्दोऽपि प्रवर्तते इति न्यायात् तद्वरं फलकामनयैव कर्मानुष्ठानमिति चेन्नेत्याह  बुद्धियोगात् आत्मबुद्धिसाधनभूतान्निष्कामकर्मयोगात् दूरेणातिविप्रकर्षेणावरमधमं कर्म फलाभिसंधिना क्रियमाणं जन्ममरणहेतुभूतं अथवा परमात्मबुद्धियोगाद्दूरेणावरं सर्वमपि कर्म। हि यस्मात् हे धनंजय तस्मात् बुद्धौ परमात्मबुद्धौ सर्वानर्थनिवर्तकायां शरणं प्रतिबन्धकपापक्षयेण रक्षकं निष्कामकर्मयोगम्। अन्विच्छ कर्तुमिच्छ। ये तु फलहेतवः फलकामा अवरं कर्म कुर्वन्ति ते कृपणाः सर्वदा जन्ममरणादिघटीयन्त्रभ्रमणेन परवशाः। अत्यन्तदीना इत्यर्थः।यो वा एतदक्षरं गार्ग्यविदित्वास्माल्लोकात्प्रैति स कृपणः इति श्रुतेः। तथाच त्वमपि कृपणो माभूः किंतु सर्वानर्थनिवर्तकात्मज्ञानोत्पादकं निष्कामकर्मयोगमेवानुतिष्ठेत्यभिप्रायः। यथाहि कृपणा जना अतिदुःखेन धनमर्जयन्तो यत्किंचिद्दृष्टसुखमात्रलोभेन दानादिजनितं महत्सुखमनुभवितुं न शक्नुवन्तीत्यात्मानमेव वञ्चयन्ति तथा महता दुःखेन कर्माणि कुर्वाणाः क्षुद्रफलमात्रलोभेन परमानन्दानुभवेन वञ्चिता इत्यहो दौर्भाग्यं मौढ्यं च तेषामिति कृपणपदेन ध्वनितम्।",
    "id": 1525,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 96,
    "verse_id": 96
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.50।।एवं बुद्धियोगाभावे दोषमुक्त्वा तद्भावे गुणमाह  इह कर्मसु बुद्धियुक्तः समत्वबुद्ध्या युक्तो जहाति परित्यजति उभे सुकृतदुष्कृते पुण्यपापे सत्त्वशुद्धिज्ञानप्राप्तिद्वारेण। यस्मादेवं तस्मात्समत्वबुद्धियोगाय त्वं युज्यस्व घटस्य उद्युक्तो भव। यस्मादीदृशः समत्वबुद्धियोग ईश्वरार्पितचेतसः कर्मसु प्रवर्तमानस्य कौशलं कुशलभावः यद्बन्धहेतूनामपि कर्मणां तदभावो मोक्षपर्यवसायित्वं च तन्महत्कौशलम्। समत्वबुद्धियुक्तः कर्मयोगः कर्मात्मापि सन् दुष्कर्मक्षयं करोतीति महाकुशलः त्वं तु न कुशलो यतश्चेतनोऽपि सन्सजातीयदुष्टक्षयं न करोषीति व्यतिरेकोऽत्र ध्वनितः। अथवा इह समत्वबुद्धियुक्ते कर्मणि कृते सति सत्त्वशुद्धिद्वारेण बुद्धियुक्तः परमात्मसाक्षात्कारवान्सन् जहात्युभे सुकृतदुष्कृते तस्मात्समत्वबुद्धियुक्ताय कर्मयोगाय युज्यस्व। यस्मात्कर्मसु मध्ये समत्वबुद्धियुक्तः कर्मयोगः कौशलं कुशलः। दुष्टकर्मनिवारणचतुर इत्यर्थः।",
    "id": 1540,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 97,
    "verse_id": 97
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.51।।ननु दुष्कृतहानमपेक्षितं नतु सुकृतहानं पुरुषार्थभ्रंशापत्तेरित्याशङ्क्य तुच्छफलत्यागेन परमपुरुषार्थप्राप्तिं फलमाह  समत्वबुद्धियुक्ता हि यस्मात्कर्मजं फलं त्यक्त्वा केवलमीश्वराराधनार्थं कर्माणि कुर्वाणाः सत्त्वशुद्धिद्वारेण मनीषिणस्तत्त्वमस्यादिवाक्यजन्यात्ममनीषावन्तो भवन्ति तादृशाश्च सन्तो जन्मात्मकेन बन्धेन विनिर्मुक्ताः विशेषेणात्यन्तिकत्वलक्षणेन निरवशेषं मुक्ताः पदं पदनीयमात्मतत्त्वमानन्दरूपं ब्रह्म अनामयमविद्यातत्कार्यात्मकरोगरहितमभयं मोक्षाख्यं पुरुषार्थं गच्छन्ति। अभेदेन प्राप्नुवन्तीत्यर्थः। यस्मादेवं फलकामनां त्यक्त्वा समत्वबुद्ध्या कर्माण्यनुतिष्ठन्तस्तैः कृतान्तःकरणशुद्धयस्तत्त्वमस्यादिप्रमाणोत्पन्नात्मतत्त्वज्ञानविनष्टाज्ञानतत्कार्याः सन्तः सकलानर्थनिवृत्तिपरमानन्दप्राप्तिरूपं मोक्षाख्यं विष्णोः परमं पदं गच्छन्ति तस्मात्त्वमपियच्छ्रेयः स्यान्निश्चितं ब्रूहि तन्मे इत्युक्तेः श्रेयोजिज्ञासुरेवंविधं कर्मयोगमनुतिष्ठेति भगवतोऽभिप्रायः।",
    "id": 1555,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 98,
    "verse_id": 98
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.52।।एवं कर्माण्यनुतिष्ठतः कदा मे सत्त्वशुद्धिः स्यादित्यत आह  न ह्येतावता कालेन सत्त्वशुद्धिर्भवतीति कालनियमोऽस्ति किंतु यदा यस्मिन्काले ते तव बुद्धिरन्तःकरणं मोहकलिलं व्यतितरिष्यति अविवेकात्मकं कालुष्यं अहमिदं ममेदमित्याद्यज्ञानविलसितमतिगहनं व्यतिकमिष्यति। रजस्तमोमलमपहाय शुद्धभावमापत्स्यत इति यावत्। तदा तस्मिन्काले श्रोतव्यस्य श्रुतस्य च कर्मफलस्य निर्वेदं वैतृष्ण्यं गन्तासि प्राप्तासि प्राप्नोषि।परीक्ष्य लोकान्कर्मचितान्ब्राह्मणो निर्वेदमायात् इति श्रुतेः। निर्वेदेन फलेनान्तःकरणशुद्धिं ज्ञास्यसीत्यभिप्रायः।",
    "id": 1570,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 99,
    "verse_id": 99
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.53।।अन्तःकरणशुद्ध्यधैवं जातनिर्वेदस्य कदा ज्ञानप्राप्तिरित्यपेक्षायामाह  ते तव बुद्धिः श्रुतिभिर्नानाविधफलश्रवणैरविचारिततात्पर्यैर्विप्रतिपन्ना अनेकविधसंशयविपर्यासवत्त्वेन विक्षिप्ता प्राक् यदा यस्मिन्काले शुद्धिजविवेकजनितेन दोषदर्शनेन तं विक्षेपं परित्यज्य समाधौ परमात्मनि निश्चला जाग्रत्स्वप्नदर्शनलक्षणविक्षेपरहिता अचला सुषुप्तिमूर्च्छास्तब्धीभावादिरूपलयलक्षणचलनरहिता सती स्थास्यति। लयविक्षेपलक्षणौ दोषौ परित्यज्य समाहिता भविष्यतीति यावत्। अथवा निश्चलाऽसंभावनाविपरीतभावनारहिता अचला दीर्घकालादनैरन्तर्यसत्कारसेवनैर्विजातीयप्रत्ययादूषिता सती निर्वातप्रदीपवदात्मनि स्थास्यतीति योजना। तदा तस्मिन्काले योगं जीवपरमात्मैक्यलक्षणं तत्त्वमस्यादिवाक्यजन्यमखण्डसाक्षात्कारं सर्वयोगफलमवाप्स्यसि। तदा पुनः साध्यान्तराभावात्कृतकृत्यः स्थितप्रज्ञो भविष्यसीत्यभिप्रायः।",
    "id": 1585,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 100,
    "verse_id": 100
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.54।।एवं लब्धावसरः स्थितप्रज्ञलक्षणं ज्ञातुमर्जुन उवाच  यान्येव हि जीवन्मुक्तानां लक्षणानि तान्येव मुमुक्षूणां मोक्षोपायभूतानीति मन्वानः  स्थिता निश्चलाहंब्रह्मास्मीति प्रज्ञा यस्य स स्थितप्रज्ञोऽवस्थाद्वयवान् समाधिस्थो व्युत्थितश्चेति। अतो विशिनष्टि  समाधिस्थस्य स्थितप्रज्ञस्य का भाषा। कर्मणि षष्ठी। भाष्यतेऽनयेतिभाषा लक्षणम्। समाधिस्थः स्थितप्रज्ञः केन लक्षणेनान्यैर्व्यवह्रियत इत्यर्थः। सच व्युत्थितचित्तः स्थितधीः स्थितप्रज्ञः स्वयं किं प्रभाषेत स्तुतिनिन्दादावभिनन्दनद्वेषादिलक्षणं किं कथं प्रभाषेतेति सर्वत्र संभावनायां लिङ्। तथा किमासीत व्युत्थितचित्तनिग्रहाय कथं बहिरिन्द्रियाणां निग्रहं करोति तन्निग्रहाभावकाले च किं व्रजेत कथं विषयान्प्राप्नोति। तत्कर्तृकभाषणासनव्रजनानि मूढजनविलक्षणानि कीदृशानीत्यर्थः। तदेवं चत्वारः प्रश्नाः समाधिस्थे स्थितप्रज्ञे एकः व्युत्थिते स्थितप्रज्ञे त्रय इति। केशवेति संबोधयन्सर्वान्तर्यामितया त्वमेवैतादृशं रहस्यं वक्तुं समर्थोऽसीति सूचयति।",
    "id": 1600,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 101,
    "verse_id": 101
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.55।।एतेषां चतुर्णां प्रश्नानां क्रमेणोत्तरं भगवानुवाच यावदध्यायसमाप्ति  कामान् कामसंकल्पादीन्मनोवृत्तिविशेषान् प्रमाणविपर्ययविकल्पनिद्रास्मृतिभेदेन तन्त्रान्तरे पञ्चधा प्रपञ्चितान्सर्वान्निरवशेषान्प्रकर्षेण कारणबाधेन यदा जहाति परित्यजति सर्ववृत्तिशून्य एव यदा भवति स्थितप्रज्ञस्तदोच्यते। समाधिस्थ इति शेषः। कामानामनात्मधर्मत्वेन परित्यागयोग्यतामाह  मनोगतानिति। यदि ह्यात्मधर्माः स्युस्तदा न त्यक्तुं शक्येरन् वह्न्यौष्ण्यवत्स्वाभाविकत्वात्। मनसस्तु धर्मा एते। अतस्तत्परित्यागेन परित्यक्तुं शक्या एवेत्यर्थः। ननु स्थितप्रज्ञस्य मुखप्रसादलिङ्गगम्यः संतोषविशेषः प्रतीयते स कथं सर्वकामपरित्यागे स्यादित्यत आह  आत्मन्येव परमानन्दरूपे नत्वनात्मनि तुच्छे आत्मना स्वप्रकाशचिद्रूपेण भासमाने नतु वृत्त्या तुष्टः परितृप्तः परमपुरुषार्थलाभात्। तथाच श्रुतिःयदा सर्वे प्रमुच्यन्ते कामा येऽस्य हृदि श्रिताः। अथ मर्त्योऽमृतो भवत्यत्र ब्रह्म समश्नुते इति। तथाच समाधिस्थः स्थितप्रज्ञ एवंविधैर्लक्षणवाचिभिः शब्दैर्भाष्यत इति प्रथमप्रश्नस्योत्तरम्।",
    "id": 1615,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 102,
    "verse_id": 102
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.56।।इदानीं व्युत्थितस्य स्थितप्रज्ञस्य भाषणोपवेशनगमनानि मूढजनविलक्षणानि व्याख्येयानि। तत्र किं प्रभाषेतेत्यस्योत्तरमाह द्वाभ्याम्  दुःखेष्विति। दुःखानि त्रिविधानि शोकमोहज्वरशिरोरोगादिनिमित्तान्याध्यात्मिकानि व्याघ्रसर्पादिप्रयुक्तान्याधिभौतिकानि अतिवातातिवृष्ट्यादिहेतुकान्याधिदैविकानि तेषु दुःखेषु रजःपरिणामसंतापात्मकचित्तवृत्तिविशेषेषु प्रारब्धपापकर्मप्रापितेषु नोद्विग्नं दुःखपरिहाराक्षमतया व्याकुलं न भवति मनो यस्य सोऽनुद्विग्नमनाः। अविवेकिनो हि दुःखप्राप्तौ सत्यामहो पापोऽहं धिङ्मां दुरात्मानमेतादृशदुःखभागिनं को मे दुःखमीदृशं निराकुर्यादित्यनुतापात्मको भ्रान्तिरूपस्तामसचित्तवृत्तिविशेष उद्वेगाख्यो जायते। यद्येवं पापानुष्ठानसमये स्यात्तदा तत्प्रवृत्तिप्रतिबन्धकत्वेन सफलः स्यात्। भोगकालेऽनुभवकारणे सति कार्यस्योच्छेत्तुमशक्यत्वान्निष्प्रयोजने दुःखकारणे सत्यपि किमति मम दुःखं जायत इत्यविवेकजभ्रमरूपत्वान्न विवेकिनः स्थितप्रज्ञस्य संभवति। दुःखमात्रं हि प्रारब्धकर्मणा प्राप्यते नतु तदुत्तरकालीनो भ्रमोऽपि। ननु दुःखान्तरकारणत्वात्सोऽपि प्रारब्धकर्मान्तरेण प्राप्यतामिति चेत्। न। स्थितप्रज्ञस्य भ्रमोपादानाज्ञाननाशेन भ्रमासंभवात्तज्जन्यदुःखप्रापकप्रारब्धाभावात् यथाकथंचिद्देहयात्रामात्रनिर्वाहकप्रारब्धकर्मफलस्य भ्रमाभावेऽपि बाधितानुवृत्त्योपपत्तेरिति विस्तरेणाग्रे वक्ष्यते। तथा सुखेषु सत्त्वपरिणामरूपप्रीत्यात्मकचित्तवृत्तिविशेषेषु त्रिविधेषु प्रारब्धपुण्यकर्मप्रापितेषु विगतस्पृहः आगामितज्जातीयसुखस्पृहारहितः। स्पृहाहि नाम सुखानुभववृत्तिकाले तज्जातीयसुखस्य कारणं धर्ममननुष्ठाय वृथैव तदाकाङ्क्षारूपा तामसी चित्तवृत्तिर्भ्रान्तिरेव सात्राविवेकिन एव जायते। नहि कारणाभावे कार्यं भवितुमर्हति। अतो यथाऽसतिकारणे कार्यं माभूदिति वृथाकाङ्क्षा उद्वेगो विवेकिनो न संभवति। तथैवासति कारणे कार्यं भूयादिति वृथाकाङ्क्षारूपा तृष्णात्मिका स्पृहापि नोपपद्यते। प्रारब्धकर्मणः सुखमात्रप्रापकत्वात्। हर्षात्मिका वा चित्तवृत्तिः स्पृहाशब्देनोक्ता सापि भ्रान्तिरेव। अहो धन्योऽहं यस्य ममेदृशं सुखमुपस्थितं को वा मया तुल्योऽस्ति भुवने केन वोपायेन ममेदृशं सुखं न विच्छिद्येतेत्येवमात्मिकोत्फुल्लतारूपा तामसी चित्तवृत्तिः। अतएवोक्तं भाष्येनाग्निरिवेन्धनाद्याधाने यः सुखान्यनुविवर्धते स विगतस्पृहः इति। वक्ष्यति चन प्रहृष्येत्प्रियं प्राप्य नोद्विजेत्प्राप्य चाप्रियम् इति। सापि न विवेकिनः संभवति भ्रान्तित्वात्। तथा वीतरागभयक्रोधः। रागः शोभनाध्यासनिबन्धनो विषयेषु रञ्जनात्मकश्चित्तवृत्तिविशेषोऽत्यन्ताभिनिवेशरूपः। रागविषयस्य नाशके समुपस्थिते तन्निवारणासामर्थ्यमात्मनो मन्यमानस्य दैन्यात्मकश्चित्तवृत्तिविशेषो भयम्। एवं रागविषयविनाशके समुपस्थिते तन्निवारणसामर्थ्यमात्मनो मन्यमानस्याभिज्वलनात्मकश्चित्तवृत्तिविशेषः क्रोधः। ते सर्वे विपर्ययरूपत्वाद्विगता यस्मात्स तथा एतादृशो मुनिर्मननशीलः संन्यासी स्थितप्रज्ञ उच्यते। एवंलक्षणः स्थितधीः स्वानुभवप्रकटनेन शिष्यशिक्षार्थमनुद्वेगनिस्पृहत्वादिवाचः प्रभाषत इत्यन्वय उक्तः। एवंचान्योऽपि मुमुक्षुर्दुःखे नोद्विजेत् सुखे न प्रहृष्येत् रागभयक्रोधरहितश्च भवेदित्यभिप्रायः।",
    "id": 1630,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 103,
    "verse_id": 103
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.57।।किंच  यः सर्वत्रेति। सर्वदेहेषु जीवनादिष्वपि यो मुनिरनभिस्नेहः यस्मिन्सत्यन्यदीये हानिवृद्धी स्वस्मिन्नारोप्येते स तादृशोऽन्यविषयः प्रेमापरपर्यायस्तामसो वृत्तिविशेषः स्नेहः सर्वप्रकारेण तद्रहितोऽनभिस्नेहः भगवति परमात्मनि तु सर्वथाभिस्नेहवान्भवेदेव अनात्मस्नेहाभावस्य तदर्थत्वादिति द्रष्टव्यम्। तत्तत्प्रारब्धकर्मपरिप्रापितं शुभं सुखहेतुं विषयं प्राप्य नाभिनन्दति हर्षविशेषपुरःसरं न प्रशंसति। अशुभं दुःखहेतुं विषयं प्राप्य न द्वेष्टि अन्तरसूयापूर्वकं न निन्दति। अज्ञस्य हि सुखहेतुर्यः स्वकलत्रादिः स शुभो विषयस्तद्गुणकथनादिप्रवर्तिका धीवृत्तिर्भ्रान्तिरूपाभिनन्दः सच तामसः। तद्गुणकथनादेः परप्ररोचनार्थत्वाभावेन व्यर्थत्वात्। एवमसूयोत्पादनेन दुःखहेतुः परकीयविद्याप्रकर्षादिरेनं प्रत्यशुभो विषयस्तन्निन्दादिप्रवर्तिका भ्रान्तिरूपा धीवृत्तिर्द्वेषः। सोऽपि तामसः। तन्निन्दाया निवारणार्थत्वाभावेन व्यर्थत्वात् तावभिनन्दद्वेषौ भ्रान्तिरूपौ तामसौ कथमभ्रान्ते शुद्धसत्वे स्थितप्रज्ञे संभवेताम्। तस्माद्विचालकाभावात् तस्यानभिस्नेहस्य हर्षविषादरहितस्य मुनेः प्रज्ञा परमात्मतत्त्वविषया प्रतिष्ठिता फलपर्यवसायिनी। स स्थितप्रज्ञ इत्यर्थः। एवमन्योऽपि मुमुक्षुः सर्वत्रानभिस्नेहो भवेत्। शुभं प्राप्य न प्रशंसेत् अशुभं प्राप्य न निन्देदित्यभिप्रायः। अत्र च निन्दाप्रशंसादिरूपा वाचो न प्रभाषेत इति व्यतिरेक उक्तः।",
    "id": 1645,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 104,
    "verse_id": 104
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.58।।इदानीं किमासीतेति प्रश्नस्योत्तरं वक्तुमारभते भगवान् षड्भिः श्लोकैः  तत्र च प्रारब्धकर्मवशाद्व्युत्थानेन विक्षिप्तानीन्द्रियाणि पुनरुपसंहृत्य समाध्यर्थमेव स्थितप्रज्ञस्योपवेशनमिति दर्शयितुमाह  अहं व्युत्थितः सर्वशः सर्वाणीन्द्रियाणि इन्द्रियार्थेभ्यः शब्दादिंभ्यः सर्वेभ्यः। च पुनरर्थे। यदा संहरते पुनरुपसंहरति संकोचयति। तत्र दृष्टान्तः कूर्मोऽङ्गानीव तदा तस्य प्रज्ञा प्रतिष्ठितेति स्पष्टम्। पूर्वश्लोकाभ्यां व्युत्थानदशायामपि सकलताभसवृत्त्यभाव उक्तः अधुना तु पुनः समाध्यवस्थायां सकलवृत्त्यभाव इति विशेषः।",
    "id": 1660,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 105,
    "verse_id": 105
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.59।।ननु मूढस्यापि रोगादिवशाद्विषयेभ्य इन्द्रियाणामुपसंहरणं भवति तत्कथं तस्य प्रज्ञा प्रतिष्ठितेत्युक्तमत आह  विषया इति। निराहारस्य इन्द्रियैर्विषयाननाहरतो देहिनो देहाभिमानवतो मूढस्यापि रोगिणः काष्ठतपस्विनो वा विषयाः शब्दादयो विनिवर्तन्ते किंतु रसवर्जं रसस्तृष्णा तं वर्जयित्वा। अज्ञस्य विषया निवर्तन्ते। तद्विषयो रागस्तु न निवर्तत इत्यर्थः। अस्य तु स्थितप्रज्ञस्य परं पुरुषार्थं दृष्ट्वा तदेवाहमस्मीति साक्षात्कृत्य स्थितस्य रसोऽपि क्षुद्रसुखरागोऽपि निवर्तते। अपिशब्दाद्विषयाश्च। तथाचयावानर्थ इत्यादौ व्याख्यातम्। एवंच सरागविषयनिवृत्तिः स्थितप्रज्ञस्य लक्षणमिति न मूढे व्यभिचार इत्यर्थः। यस्मान्नासति परमात्मसम्यग्दर्शने सरागविषयोच्छेदस्तस्मात्सरागविषयोच्छेदिकायाः सम्यग्दर्शनात्मिकायाः प्रज्ञायाः स्थैर्यं महता यत्नेन संपादयेदित्यभिप्रायः।",
    "id": 1675,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 106,
    "verse_id": 106
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.60।।तत्र प्रज्ञास्थैर्ये बाह्येन्द्रियनिग्रहो मनोनिग्रहश्चासाधारणं कारणं तदुभयाभावे प्रज्ञानादर्शनादिति वक्तुं बाह्येन्द्रियनिग्रहाभावे प्रथमं दोषमाह  यतत इति। हे कौन्तेय यततः भूयोभूयो विषयदोषदर्शनात्मकं यत्नं कुर्वतोऽपि। चक्षिङो ङित्करणादनुदात्तेतोऽनावश्यकमात्मनेपदमिति ज्ञापनात्परस्मैपदमविरुद्धम्। विपश्चितोऽत्यन्तविवेकिनोऽपि पुरुषस्य मनः क्षणमात्रं निर्वकारं कृतमपीन्द्रियाणि हरन्ति विकारं प्रापयन्ति। ननु विरोधिनि विवेके सति कुतो विकारप्राप्तिस्तत्राह  प्रमाथीनि प्रमथनशीलानि अतिबलीयस्त्वाद्विवेकोपमर्दनक्षमाणि। अतः प्रसभं प्रसह्य बलात्कारेण पश्यत्येव। विपश्चिति स्वामिनि विवेके च रक्षके सति सर्वप्रमाथित्वादेवेन्द्रियाणि विवेकजप्रज्ञायां प्रविष्टं मनस्ततः प्रच्याव्य स्वविषयाविष्टत्वेन हरन्तीत्यर्थः। हिशब्दः प्रसिद्धिं द्योतयति। प्रसिद्धो ह्ययमर्थो लोके यथा प्रमाथिनो दस्यवः प्रसभमेव धनिनं धनरक्षकं चाभिभूय तयोः पश्यतोरेव धनं हरन्ति तथेन्द्रियाण्यपि विषयसंनिधाने मनो हरन्तीति।",
    "id": 1690,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 107,
    "verse_id": 107
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.61।।एवं तर्हि तत्र कः प्रतीकार इत्यत आह  तानीन्द्रियाणि सर्वाणि ज्ञानकर्मसाधनभूतानि संयम्य वशीकृत्य युक्तः समाहितो निगृहीतमनाः सन्नासीत निर्व्यापारस्तिष्ठेत्। प्रमाथिनां कथं स्ववशीकरणमिति चेत्तत्राह  मत्पर इति। अहं सर्वात्मा वासुदेव एव पर उत्कृष्ट उपादेयो यस्य स मत्परः। एकान्तमद्भक्त इत्यर्थः। तथा चोक्तम्न वासुदेवभक्तानामशुभं विद्यते क्वचित् इति। यथा हि लोके बलवन्तं राजानमाश्रित्य दस्यवो निगृह्यन्ते राजाश्रितोऽयमिति ज्ञात्वा च ते स्वयमेव तद्वश्या भवन्ति तथैव भगवन्तं सर्वान्तर्यामिणमाश्रित्य तत्प्रभावेणैव दुष्टानीन्द्रियाणि निग्राह्याणि। पुनश्च भगवदाश्रितोऽयमिति मत्वा तानि तद्वश्यान्येव भवन्तीति भावः। यथाच भगवतद्भक्तेर्महाप्रभावत्वं तथा विस्तरेणाग्रे व्याख्यास्यामः। इन्द्रियवशीकारे फलमाह  वशे हीति। स्पष्टम्। तदेतद्वशीकृतेन्द्रियः सन्नासीतेति किमासीतेति प्रश्नस्योत्तरमुक्तं भवति।",
    "id": 1705,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 108,
    "verse_id": 108
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.62  2.63।।ननु मनसो बाह्येन्द्रियप्रवृत्तिद्वाराऽनर्थहेतुत्वं निगृहीतबाह्येन्द्रियस्य तूत्खातदंष्ट्रोरगवन्मनस्यनिगृहीतेऽपि न कापि क्षतिर्बाह्योद्योगाभावेनैव कृतकृत्यत्वादतो युक्त आसीतेति व्यर्थमुक्तमित्याशङ्का निगृहीतबाह्येन्द्रियस्यापि युक्तत्वाभावे सर्वानर्थप्राप्तिमाह द्वाभ्याम्  निगृहीतबाह्येन्द्रियस्यापि शब्दादीन्विषयान्ध्यायतो मनसा पुनःपुनश्चिन्तयतः पुंसस्तेषु विषयेषु सङ्ग आसङ्गो ममात्यन्तं सुखहेतव एत इत्येवं शोभनाध्यासलक्षणः प्रीतिविशेष उपजायते। सङ्गात्सुखहेतुत्वज्ञानलक्षणात्संजायते कामो ममैते भवन्त्विति तृष्णाविशेषः। तस्मात्कामात्कुतश्चित्प्रतिहन्यमानात्तत्प्रतिघातकविषयः क्रोधोऽभिज्वलनात्माभिजायते। क्रोधाद्भवति संमोहः कार्याकार्यविवेकाभावरूपः। संमोहात्स्मृतिविभ्रमः स्मृतेः शास्त्राचार्योपदिष्टार्थानुसन्धानस्य विभ्रमो विचलनं विभ्रंशः। तस्माच्च स्मृतिभ्रंशाद्बुद्धेरैकात्म्याकारमनोवृत्तेर्नाशो विपरीतभावनोपचयदोषेण प्रतिबन्धादनुत्पत्तिरनुत्पन्नायाश्च फलायोग्यत्वेन विलयः। बुद्धिनाशात्प्रणश्यति तस्याश्च फलभूताया बुद्धेर्विलोपात्प्रणश्यति सर्वपुरुषार्थायोग्यो भवति। यो हि पुरुषार्था योग्यो जातः स मृत एवेति लोके व्यवह्रियते। अतः प्रणश्यतीत्युक्तम्। यस्मादेवं मनसो निग्रहाभावे निगृहीतबाह्येन्द्रियस्यापि परमानर्थप्राप्तिस्तस्मान्महता प्रयत्नेन मनो निगृह्णीयादित्यभिप्रायः। अतो युक्तमुक्तंतानि सर्वाणि संयम्य युक्त आसीत इति।",
    "id": 1720,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 109,
    "verse_id": 109
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.62  2.63।।ननु मनसो बाह्येन्द्रियप्रवृत्तिद्वाराऽनर्थहेतुत्वं निगृहीतबाह्येन्द्रियस्य तूत्खातदंष्ट्रोरगवन्मनस्यनिगृहीतेऽपि न कापि क्षतिर्बाह्योद्योगाभावेनैव कृतकृत्यत्वादतो युक्त आसीतेति व्यर्थमुक्तमित्याशङ्का निगृहीतबाह्येन्द्रियस्यापि युक्तत्वाभावे सर्वानर्थप्राप्तिमाह द्वाभ्याम्  निगृहीतबाह्येन्द्रियस्यापि शब्दादीन्विषयान्ध्यायतो मनसा पुनःपुनश्चिन्तयतः पुंसस्तेषु विषयेषु सङ्ग आसङ्गो ममात्यन्तं सुखहेतव एत इत्येवं शोभनाध्यासलक्षणः प्रीतिविशेष उपजायते। सङ्गात्सुखहेतुत्वज्ञानलक्षणात्संजायते कामो ममैते भवन्त्विति तृष्णाविशेषः। तस्मात्कामात्कुतश्चित्प्रतिहन्यमानात्तत्प्रतिघातकविषयः क्रोधोऽभिज्वलनात्माभिजायते। क्रोधाद्भवति संमोहः कार्याकार्यविवेकाभावरूपः। संमोहात्स्मृतिविभ्रमः स्मृतेः शास्त्राचार्योपदिष्टार्थानुसन्धानस्य विभ्रमो विचलनं विभ्रंशः। तस्माच्च स्मृतिभ्रंशाद्बुद्धेरैकात्म्याकारमनोवृत्तेर्नाशो विपरीतभावनोपचयदोषेण प्रतिबन्धादनुत्पत्तिरनुत्पन्नायाश्च फलायोग्यत्वेन विलयः। बुद्धिनाशात्प्रणश्यति तस्याश्च फलभूताया बुद्धेर्विलोपात्प्रणश्यति सर्वपुरुषार्थायोग्यो भवति। यो हि पुरुषार्था योग्यो जातः स मृत एवेति लोके व्यवह्रियते। अतः प्रणश्यतीत्युक्तम्। यस्मादेवं मनसो निग्रहाभावे निगृहीतबाह्येन्द्रियस्यापि परमानर्थप्राप्तिस्तस्मान्महता प्रयत्नेन मनो निगृह्णीयादित्यभिप्रायः। अतो युक्तमुक्तंतानि सर्वाणि संयम्य युक्त आसीत इति।",
    "id": 1735,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 110,
    "verse_id": 110
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.64।।मनसि निगृहीते तु बाह्येन्द्रियनिग्रहाभावेऽपि न दोष इति वदन् किं व्रजेतेत्यस्योत्तरमाहाष्टभिः  योऽसमाहितचेताः स बाह्येन्द्रियाणि निगृह्यापि रागद्वेषदुष्टेन मनसा विषयांश्चिन्तयन्पुरुषार्थाद्भ्रष्टो भवति। विधेयात्मा तु। तुशब्दः पूर्वस्माद्व्यतिरेकार्थः। वशीकृतान्तःकरणस्तु आत्मवश्यैर्मनोधीनैः स्वाधीनैरिति वा रागद्वेषाभ्यां वियुक्तैर्विरहितैरिन्द्रियैः श्रोत्रादिभिर्विषयाञ्शब्दादीननिषिद्धांश्चरन्नुपलभमानः प्रसादं प्रसन्नतां चित्तस्य स्वच्छतां परमात्मसाक्षात्कारयोग्यतामधिगच्छति। रागद्वेषप्रयुक्तानीन्द्रियाणि दोषहेतुतां प्रतिपद्यन्ते। मनसि स्ववशे तु न रागद्वेषौ। तयोरभावे च न तदधीनेन्द्रियप्रवृत्तिः। अवर्जनीयतया तु विषयोपलम्भो न दोषमावहंतीति न शुद्धिव्याघात इति भावः। एतेन विषयाणां स्मरणमपि चेदनर्थकारणं सुतरां तर्हि भोगस्तेन जीवनार्थं विषयान्भुञ्जानः कथमनर्थं न प्रतिपद्येतेति शङ्का निरस्ता। स्वाधीनैरिन्द्रियैर्विषयान्प्राप्नोतीति च किं व्रजेतेति प्रश्नस्योत्तरमुक्तं भवति।",
    "id": 1750,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 111,
    "verse_id": 111
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.65।।प्रसादमधिगच्छति इत्युक्तं तत्र प्रसादे सति किं स्यादित्युच्यते। चित्तस्य प्रसादे स्वच्छत्वरूपे सति सर्वदुःखानामाध्यात्मिकादीनामज्ञानविलसितानां हानिर्विनाशोऽस्य यतेरुपजायते। हि यस्मात्प्रसन्नचेतसो यतेराशु शीघ्रमेव बुद्धिर्ब्रह्मात्मैक्याकारा पर्यवतिष्ठते परि समन्तादवतिष्ठते स्थिरा भवति विपरीतभावनादिप्रतिबन्धाभावात्। ततश्च प्रसादे सति बुद्धिपर्यवस्थानं ततस्तद्विरोध्यज्ञाननिवृत्तिः ततस्तत्कार्यसकलदुःखहानिरिति क्रमेऽपि प्रसादे यत्नाधिक्याय सर्वदुःखहानिकरत्वकथनमिति न विरोधः।",
    "id": 1765,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 112,
    "verse_id": 112
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.66।।इममेवार्थं व्यतिरेकमुखेन द्रढयति  अयुक्तस्याजितचित्तस्य बुद्धिरात्मविषया श्रवणमननाख्यवेदान्तविचारजन्या नास्ति नोत्पद्यते। तद्बुद्ध्यभावे न चायुक्तस्य भावना निदिध्यासनात्मिका विजातीयप्रत्ययानन्तरितसजातीयप्रत्ययप्रवाहरूपा। सर्वत्र नञोऽस्तीत्यने नान्वयः। नचाभावयत आत्मानं शान्तिः सकार्याविद्यानिवृतिरूपा वेदान्तवाक्यजन्या ब्रह्मात्मैक्यसाक्षात्कृतिः। अशान्तस्यात्मसाक्षात्कारशून्यस्य कुतः सुखं मोक्षानन्द इत्यर्थः।",
    "id": 1780,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 113,
    "verse_id": 113
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.67।।अयुक्तस्य कुतो नास्ति बुद्धिरित्यत आह  चरतां स्वविषयेषु प्रवर्तमानानामवशीकृतानामिन्द्रियाणां मध्ये यदेकमपीन्द्रियमनुलक्षीकृत्य मनोऽनुविधीयते प्रेर्यते। प्रवर्तत इति यावत्। कर्मकर्तरि लकारः। तदिन्द्रियमेकमपि मनसानुसृतमस्य साधकस्य मनसो वा प्रज्ञामात्मविषयां शास्त्रीयां हरत्यपनयति मनसस्तद्विषयाविष्टत्वात्। यदैकमपीन्द्रियं प्रज्ञां हरति तदा सर्वाणि हरन्तीति किमु वक्तव्यमित्यर्थः। दृष्टान्तस्तु स्पष्टः। अम्भस्येव वायोर्नौकाहरणसामर्थ्यं न भुवीति सूचयितुमम्भसीत्युक्तम्। एवं दार्ष्टान्तिकेऽप्यम्भःस्थानीये मनश्चाञ्चल्ये सत्येव प्रज्ञाहरणसामर्थ्यमिन्द्रियस्य नतु भूस्थानीये मनःस्थैर्य इति सूचितम्।",
    "id": 1795,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 114,
    "verse_id": 114
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.68।।हि यस्मादेवं  सर्वशः सर्वाणि समनस्कानि। हे महाबाहो इति संबोधयन् सर्वशत्रुनिवारणक्षमत्वादिन्द्रियशत्रुनिवारणेऽपि त्वं क्षमोऽसीति सूचयति। स्पष्टमन्यत्। तस्येति सिद्धस्य साधकस्य च परामर्शः। इन्द्रियसंयमयस्य स्थितप्रज्ञंप्रति लक्षणत्वस्य मुमुक्षुंप्रति प्रज्ञासाधनत्वस्य चोपसंहरणीयत्वात्।",
    "id": 1810,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 115,
    "verse_id": 115
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.69।।तदेवं मुमुक्षुणा प्रज्ञास्थैर्याय प्रयत्नपूर्वकमिन्द्रियसंयमः कर्तव्य इत्युक्तं स्थितप्रज्ञस्य तु स्वतःसिद्ध एव सर्वेन्द्रियसंयम इत्याह। या वेदान्तवाक्यजनितसाक्षात्काररूपाऽहंब्रह्मास्मीति प्रज्ञा सर्वभूतानामज्ञानां निशेव निशा तां प्रत्यप्रकाशरूपत्वात्तस्यां ब्रह्मविद्यालक्षणायां सर्वभूतनिशायां जागर्ति अज्ञाननिद्रायाः प्रबुद्धः सन्सावधानो वर्तते। संयमी इन्द्रियसंयमवान् स्थितप्रज्ञ इत्यर्थः। यस्यां तु द्वैतदर्शनलक्षणायामविद्यानिद्रायां प्रसुप्तान्येव भूतानि जाग्रति स्वप्नवद्व्यवहरन्ति सा निशा न प्रकाशत आत्मतत्त्वं पश्यतोऽपरोक्षतया मुनेः स्थितप्रज्ञस्य। यावद्धि न प्रबुध्यते तावदेव स्वप्नदर्शनं बोधपर्यन्तत्वाद्भ्रमस्य। तत्त्वज्ञानकाले तु न भ्रमनिमित्तः कश्चिद्व्यवहारः। तदुक्तं वार्तिककारैःकारकव्यवहारे हि शुद्धं वस्तु न वीक्ष्यते। शुद्धे वस्तुनि सिद्धे च कारकव्यापृतिस्तथा।।काकोलूकनिशेवायं संसारो ज्ञात्मवेदिनोः। या निशा सर्वभूतानामित्यवोचत्स्वयं हरिः।। इति। तथाच यस्य विपरीतदर्शनं तस्य न वस्तुदर्शनं विपरीतदर्शनस्य वस्त्वदर्शनजन्यत्वात् यस्य च वस्तुदर्शनं तस्य न विपरीतदर्शनं विपरीतदर्शनकारणस्य वस्त्वदर्शनस्य वस्तुदर्शनेन बाधितत्वात्। तथाच श्रुतिःयत्र वा अन्यदिव स्यात् तत्रान्योऽन्यत्पश्येत्। यत्रत्वस्य सर्वमात्मैवाभूत्तत्केन कं पश्येत्।। इति विद्याविद्ययोर्व्यवस्थामाह। यथा काकस्य रात्र्यन्धस्य दिनमुलूकस्य दिवान्धस्य निशा रात्रौ पश्यतश्चोलूकस्य यद्दिनं रात्रिरेव सा काकस्येति महदाश्चर्यमेतत्। अतस्तत्त्वदर्शिनः कथमाविद्यकक्रियाकारकादिव्यवहारः स्यादिति स्वतःसिद्ध एव तस्येन्द्रियसंयम इत्यर्थः।",
    "id": 1825,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 116,
    "verse_id": 116
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.70।।एतादृशस्य स्थितप्रज्ञस्य सर्वविक्षेपशान्तिरप्यर्थसिद्धेति सदृष्टान्तमाह  सर्वाभिर्नदीभिरापूर्यमाणं सन्तं वृष्ट्यादिप्रभवा अपि सर्वा अपि नद्यः समुद्रं प्रविशन्ति। कीदृशम्। अचलप्रतिष्ठमनतिक्रान्तमर्यादं अचलानां मैनाकादीनां प्रतिष्ठा यस्मिन्निति वा गाम्भीर्यातिशय उक्तः। यद्वद्येन प्रकारेण निर्विकारत्वेन तद्वत्तेनैव निर्विकारत्वप्रकारेण यं स्थितप्रज्ञं निर्विकारमेव सन्तं कामा अज्ञैर्लोकैः काम्यमानाः शब्दाद्याः सर्वे विषया अवर्जनीयतया प्रारब्धकर्मवशात्प्रविशन्ति नतु तच्चित्तं विकर्तुं शक्नुवन्ति स महासमुद्रस्थानीयः स्थितप्रज्ञः शान्तिं सर्वलौकिकालौकिककर्मविक्षेणनिवृत्तिं बाधितानुवृत्ताविद्याकार्यनिवृत्तिं चाप्नोति ज्ञानबलेन। न कामकामी कामान्विषयान्कामयितुं शीलं यस्य स कामकाम्यज्ञः शान्तिं व्याख्यातां नाप्नोति अपितु सर्वदा लौकिकालौकिककर्मविक्षेपेण महति शोकार्णवे मग्नो भवतीति वीक्यार्थः। एतेन ज्ञानिन एव फलभूतो विद्वत्संन्यासस्तस्यैव च सर्वविक्षेपनिवृत्तिरूपा जीवन्मुक्तिर्दैवाधीनविषयभोगेऽपि निर्विकारतेत्यादिकमुक्तं वेदितव्यम्। ",
    "id": 1840,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 117,
    "verse_id": 117
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.71।।यस्मादेवं तस्मात्प्राप्तानपि सर्वान्बाह्यन्गृहक्षेत्रादीन् आन्तरान्मनोराज्यरूपान्वासनामात्ररूपांश्च पथि गच्छतस्तृणस्पर्शरूपान्कामांस्त्रिविधान्विहायोपेक्ष्य शरीरजीवनमात्रेऽपि निःस्पृहः सन्। यतो निरहंकारः शरीरेन्द्रियादावयमहमित्यभिमानशून्यः विद्यावत्त्वादिनिमित्तात्मसंभावनारहित इति वा। अतो निर्ममः शरीरयात्रामात्रार्थेऽपि प्रारब्धकर्माक्षिप्ते कौपीनाच्छादनादौ ममेदमित्यभिमानवर्जितः सन् यः पुमांश्चरति प्रारब्धकर्मवशेन भोगान्भुङ्क्ते यादृच्छिकतया यत्र क्वापि गच्छतीति वा। स एवंभूतः स्थितप्रज्ञः शान्तिं सर्वसंसारदुःखोपरमलक्षणामविद्यातत्कार्यनिवृत्तिमधिगच्छति ज्ञानबलेन प्राप्नोति तदेतदीदृशं व्रजनं स्थितप्रज्ञस्येति चतुर्थप्रश्नस्योत्तरं परिसमाप्तम्।",
    "id": 1855,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 118,
    "verse_id": 118
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।2.72।।तदेवं चतुर्णां प्रश्नानामुत्तरव्याजेन सर्वाणि स्थितप्रज्ञलक्षणानि मुमुक्षुकर्तव्यतया कथितानि संप्रति कर्मयोगफलभूतां सांख्यनिष्ठां फलेन स्तुवन्नुपसंहरति  एषा स्थितप्रज्ञलक्षणव्याजेन कथिताएषा तेऽभिहिता सांख्ये बुद्धिः इति च प्रागुक्ता स्थितिर्निष्ठा सर्वकर्मसंन्यासपूर्वकपरमात्मज्ञानलक्षणा ब्राह्मी ब्रह्मविषया। हे पार्थ एनां स्थितिं प्राप्य यः कश्चिदपि पुनर्न विमुह्यति। नहि ज्ञानबाधितस्याज्ञानस्य पुनः संभवोऽस्ति अनादित्वेनोत्पत्त्यसंभवात्। अस्यां स्थितावन्तकालेऽप्यन्त्येऽपि वयसि स्थित्वा ब्रह्मनिर्वाणं ब्रह्मणि निर्वाणं निर्वृतिं ब्रह्मरूपं निर्वाणमिति वा ऋच्छति गच्छत्यभेदेन। किमु वक्तव्यं यो ब्रह्मचर्यादेव संन्यस्य यावज्जीवमस्यां ब्राह्म्यां स्थिताववतिष्ठते स ब्रह्मनिर्वाणमृच्छतीत्यपिशब्दार्थः। ",
    "id": 1870,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 119,
    "verse_id": 119
  }
]