[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.1।।पूर्वाध्यायेयावत्संजायते किंचित्सत्त्वं स्थावरजङ्गमम्। क्षेत्रक्षेत्रज्ञसंयोगात्तद्विद्धि इत्युक्तं? तत्र निरीश्वरसांख्यनिराकरणेन क्षेत्रक्षेत्रज्ञसंयोगस्येश्वराधीनत्वं वक्तव्यम्? एवंकारणं गुणसङ्गोऽस्य सदसद्योनिजन्मसु इत्युक्तं तत्र कस्मिन्गुणे कथं सङ्गः के वा गुणाः कथं वा ते बध्नन्तीति वक्तव्यम्? तथाभूतप्रकृतिमोक्षं च ये विदुर्यान्ति ते परम् इत्युक्तं तत्र भूतप्रकृतिशब्दितेभ्यो गुणेभ्यः कथं मोक्षणं स्यान्मुक्तस्य च किं लक्षणमिति वक्तव्यं? तदेतत्सर्वं विस्तरेण वक्तुं चतुर्दशोऽध्याय आरभ्यते। तत्र वक्ष्यमाणमर्थं द्वाभ्यां स्तुवन् श्रोतृ़णां रुच्युत्पत्तये श्रीभगवानुवाच -- ज्ञायतेऽनेनेति ज्ञानं परमात्मज्ञानसाधनं परं श्रेष्ठं परवस्तुविषयत्वात्। कीदृशं तत्। ज्ञानानां ज्ञानसाधनानां बहिरङ्गाणां यज्ञादीनां मध्ये उत्तमं उत्तमफलत्वात्। नत्वमानित्वादीनाम्। तेषामन्तरङ्गत्वेनोत्तमफलत्वात्। परमित्यनेनोत्कृष्टविषयत्वमुक्तं? उत्तममित्यनेन तूत्कृष्टफलत्वमिति भेदः। ईदृशं ज्ञानमहं प्रवक्ष्यामि भूयः पुनः। पूर्वेष्वध्यायेष्वसकृदुक्तमपि यज्ज्ञानं ज्ञात्वाऽनुष्ठाय मुनयो मननशीलाः संन्यासिनः सर्वे परां सिद्धिं मोक्षाख्यां इतो देहबन्धनाद्गताः प्राप्ताः।",
    "id": 8366,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 525,
    "verse_id": 525
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.2।।तस्याः सिद्धेरैकान्तिकत्वं दर्शयति -- इदं यथोक्तं ज्ञानं ज्ञानसाधनमुपाश्रित्यानुष्ठाय मम परमेश्वरस्य साधर्म्यं मद्रूपतामत्यन्ताभेदेनागताः प्राप्ताः सन्तः सर्गेऽपि हिरण्यगर्भादिषूत्पद्यमानेष्वपि नोपजायन्ते। प्रलये ब्रह्मणोऽपि विनाशकाले न व्यथन्ति च न व्यथन्ते। नच लीयन्त इत्यर्थः।",
    "id": 8382,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 526,
    "verse_id": 526
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.3।।तदेवं प्रशंसया श्रोतारमभिमुखीकृत्य परमेश्वराधीनयोः प्रकृतिपुरुषयोः सर्वभूतोत्पत्तिंप्रति हेतुत्वं नतु सांख्यसिद्धान्तवत्स्वतन्त्रयोरितीमं विवक्षितमर्थमाह द्वाभ्याम् -- सर्वकार्यापेक्षयाऽधिकत्वात्कारणं महत्? सर्वकार्याणां वृद्धिहेतुत्वरूपाद्ब्रंहणत्वाद्ब्रह्म अव्याकृतं? प्रकृतिस्त्रिगुणात्मिका माया? महद्ब्रह्म तच्च ममेश्वरस्य योनिर्गर्भाधानस्थानम्। तस्मिन्महति ब्रह्मणि योनौ गर्भं सर्वभूतजन्मकारणं अहंबहुस्यां प्रजायेय इतीक्षणरूपं संकल्पं दधामि धारयामि। तत्संकल्पविषयीकरोमीत्यर्थः। यथाहि कश्चित्पिता पुत्रमनुशयिनं व्रीह्याद्याहाररूपेण स्वस्मिन् लीनं शरीरेण योजयितुं योनौ रेतःसेकपूर्वकं गर्भमाधत्ते तस्माच्च गर्भाधानात्स पुत्रः शरीरेण युज्यते तदर्थं च मध्ये कललाद्यवस्था भवन्ति? तथा प्रलये मयि लीनमविद्याकामकर्मानुशयवन्तं क्षेत्रज्ञं सृष्टिसमये भोग्येन क्षेत्रेण कार्यकरणसंघातेन योजयितुं चिदाभासाख्यरेतःसेकपूर्वकं मायावृत्तिरूपं गर्भमहमादधामि। तदर्थं च मध्ये आकाशवायुतेजोजलपृथिव्याद्युत्पत्त्यवस्थाः। ततो गर्भाधानात्संभव उत्पत्तिः सर्वभूतानां हिरण्यगर्भादीनां भवति हे भारत? नत्वीश्वरकृतगर्भाधानं विनेत्यर्थः।",
    "id": 8398,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 527,
    "verse_id": 527
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.4।।ननु कथं सर्वभूतानां ततः संभवो देवादिदेहविशेषाणां कारणान्तरसंभवादित्याशङ्क्याह -- सर्वयोनिष्विति। देवपितृमनुष्यपशुमृगादिसर्वयोनिषु या मूर्तयो जरायुजाण्डजस्वेदजोद्भिज्जादिभेदेन विलक्षणविविधसंस्थानास्तनवः संभवन्ति हे कौन्तेय? तासां मूर्तीनां तत्तत्कारणभावापन्नं महत् ब्रह्मैव योनिर्मातृस्थानीयां। अहं परमेश्वरो बीजप्रदो गर्भाधानस्य कर्ता पिता। तेन महतो ब्रह्मण एवावस्थाविशेषाःकारणान्तराणीति युक्तमुक्तं संभवः सर्वभूतानां ततो भवतीति।",
    "id": 8414,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 528,
    "verse_id": 528
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.5।।तदेवं निरीश्वरसांख्यनिराकरणेन क्षेत्रक्षेत्रज्ञसंयोगस्येश्वराधीनत्वमुक्तं? इदानीं कस्मिन्गुणे कथं सङ्गः के वा गुणाः कथं वा ते बध्नन्तीत्युच्यते -- सत्त्वमित्यादिनान्यमित्यतः प्राक्चतुर्दशभिः -- सत्त्वंरजस्तम इत्येवंनामानो गुणा नित्यपरतन्त्राः पुरुषंप्रति सर्वेषामचेतनानां चेतनार्थत्वात् नतु वैशेषिकाणां रूपादिवद्द्रव्याश्रिताः। नच गुणगुणिनोरन्यत्वमत्र विवक्षितम् गुणत्रयात्मकत्वात्प्रकृतेः। तर्हि कथं प्रकृतिसंभवा इत्युच्यन्तेत्रयाणां गुणानां साम्यावस्था प्रकृतिर्माया भगवतस्तस्याः सकाशात्परस्पराङ्गाङ्गिभावेन वैषम्येण परिणताः प्रकृतिसंभवा इत्युच्यन्ते। ते च देहे प्रकृतिकार्ये शरीरेन्द्रियसंघाते देहिनं देहतादात्म्याध्यासापन्नं जीवं परमार्थतः सर्वविकारशून्यत्वेनाव्ययं निबध्नन्ति निर्विकारमेव सन्तं स्वविकारवत्तयोपदर्शयन्तीव भ्रान्त्या जलपात्राणीव दिवि स्थितमादित्यं प्रतिबिम्बाध्यासेन स्वकम्पादिमत्तया। यथाच पारमार्थिको बन्धो नास्ति तथा व्याख्यातं प्राक्शरीरस्थोऽपि कौन्तेय न करोति न लिप्यते इति।",
    "id": 8430,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 529,
    "verse_id": 529
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.6।।तत्र को गुणः केन सङ्गेन बध्नातीत्युच्यते -- तत्रेति। तत्र तेषु गुणेषु मध्ये सत्त्वं प्रकाशकं,चैतन्यस्य तमोगुणकृतावरणतिरोधायकं निर्मलत्वात्स्वच्छत्वात्। चिद्बिम्बग्रहणयोग्यत्वादिति यावत्। न केवलं चैतन्याभिव्यञ्जकं किंत्वनामयम्। आमयो दुःखं तद्विरोधिसुखस्यापि व्यञ्जकमित्यर्थः। तत् बध्नाति सुखसङ्गेन ज्ञानसङ्गेन च देहिनम् हे अनघाव्यसन। सर्वत्र संबोधनानामभिप्रायः प्रागुक्तः स्मर्तव्यः। अत्र सुखज्ञानशब्दाभ्यामन्तःकरणपरिणामौ तद्व्यञ्जकावुच्येते।इच्छा द्वेषः सुखं दुःखं संघातश्चेतना धृतिः इति सुखचेतनयोरपीच्छादिवत्क्षेत्रधर्मत्वेन पाठात्। तत्रान्तःकरणधर्मस्य सुखस्य ज्ञानस्य चात्मन्यध्यासः सङ्गः अहं सुखी अहं जान इति च। नहि विषयधर्मो विषयिणो भवति। तस्मादविद्यामात्रमेतदिति शतश उक्तं प्राक्।",
    "id": 8446,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 530,
    "verse_id": 530
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.7।।रज्यते विषयेषु पुरुषोऽनेनेति रागः? कामो गर्धः स एवात्मा स्वरूपं यस्य धर्मधर्मिणोस्तादात्म्यात् तद्रागात्मकं रजो विद्धि। अतएव अप्राप्ताभिलाषस्तृष्णा? प्राप्तस्योपस्थितेऽपि विनाशे संरक्षणाभिलाष आसङ्गतयोस्तृष्णासङ्गयोः संभवो यस्मात्तद्रजो निबध्नाति हे कौन्तेय? कर्मसङ्गेन कर्मसु दृष्टादृष्टार्थेषु अहमिदं करोम्येतत्फलं भोक्ष्य इत्यभिनिवेशविशेषेण देहिनं वस्तुतोऽकर्तारमेव कर्तृत्वाभिमानिनम्। रजसः प्रवृत्तिहेतुत्वात्।",
    "id": 8462,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 531,
    "verse_id": 531
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.8।।तुशब्दः सत्त्वरजोपेक्षया विशेषद्योतनार्थः। अज्ञानादावरणशक्तिरूपात्तदुद्भूतमज्ञानजं तमो विद्धि। अतः सर्वेषां देहिनां मोहनं अविवेकरूपत्वेन भ्रान्तिजनकं। प्रमादेनालस्येन निद्रया च तत्तमो निबध्नाति देहिनमित्यनुषज्यते। हे भारत? प्रमादो वस्तुविवेकासामर्थ्यं सत्त्वकार्यप्रकाशविरोधी? आलस्यं प्रवृत्त्यसामर्थ्यं रजःकार्यप्रवृत्तिविरोधि? उभयविरोधिनी तमोगुणालम्बना वृत्तिर्निद्रेति विवेकः।",
    "id": 8478,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 532,
    "verse_id": 532
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.9।।उक्तानां मध्ये कस्मिन्कार्ये कस्य गुणस्योत्कर्ष इति तत्राह -- सत्त्वमुत्कृष्टं सत् सुखे संजयति दुःखकारणमभिभूय सुखे संश्लेषयति। सर्वदेहिनमित्यनुषज्यते। एवं रज उत्कृष्टं सत्सुखकारणमभिभूय कर्मणि? संजयतीत्यनुषज्यते। तमस्तु प्रमादबलेनोत्पद्यमानमपि सत्त्वकार्यं ज्ञानमावृत्य आच्छाद्य प्रमादे प्राप्तज्ञायमानताकस्याप्यज्ञाने संजयति। उत अपि प्राप्तकर्तव्यताकस्याप्यकरणे आलस्ये तामस्यां च निद्रायां संजयतीत्यर्थः।",
    "id": 8494,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 533,
    "verse_id": 533
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.10।।उक्तं कार्यं कदा कुर्वन्ति गुणा इत्युच्यते -- रजस्तमश्च युगपदुभावपि गुणावभिभूय सत्त्वं भवत्युद्भवति वर्धते यदा तदा स्वकार्यं प्रागुक्तमसाधारण्येन करोतीति शेषः। एवं रजोऽपि सत्त्वं तमश्चेति गुणद्वयमभिभूयोद्भवति यदा तदा स्वकार्यं प्रागुक्तं करोति। तथा तद्वदेव तमोऽपि सत्त्वं रजश्चेत्युभावपि गुणावभिभूय उद्भवति यदा तदा स्वकार्यं प्रागुक्तं करोतीत्यर्थः।",
    "id": 8510,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 534,
    "verse_id": 534
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.11।।इदानीमुद्भूतानां तेषां लिङ्गान्याह त्रिभिः -- अस्मिन्नात्मनो भोगायतने देहे सर्वेष्वपि द्वारेषूपलब्धिसाधनेषु श्रोत्रादिकरणेषु यदा प्रकाशः बुद्धिपरिणामविशेषो विषयाकारः स्वविषयावरणविरोधी दीपवत्? तदेव ज्ञानं शब्दादिविषय उपजायते तदाऽनेन शब्दादिविषयज्ञानाख्यप्रकाशेन लिङ्गेन प्रकाशात्मकं सत्त्वं विवृद्धमुद्भूतमिति विद्याज्जानीयात् उत अपि सुखादिलिङ्गेनापि जानीयादित्यर्थः।",
    "id": 8526,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 535,
    "verse_id": 535
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.12।।महति धनागमे जायमानेऽप्यनुक्षणं वर्धमानस्तदभिलाषो लोभः। स्वविषयप्राप्त्यनिवर्त्य इच्छाविशेष इति यावत्। प्रवृत्तिर्निरन्तरं प्रयतमानता। आरम्भः कर्मणां बहुवित्तव्ययायासकराणां काम्यनिषिद्धलौकिकमहागृहादिविषयाणां व्यापाराणामुद्यमः। अशम इदं कृत्वेदं करिष्यामीति संकल्पप्रवाहानुपरमः। स्पृहा उच्चावचेषु परधनेषु दृष्टमात्रेषु येनकेनाप्युपायेनोपादित्सा। रजसि रागात्मके विवृद्धे एतानि रागात्मकानि लिङ्गानि जायन्ते। हे भरतर्षभ? एतैर्लिङ्गैर्विवृद्धं रजो जानीयादित्यर्थः।",
    "id": 8542,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 536,
    "verse_id": 536
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.13।।अप्रकाशः सत्यप्युपदेशादौ बोधकारणे सर्वथा बोधायोग्यत्वम्। अप्रवृत्तिश्च सत्यप्यग्निहोत्रं जुहुयादित्यादौ प्रवृत्तिकारणे जनितबोधेऽपि शास्त्रे सर्वथा तत्प्रवृत्त्ययोग्यत्वम्। प्रमादस्तत्कालकर्तव्यत्वेन प्राप्तस्यार्थस्यानुसंधानाभावः। मोह एवच मोहो निद्राविपर्ययो वा। चौ समुच्चये। एवकारो व्यभिचारवारणार्थः।,तमस्येव विवृद्धे एतानि लिङ्गानि जायन्ते। हे कुरुनन्दन? अत एतैर्लिङ्गैरव्यभिचारिभिर्विवृद्धं तमो जानीयादित्यर्थः।",
    "id": 8558,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 537,
    "verse_id": 537
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.14।।इदानीं मरणसमये विवृद्धानां सत्त्वादीनां फलविशेषमाह द्वाभ्याम् -- सत्त्वे प्रवृद्धे सति यदा प्रलयं मृत्युं याति प्राप्नोति देहभृत् देहाभिमानी जीवस्तदोत्तमा ये हिरण्यगर्भादयस्तद्विदां तदुपासकानां लोकान्देवसुखोपभोगस्थानविशेषानमलान् रजस्तमोमलरहितान्प्रतिपद्यते प्राप्नोति।",
    "id": 8574,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 538,
    "verse_id": 538
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.15।।रजसि प्रवृद्धे सति प्रलयं मृत्युं गत्वा प्राप्य कर्मसङ्गिषु श्रुतिस्मृतिविहितप्रतिषिद्धकर्मफलाधिकारिषु मनुष्येषु जायते। तथा तद्वदेव तमसि प्रवृद्धे प्रलीनो मृतो मूढयोनिषु पश्वादिषु जायते।",
    "id": 8590,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 539,
    "verse_id": 539
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.16।।इदानीं स्वानुरूपकर्मद्वारा सत्त्वादीनां विचित्रफलतां संक्षिप्याह -- सुकृतस्य सात्त्विकस्य कर्मणो धर्मस्य सात्त्विकं सत्त्वेन निर्वृत्तं निर्मलं रजस्तमोमलामिश्रितं सुखं फलमाहुः परमर्षयः। रजसो राजसस्य तु कर्मणः पापमिश्रस्य पुण्यस्य फलं राजसं दुःखं दुःखबहुलमल्पसुखं। कारणानुरूप्यात्कार्यस्य। अज्ञानमविवेकप्रायं दुःखं तामसं तमसस्तामसस्य कर्मणोऽधर्मस्य फलमाहुरित्यनुषज्यते। सात्त्विकादिकर्मलक्षणं चनियतं सङ्गरहितम् इत्यादिनाष्टादशे वक्ष्यति। अत्र रजस्तमःशब्दौ तत्कार्ये कर्मणि प्रयुक्तौ कार्यकरणयोरभेदोपचारातगोभिः श्रीणीत मत्सरम् इत्यत्र यथा गोशब्दस्तत्प्रभवे पयसि? यथावाधान्यमसि धिनुहि देवान् इत्यत्र धान्यशब्दस्तत्प्रभवे तण्डुले? तत्र पयस्तण्डुलयोरिवात्रापि कर्मणः प्रकृतत्वात्।",
    "id": 8606,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 540,
    "verse_id": 540
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.17।।एतादृशे फलवैचित्र्ये पूर्वोक्तमेव हेतुमाह -- सर्वकरणद्वारकं प्रकाशरूपं ज्ञानं सत्त्वात्संजायते? अतस्तदनुरूपं सात्त्विकस्य कर्मणः प्रकाशबहुलं सुखं फलं भवति। रजसो लोभो विषयकोटिप्राप्त्यापि निवर्तयितुमशक्योऽभिलाषविशेषो जायते। तस्य च निरन्तरमुपचीयमानस्य पूरयितुमशक्यस्य सर्वदा। दुःखहेतुत्वात्तत्पूर्वकस्य राजसस्य कर्मणो दुःखं फलं भवति। एवं प्रमादमोहौ तमसः सकाशाद्भवतो जायेते। अज्ञानमेव च भवति। एवकारः प्रकाशप्रवृत्तिव्यावृत्त्यर्थः। अतस्तामसस्य कर्मणस्तामसज्ञानादिप्रायमेव फलं भवतीति युक्तमेवेत्यर्थः। अत्र चाज्ञानमप्रकाशः प्रमादो मोहश्चाप्रकाशोऽप्रवृत्तिश्चेत्यत्र व्याख्यातौ।",
    "id": 8622,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 541,
    "verse_id": 541
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.18।।इदानीं सत्त्वादिवृत्तस्थानां प्रागुक्तमेव फलमूर्ध्वमध्याधोभावेनाह -- अत्र तृतीये गुणे वृत्तशब्दप्रयोगादाद्ययोरपि वृत्तमेव विवक्षितं? तेन सत्त्वस्थाः सत्त्ववृत्ते शास्त्रीये ज्ञाने कर्मणि च निरता ऊर्ध्वं सत्यलोकपर्यन्तं देवलोकं गच्छन्ति ते देवेषूत्पद्यन्ते ज्ञानकर्मतारतम्येन। तथा मध्ये मनुष्यलोके पुण्यपापमिश्रे तिष्ठन्ति नतूर्ध्वं गच्छन्त्यधो वा मनुष्येषूत्पद्यन्ते। राजसा रजोगुणवृत्ते लोभादिपूर्वके राजसे कर्मणि निरताः। जघन्यगुणवृत्तस्था जघन्यस्य गुणद्वयापेक्षया पश्चाद्भाविनो निकृष्टस्य तमसो गुणस्य वृत्ते निद्रालस्यादौ स्थिता अधो गच्छन्ति पश्वादिषूत्पद्यन्ते। कदाचिज्जघन्यगुणवृत्तस्थाः सात्त्विका राजसाश्च भवन्त्यत आह -- तामसाः सर्वदा तमःप्रधाना इतरेषां कदाचित्तद्वृत्तस्थत्वेऽपि न तत्प्रधानतेति भावः।",
    "id": 8638,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 542,
    "verse_id": 542
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.19।।अस्मिन्नध्याये वक्तव्यत्वेन प्रस्तुतमर्थत्रयं। तत्र क्षेत्रक्षेत्रज्ञसंयोगस्येश्वराधीनत्वं के वा गुणाः कथं वा ते बध्नन्तीत्यर्थद्वयमुक्तम्। अधुना तु गुणेभ्यः कथं मोक्षणं? मुक्तस्य च किं लक्षणमिति वक्तव्यमवशिष्यते। तत्र मिथ्याज्ञानात्मकत्वाद्गुणानां सम्यग्ज्ञानात्तेभ्यो मोक्षणमित्याह -- गुणेभ्यः कार्यकरणविषयाकारपरिणतेभ्योऽन्यं कर्तारं यदा द्रष्टा विचारकुशलः सन्नानुपश्यति विचारमनु न पश्यति गुणा एवान्तःकरणबहिष्करणशरीरविषयभावापन्नाः सर्वकर्मणां कर्तार इति पश्यति। गुणेभ्यश्च तत्तदवस्थाविशेषेण परिणतेभ्यः परं गुणतत्कार्यासंस्पृष्टं तद्भासकमादित्यमिव जलतत्कम्पाद्यसंस्पृष्टं निर्विकारं सर्वसाक्षिणं सर्वत्र समं क्षेत्रज्ञमेकं वेत्ति मद्भावं मद्रूपतां स द्रष्टाधिगच्छति।",
    "id": 8654,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 543,
    "verse_id": 543
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.20।।कथमधिगच्छतीत्युच्यते -- गुणानेतान्मायात्मकांस्त्रीन्सत्त्वरजस्तमोनाम्नः देहसमुद्भवान्देहोत्पत्तिबीजभूतान् अतीत्य जीवन्नेव तत्त्वज्ञानेन (नाधिगत्य) बाधित्वा जन्ममृत्युजरादुःखैर्जन्मना,मृत्युना जरया दुःखैश्चाध्यात्मिकादिभिर्मायामयैर्विमुक्तो जीवन्नेव तत्संबन्धशून्यः सन् विद्वानमृतं मोक्षं मद्भावमन्ते प्राप्नोति।",
    "id": 8670,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 544,
    "verse_id": 544
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.21।।गुणानेतानतीत्य जीवन्नैवामृतमश्नुत इत्येतच्छ्रुत्वा गुणातीतस्य लक्षणं चाचारं गुणातीतत्वोपायं च सम्यग्बुभुत्समानः अर्जुन उवाच -- एतान्गुणानतीतो यः स कैर्लिङ्गैर्विशिष्टो भवति यैर्लिङ्गैः स ज्ञातुं शक्यस्तानि मे ब्रूहीत्येकः प्रश्नः। प्रभुत्वाद्भृत्यदुःखं भगवतैव निवारणीयमिति सूचयन्संबोधयति प्रभो इति। क आचारोऽस्येति किमाचारः किं यथेष्टचेष्टः किंवा नियन्त्रित इति द्वितीयः प्रश्नः। कथंच केन च प्रकारेण एतांस्त्रीन्गुणानतिवर्ततेऽतिक्रमतीति गुणातीतत्वोपायः क इति तृतीयः प्रश्नः।",
    "id": 8686,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 545,
    "verse_id": 545
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.22।।स्थितप्रज्ञस्य का भाषा इत्यादिना पृष्टमपिप्रजहाति यदा कामान् इत्यादिना दत्तोत्तरमपि पुनः प्रकारान्तरेण बुभुत्समानः पृच्छतीत्यवधाय प्रकारान्तरेण तस्य लक्षणादिकं पञ्चभिः श्लोकैः श्रीभगवानुवाच -- यस्तावत्कैर्लिङ्गैर्युक्तो गुणातीतो भवतीति प्रश्नस्तस्योत्तरं श्रृणु -- प्रकाशं च सत्त्वकार्यं? प्रवृत्तिं च रजःकार्यं? मोहं च तमःकार्यम्। उपलक्षणमेतत्। सर्वाण्यपि गुणकार्याणि यथायथं संप्रवृत्तानि स्वसामग्रीवशादुद्भूतानि सन्ति दुःखरूपाण्यपि दुःखबुद्ध्या यो न द्वेष्टि? तथा विनाशसामग्रीवशान्निवृत्तानि तानि सुखरूपाण्यपि सन्ति सुखबुद्ध्या न काङ्क्षति न कामयते स्वप्नवन्मिथ्यात्वनिश्चयात्? एतादृशद्वेषरागशून्यो यः स गुणातीत उच्यत इति चतुर्थश्लोकगतेनान्वयः। इदं च स्वात्मप्रत्यक्षं लक्षणं स्वार्थमेव न परमार्थम्। नहि स्वाश्रितौ द्वेषतदभावौ रागतदभावौ च परः प्रत्येतुमर्हति।",
    "id": 8702,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 546,
    "verse_id": 546
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.23।।एवं लक्षणमुक्त्वा गुणातीतः किमाचार इति द्वितीयप्रश्नस्य प्रतिवचनमाह त्रिभिः -- यथोदासीनो द्वयोर्विवदमानयोः कस्यचित्पक्षमभजमानो न रज्यति न वा द्वेष्टि तथायमात्मविद्रागद्वेषशून्यतया स्वस्वरूप एवासीनो गुणैः सुखदुःखाद्याकारपरिणतैर्यो न विचाल्यते न प्रच्याव्यते स्वरूपावस्थानात् किंतु गुणा एवैते देहेन्द्रियविषायाकारपरिणताः परस्परस्मिन्वर्तन्ते ममत्वादित्यस्येवैतत्सर्वभासकस्य न केनापि भास्यधर्मेण संबन्धः? स्वप्नवन्मायामात्रश्चायं भास्यप्रपञ्चो जडः? स्वयंज्योतिः स्वभावस्त्वहं परमार्थसत्यो निर्विकारो द्वैतशून्यश्चेत्येवं निश्चित्य यः स्वरूपेऽवतिष्ठत्यवतिष्ठते।यो नु तिष्ठति इति वा पाठस्तत्र नुः पृथक्कार्यः। नेङ्गते नानुव्याप्रियते कुत्रचित् गुणातीतः स उच्यत इति तृतीयगतेनान्वयः।",
    "id": 8718,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 547,
    "verse_id": 547
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.24।।समे दुःखसुखे द्वेषरागशून्यतयानात्मधर्मतयाऽनृततया च यस्य च समदुःखसुखः। कस्मादेवं यस्मात्स्वस्थः स्वस्मिन्नात्मन्येव स्थितो द्वैतदर्शनशून्यत्वात्। अतएव समानि हेयोपादेयभावरहितानि लोष्टाश्मकाञ्चनानि यस्य स तथा। लोष्टः पांसुपिण्डः। अतएव तुल्ये प्रियाप्रिये सुखदुःखसाधने यस्य हितसाधनत्वाहितसाधनत्वबुद्धिविषयत्वाभावेनोपेक्षणीयत्वात्। धीरो धीमान् धृतिमान्वा। अतएव तुल्ये निन्दात्मसंस्तुती दोषकीर्तनगुणकीर्तने यस्य स गुणातीत उच्यत इति द्वितीयगतेनान्वयः।",
    "id": 8734,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 548,
    "verse_id": 548
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.25।।मानः सत्कार आदरापरपर्यायः? अपमानस्तिरस्कारोऽनादरापरपर्यायस्तयोस्तुल्यो हर्षविषादशून्यो निन्दास्तुती शब्दरूपे मानापमानौ तु शब्दमन्तरेणापि कायमनोव्यापारविशेषाविति भेदः। अत्र पकारवकारयोः पाठविकल्पेऽप्यर्थः स एव। तुल्यो मित्रारिपक्षयोर्मित्रपक्षस्येवारिपक्षस्यापि द्वेषाविषयः स्वयं तयोरनुग्रहनिग्रहशून्य इति वा। सर्वारम्भपरित्यागी आरभ्यन्त इत्यारम्भाः कर्माणि तान्सर्वान्परित्यक्तुं शीलं यस्य स तथा।,देहयात्रामात्रव्यतिरेकेण सर्वकर्मपरित्यागीत्यर्थः। उदासीनवदासीन इत्याद्युक्तप्रकाराचारो गुणातीतः स उच्यते। यदुक्तमुपेक्षकत्वादि तद्विद्योदयात्पूर्वं यत्नसाध्यं विद्याधिकारिणा साधनत्वेनानुष्ठेयमुत्पन्नायां तु विद्यायां जीवन्मुक्तस्य गुणातीतस्योक्तं धर्मजातमयत्नसिद्धं लक्षणत्वेन तिष्ठतीत्यर्थः।",
    "id": 8750,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 549,
    "verse_id": 549
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.26।।अधुना कथमेतान्गुणानतिवर्तत इति तृतीयप्रश्नस्य प्रतिवचनमाह -- चस्त्वर्थः। मामेवेश्वरं नारायणं सर्वभूतान्तर्यामिणं मायया क्षेत्रज्ञतामागतं परमानन्दघनं भगवन्तं वासुदेवमव्यभिचारेण परमप्रेमलक्षणेन भक्तियोगेन द्वादशाध्यायोक्तेन यः सेवते सदा चिन्तयति स मद्भक्त एतान् प्रागुक्तान् गुणान् समतीत्य,सम्यगतिक्रम्य द्वैतदर्शनेन बाधित्वा ब्रह्मभूयाय ब्रह्मभवनाय मोक्षाय कल्पते समर्थो भवति। सर्वदा भगवच्चिन्तनमेव गुणातीतत्वोपाय इत्यर्थः।",
    "id": 8766,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 550,
    "verse_id": 550
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।14.27।।अत्र हेतुमाह -- ब्रह्मणस्तत्पदवाच्यस्य सोपाधिकस्य जगदुत्पत्तिस्थितिलयहेतोः प्रतिष्ठा पारमार्थिकं निर्विकल्पकं सच्चिदानन्दात्मकं निरुपाधिकं तत्पदलक्ष्यमहं निर्विकल्पको वासुदेवः प्रतितिष्ठत्यत्रेति प्रतिष्ठा कल्पितरूपरहितमकल्पितं रूपमतो यो मामनुपाधिकं ब्रह्म सेवते स ब्रह्मभूयाय कल्पत इति युक्तमेव। कीदृशस्य ब्रह्मणः प्रतिष्ठाहमित्याकाङ्क्षायां विशेषणानि। अमृतस्य विनाशरहितस्य अव्ययस्य विपरिणामरहितस्य च शाश्वतस्यापक्षयरहितस्य च धर्मस्य ज्ञाननिष्ठालक्षणधर्मप्राप्यस्य सुखस्य परमानन्दरूपस्य। सुखस्य विषयेन्द्रियसंयोगजत्वं वारयति -- ऐकान्तिकस्याव्यभिचारिणः सर्वस्मिन्देशे काले च विद्यमानस्य। ऐकान्तिकसुखरूपस्येत्यर्थः। एतादृशस्य ब्रह्मणो यस्मादहं वास्तवं स्वरूपं तस्मान्मद्भक्तः संसारान्मुच्यत इति भावः। तथाचोक्तं ब्रह्मणा भगवन्तं श्रीकृष्णंप्रतिएकस्त्वमात्मा पुरुषः पुराणः सत्यः स्वयंज्योतिरनन्त आद्यः। नित्योऽक्षरोजस्रसुखो निरञ्जनः पूर्णोऽद्वयो मुक्त उपाधितोऽमृतः इति. सर्वोपाधिशून्य आत्मा ब्रह्म त्वमित्यर्थः। शुकेनापि स्तुतिमन्तरेणैवोक्तंसर्वेषामेव वस्तूनां भावार्थो भवति स्थितः। तस्यापि भगवान्कृष्णाः किमतद्वस्तु रूप्यताम् इति। सर्वेषामेव कार्यवस्तूनां भावार्थः सत्तारूपः परमार्थो भवति कार्याकारेण जायमाने सोपाधिके ब्रह्मणि स्थितः कारणसत्तातिरिक्तायाः कार्यसत्ताया अनभ्युपगमात्। तस्यापि भवतः कारणस्य सोपाधिकस्य ब्रह्मणो भावार्थः सत्तारूपोऽर्थो भगवान्कृष्णः सोपाधिकस्य निरुपाधिके कल्पितत्वात्? कल्पितस्य चाधिष्ठानानतिरेकाद्भगवतः कृष्णस्य च सर्वकल्पनाधिष्ठानत्वेन परमार्थसत्यनिरुपाधिब्रह्मरूपत्वात्। अतः किमतद्वस्तु तस्माच्छ्रीकृष्णादन्यद्वस्तु पारमार्थिकं किं निरूप्यताम्। तदेवैकं पारमार्थिकं नान्यत्किमपीत्यर्थः। तदेतदिहाप्युक्तं ब्रह्मणो हि प्रतिष्ठाहमिति। अथवा त्वद्भक्तस्त्वद्भावमाप्नोतु नाम कथं नु ब्रह्मभावाय कल्पते। ब्रह्मणः सकाशात्तवान्यत्वादित्याशङ्क्याह -- ब्रह्मणः परमात्मनः प्रतिष्ठा पर्याप्तिरहमेव नतु मद्भिन्नं ब्रह्मेत्यर्थः। तथामृतस्यामृतत्वस्य मोक्षस्य चाव्ययस्य सर्वथानुच्छेद्यस्य च प्रतिष्ठाहमेव। मय्येव मोक्षः पर्यवसितो मत्प्राप्तिरेव मोक्ष इत्यर्थः। तथा शाश्वतस्य नित्यमोक्षफलस्य धर्मस्य ज्ञाननिष्ठालक्षणस्य च पर्याप्तिरहमेव। ज्ञाननिष्ठालक्षणस्य पर्याप्तिरेव मोक्ष इत्यर्थः। ज्ञाननिष्ठालक्षणो धर्मो मय्येव पर्यवसितो न तेन मद्भिन्नं किंचित्प्राप्यमित्यर्थः। तथैकान्तिकस्य सुखस्य च पर्याप्तिरहमेव परमानन्दरूपत्वान्न मद्भिन्नं किंचित्सुखं प्राप्यमस्तीत्यर्थः। तस्माद्युक्तमेवोक्तं मद्भक्तो ब्रह्मभूयाय कल्पत इति।पराकृतनमद्बन्धं परं ब्रह्म नराकृति। सौन्दर्यसारसर्वस्वं वन्दे नन्दात्मजं महः।।",
    "id": 8782,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 551,
    "verse_id": 551
  }
]