[
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.1।।यद्राजविद्या किल राजगुह्यं पवित्रमेकं निजरूपरूपम्। येनोपदिष्टं श्रुतिवाक्यमाद्यं तं काशिराजं गुरुराजमीडे।।एवं सप्तमाष्टमनवमैस्तत्पदार्थस्य भगवतस्तत्त्वं सोपाधिकं निरुपाधिकं च दर्शितं? तस्य च विभूतयः सोपाधिकस्य ध्याने निरुपाधिकस्य ज्ञाने चोपायभूताःरसोऽहमप्सु कौन्तेय इत्यादिना सप्तमे?अहं क्रतुरहं यज्ञः इत्यादिना नवमे च सङ्क्षेपेणोक्ताः। अथेदानीं तासां विस्तरो वक्तव्यो भगवतो ध्यानाय? तत्त्वमपि दुर्विज्ञेयत्वात्पुनस्तस्य वक्तव्यं ज्ञानायेति दशमोऽध्याय आरभ्यते। तत्र प्रथममर्जुनं प्रोत्साहयितुं श्रीभगवानुवाच -- भूयएव पुनरपि हे महाबाहो? शृणु मे मम परमं प्रकृष्टं वचः। यत्ते तुभ्यं प्रीयमाणाय मद्वचनादभृतपानादिव प्रीतिमनुभवते वक्ष्याम्यहं परमाप्तस्तव हितकाम्ययेष्टप्राप्तीच्छया।।",
    "id": 5934,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 373,
    "verse_id": 373
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.2।।प्राग्बहुधोक्तमेव किमर्थं पुनर्वक्ष्यसीत्यत आह -- प्रभवं प्रभावं प्रभुशक्त्यतिशयं? प्रभवनमुत्पत्तिमनेकविभूतिभिराविर्भावं वा। सुरगणा इन्द्रादयो महर्षयश्च भृग्वादयः सर्वज्ञा अपि न मे विदुः। तेषां तदज्ञाने हेतुमाह -- अहं हि यस्मात्सर्वेषां देवानां महर्षीणां च सर्वशः सर्वैः प्रकारैरुत्पादकत्वेन बुद्ध्यादिप्रवर्तकत्वेन च निमित्तत्वेनोपादानत्वेन चेति वा कारणम्। अतो मद्विकारास्ते मत्प्रभावं न जानन्तीत्यर्थः।",
    "id": 5950,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 374,
    "verse_id": 374
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.3।।महाफलत्वाच्च कश्चिदेव भगवतः प्रभावं वेत्तीत्याह -- सर्वकारणत्वान्न विद्यते आदिः कारणं यस्य तमनादिं अनादित्वादजं जन्मशून्यं लोकानां महान्तमीश्वरं च मां यो वेत्ति स मर्त्येषु मनुष्येषु मध्ये असंमूढः सन्मोहवर्जितः सर्वैः पापैर्मतिपूर्वकृतैरपि प्रमुच्यते प्रकर्षेण कारणोच्छेदात्तत्संस्काराभावरूपेण मुच्यते मुक्तो भवति।",
    "id": 5966,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 375,
    "verse_id": 375
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.4।।आत्मनो लोकमहेश्वरत्वं प्रपञ्चयति -- बुद्धिरन्तःकरणस्य सूक्ष्मार्थविवेकसामर्थ्यम्। ज्ञानमात्मानात्सर्वपदार्थावबोधः। असंमोहः प्रत्युत्पन्नेषु बोद्धव्येषु कर्तव्येषु वाऽव्याकुलतया विवेकेन प्रवृत्तिः। क्षमा आकुष्टस्य ताडितस्य वा निर्विकारचित्तता। सत्यं प्रमाणेनावबुद्धस्यार्थस्य तथैव भाषणम्। दमो बाह्येन्द्रियाणां स्वविषयेभ्यो निवृत्तिः। शमोऽन्तःकरणस्य सा। सुखं धर्मासाधारणकारणमनुकूलवेदनीयम्। दुःखमधर्मासाधारणकारणकं प्रतिकूलवेदनीयम्। भवः उत्पत्तिः। भावः सत्ता। अभावोऽसत्तेति वा। भयं च त्रासस्तद्विपरीतमभयम्। एवंच एकश्चकार उक्तसमुच्चयार्थः। अपरोऽनुक्ताबुद्ध्यज्ञानादिसमुच्चयार्थः। एवेत्येते सर्वलोकप्रसिद्धा एवेत्यर्थः। मत्तएव भवन्तीत्युत्तरेणान्वयः। ",
    "id": 5982,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 376,
    "verse_id": 376
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.5।।अहिंसा प्राणिनां पीडाया निवृत्तिः। समता चित्तस्य रागद्वेषादिरहितावस्था। तुष्टिर्भोग्येष्वेतावताऽलमिति बुद्धिः। तपः शास्त्रीयमार्गेण कायेन्द्रियशोषणम्। दानं देशे काले श्रद्धया,यथाशक्त्यर्थानां सत्पात्रे समर्पणम्। यशो धर्मनिमित्ता लोकश्लाघारूपा प्रसिद्धिः। अयशस्त्वधर्मनिमित्ता लोकनिन्दारूपा प्रसिद्धिः। एते बुद्ध्यादयो भावाः कार्यविशेषाः सकारणकाः पृथग्विधा धर्माधर्मादिसाधनवैचित्र्येण नानाविधा भूतानां सर्वेषां प्राणिनां मत्तः परमेश्वरादेव भवन्ति नान्यस्मात्। तस्मात्किं वाच्यं मम लोकमहेश्वरत्वमित्यर्थः।",
    "id": 5998,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 377,
    "verse_id": 377
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.6।।इतश्चैतदेवमाह -- महर्षयो वेदतदर्थद्रष्टारः सर्वज्ञा विद्यासंप्रदायप्रवर्तका भृग्वाद्याः सप्त पूर्वे सर्गाद्यकालाविर्भूताः। तथाच पुराणंभृगुं मरिचिमत्रिं च पुलस्त्यं पुलहं क्रतुम्। वसिष्ठं च महातेजाः सोऽसृजन्मनसा सुतान्। सप्त ब्रह्माण इत्येते पुराणे निश्चयं गताः इति। तथा चत्वारो मनवः सावर्णा इति प्रसिद्धाः। अथवा महर्षयः सप्त भृग्वाद्याः?तेऽभ्योऽपि पूर्वे प्रथमाश्चत्वारः सनकाद्या महर्षयो? मनवस्तथा स्वायंभुवाद्याश्चतुर्दश मयि परमेश्वरे भावो भावना येषां ते मद्भावा मच्चिन्तनपराः। मद्भावनावशादाविर्भूतमदीयज्ञानैश्वर्यशक्तय इत्यर्थः। मानसाः मनःसंकल्पादेवोत्पन्ना नतु योनिजाः। अतो विशुद्धजन्मत्वेन सर्वप्राणिश्रेष्ठा मत्तएव हिरण्यगर्भात्मनो जाताः सर्गाद्यकाले प्रादुर्भूताः। येषां महर्षीणां सप्तानां,भृग्वादीनां चतुर्णां च सनकादीनां मनूनां च चतुर्दशानां अस्िमँल्लोके जन्मना च विद्यया च सन्ततिभूता इमा ब्राह्मणाद्याः सर्वाः प्रजाः।",
    "id": 6014,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 378,
    "verse_id": 378
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.7।।एवं सोपाधिकस्य भगवतः प्रभावमुक्त्वा तज्ज्ञानफलमाह -- एतां प्रागुक्तां बुद्ध्यादिमहर्ष्यादिरूपां विभूतिं विविधभावं तत्तद्रूपेणावस्थितिं योगं च तत्तदर्थनिर्माणसामर्थ्यं। परमैश्वर्यमिति यावत्। मम यो वेत्ति तत्त्वतः यथावत्सोऽविकम्पेनाप्रचलितेन योगेन सम्यग्ज्ञानस्थैर्यलक्षणेन समाधिना युज्यते। नात्र संशयः प्रतिबन्धः कश्चित्।",
    "id": 6030,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 379,
    "verse_id": 379
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.8।।यादृशेन विभूतियोगयोर्ज्ञानेनाविकम्पयोगप्राप्तिस्तद्दर्शयति चतुर्भिः -- अहं परं ब्रह्म वासुदेवाख्यं सर्वस्य जगतः प्रभव उत्पत्तिकारणमुपादानां निमित्तं च। स्थितिनाशादि च सर्वं मत्त एव प्रवर्तते भवति। मयैवान्तर्यामिणा सर्वज्ञेन सर्वशक्तिना प्रेर्यमाणं स्वस्वमर्यादामनतिक्रम्य सर्वं जगत्प्रवर्तते चेष्टत इति वा। इत्येवं मत्वा बुधा विवेकेनावगततत्त्वाभावेन परमार्थतत्त्वग्रहणरूपेण प्रेम्णा समन्विताः सन्तो मां भजन्ते।",
    "id": 6046,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 380,
    "verse_id": 380
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.9।।प्रेमपूर्वकं भजनमेव विवृणोति -- मयि भगवति चित्तं येषां ते मच्चित्ताः। तथा मद्गता मां प्राप्ताः प्राणाश्चक्षुरादयो येषां ते मद्गतप्राणाः? मद्भजननिमित्तचक्षुरादिव्यापारा मय्युपसंहृतसर्वकरणा वा। अथवा मद्गतप्राणा मद्भजनार्थजीवनाः। मद्भजनातिरिक्तप्रयोजनशून्यजीवना इति यावत्। विद्वद्गोष्ठीषु परस्परमन्योन्यं श्रुतिभिर्युक्तिभिश्च मामेव बोधयन्तः तत्त्वबुभुत्सुकथया ज्ञापयन्तः। तथा स्वशिष्येभ्यश्च मामेव कथयन्त उपदिशन्तश्च। मयि चित्तार्पणं तथा बाह्यकरणार्पणं तथा जीवनार्पणमेवं समानामन्योन्यं मद्बोधनं स्वन्यूनेभ्यश्च मदुपदेशनमित्येवंरूपं यन्मद्भजनं तेनैव तुष्यन्ति च। एतावतैव लब्धसर्वार्था वयमलमन्येन लब्धव्येनेत्येवंप्रत्ययरूपं संतोषं प्राप्नुवन्ति च। तेन संतोषेण रमन्ति च रमन्ते च। प्रियसङ्गमेनेवोत्तमं सुखमनुभवन्ति च। तदुक्तं पतञ्जलिनासंतोषादनुत्तमः सुखलाभः इति। उक्तंच पुराणेयच्च कामसुखं लोके यच्च दिव्यं महत्सुखम्। तृष्णाक्षयसुखस्यैते नार्हतः षोडशीं कलाम् इति। तृष्णाक्षयः संतोषः।",
    "id": 6062,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 381,
    "verse_id": 381
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.10।।ये यथोक्तेन प्रकारेण भजन्ते मां -- तेषां सततं सर्वदा युक्तानां भगवत्येकाग्रबुद्धीनां। अतएव लाभपूजाख्यात्याद्यनभिसंधाय प्रीतिपूर्वकमेव भजतां सेवमानानां तेषां अविकम्पेन योगेनेति यः प्रागुक्तस्तं बुद्धियोगं मत्तत्त्वविषयसम्यग्दर्शनं ददामि उत्पादयामि। येन बुद्धियोगेन मामीश्वरमात्मत्वेनोपयान्ति ये मच्चित्तत्वादिप्रकारैर्मां भजन्ते ते।",
    "id": 6078,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 382,
    "verse_id": 382
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.11।।दीयमानस्य बुद्धियोगस्यात्मप्राप्तौ फले मध्यवर्तिनं व्यापारमाह -- तेषामेव कथं श्रेयः स्यादित्यनुग्रहार्थं आत्मभावस्थ आत्माकारान्तःकरणवृत्तौ विषयत्वेन स्थितोऽहं स्वप्रकाशचैतन्यानन्दाद्वयलक्षण आत्मा तेनैव मद्विषयान्तःकरणपरिणामरूपेण ज्ञानदीपेन दीपसदृशेन ज्ञानेन भास्वता चिदाभासयुक्तेनाप्रतिबद्धेनाज्ञानजमज्ञानोपादानकं तमो मिथ्याप्रत्ययलक्षणं स्वविषयावरणमन्धकारं तदुपादानाऽज्ञाननाशेन नाशयामि। सर्वभ्रमोपादानस्याज्ञानस्य,ज्ञाननिवर्त्यत्वादुपादाननाशनिवर्त्यत्वाच्चोपादेयस्य। यथा दीपेनान्धकारे निवर्तनीये दीपोत्पत्तिमन्तरेण न कर्मणोऽभ्यासस्य वापेक्षा विद्यमानस्यैव च वस्तुनोऽभिव्यक्तिस्ततो नानुत्पन्नस्य कस्यचिदुत्पत्तिस्तथा ज्ञानेनाज्ञाने निवर्तनीये न ज्ञानोत्पत्तिमन्तरेणान्यस्य कर्मणोऽभ्यासस्य वापेक्षा विद्यमानस्यैव च ब्रह्मभावस्य मोक्षस्याभिव्यक्तिस्ततो नानुत्पन्नस्योत्पत्तिर्येन क्षयित्वं कर्मादिसापेक्षत्वं वा भवेदिति रूपकालंकारेण सूचितोऽर्थः। भास्वतेत्यनेन तीव्रपवनादेरिवासंभवनादेः प्रतिबन्धकस्याभावः सूचितः। ज्ञानस्य च दीपसाधर्म्यं स्वविषयावरणनिवर्तकत्वं स्वव्यवहारेण सजातीयपरानपेक्षत्वं स्वोत्पत्त्यतिरिक्तसहकार्यनपेक्षत्वमित्यादिरूपकबीजं द्रष्टव्यम्।",
    "id": 6094,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 383,
    "verse_id": 383
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.12।।एवं भगवतो विभूतिं योगं च श्रुत्वा परमोत्कण्ठितः अर्जुन उवाच -- परं ब्रह्म परं धामं आश्रयः प्रकाशो वा। परमं पवित्रं पावनं च भवानेव। यतः पुरुषं परमात्मानं शाश्वतं सर्वदैकरूपं दिवि परमे व्योम्नि,स्वस्वरूपे भवं दिव्यं सर्वप्रपञ्चातीतमादि च सर्वकारणं देवं च द्योतनात्मकं स्वप्रकाशमादिदेवं अतएवाजं विभुं सर्वगतं त्वामाहुरिति संबन्धः।",
    "id": 6110,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 384,
    "verse_id": 384
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.13।।आहुः कथयन्ति त्वामनन्तमहिमानं ऋषयस्तत्त्वज्ञाननिष्ठाः सर्वे भृगुवसिष्ठादयः। तथा देवर्षिर्नारदः असितो देवलश्च धौम्यस्य ज्येष्ठो भ्राता व्यासश्च भगवान् कृष्णद्वैपायनः। एतेऽपि त्वां पूर्वोक्तविशेषणं मे मह्यमाहुः साक्षात्किमन्यैर्वक्तृभिः। स्वयमेव त्वं च मह्यं ब्रवीषि। अत्र ऋषित्वेऽपि साक्षाद्वक्तृ़णां नारदादीनामतिविशिष्टत्वात्पृथग्ग्रहणम्।",
    "id": 6126,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 385,
    "verse_id": 385
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.14।।सर्वमेतदुक्तमृषिभिश्च त्वया च तदृतं सत्यमेवाहं मन्ये यन्मां प्रति वदसि केशव। नहि त्वद्वचसि मम कुत्राप्यप्रामाण्यशङ्का। तच्च सर्वज्ञत्वात्त्वं जानासीति केशौ ब्रह्मरुद्रौ सर्वेशावप्यनुकम्प्यतया वात्यवगच्छतीति व्युत्पत्तिमाश्रित्य निरतिशयैश्वर्यप्रतिपादकेन केशवपदेन सूचितम्। अतो यदुक्तंन मे विदुः सुरगणाः प्रभवं न महर्षयः इत्यादि तत्तथैव -- हि यस्मात् हे भगवन् समग्रैश्वर्यादिसंपन्न? ते तव व्यक्तिं प्रभावं ज्ञानातिशयशालिनोऽपि देवा न विदुर्नापि दानवा न महर्षय इत्यपि द्रष्टव्यम्।",
    "id": 6142,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 386,
    "verse_id": 386
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.15।।यतस्त्वं तेषां सर्वेषामादिरशक्यज्ञानश्चातः -- स्वयमेव अन्योपदेशादिकमन्तरेणैव त्वमेवात्मना स्वरूपेणात्मानं निरुपाधिकं सोपाधिकं च? निरुपाधिकं प्रत्यक्त्वेनाविषयतया सोपाधिकं च निरतिशयज्ञानैश्वर्यादिशक्तिमत्त्वेन वेत्थ जानासि नान्यः कश्चित्। अन्यैर्ज्ञातुमशक्यमहं कथं जानीयामित्याशङ्कामपनुदन्प्रेमौत्कण्ठ्येन बहुधा संबोधयति। हे पुरुषोत्तम? त्वदपेक्षया सर्वेऽपि पुरुषा अपकृष्टा एव। अतस्तेषामशक्यं सर्वोत्तमस्य तव शक्यमेवेत्यभिप्रायः। पुरुषोत्तमत्वमेव विवृणोति पुनश्चतुर्भिः संबोधनैः -- भूतानि सर्वाणि भावयत्युत्पादयतीति हे भूतभावन सर्वभूतपितः। पितापि कश्चिन्नेष्टस्तत्राह हे भूतेश सर्वभूतनियन्तः। नियन्तापि कश्चिन्नाराध्यस्तत्राह हे देवदेव देवानां सर्वाराध्यानामप्याराध्य। आराध्योऽपि कश्चिन्न पालयितृत्वेन पतिस्तत्राह हे जगत्पते हिताहितोपदेशकवेदप्रणेतृत्वेन सर्वस्य जगतः पालयितः। एतादृशसर्ववविशेषणविशिष्टस्त्वं सर्वेषां पिता सर्वेषां गुरुः सर्वेषां राजा अतः सर्वैः प्रकारैः सर्वेषामाराध्य इति किं वाच्यं पुरुषोत्तमत्वं तवेति भावः।",
    "id": 6158,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 387,
    "verse_id": 387
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.16।।यस्मादन्येषां सर्वेषां ज्ञातुमशक्या अवश्यं ज्ञातव्याश्च तव विभूतयः? तस्मात् -- याभिर्विभूतिभिरिमान्सर्वांल्लोकान्व्याप्य त्वं तिष्ठसि तास्तवासाधारणा विभूतयो दिव्या असर्वज्ञैर्ज्ञातुमशक्या हि यस्मात्तस्मात्सर्वज्ञस्त्वमेव ता अशेषेण वक्तुमर्हसि।",
    "id": 6174,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 388,
    "verse_id": 388
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.17।।किं प्रयोजनं तत्कथनस्य तदाह द्वाभ्याम् -- योगो निरतिशयैश्वर्यादिशक्तिः सोऽस्यास्तीति हे योगिन्निरतिशयैश्वर्यादिशक्तिशालिन्? अहमतिस्थूलमतिस्त्वां देवादिभिरपि ज्ञातुमशक्यं कथं विद्यां जानीयाम्। सदा परिचिन्तयन्सर्वदा ध्यायन्। ननु मद्विभूतिषु मां ध्यायन्? ज्ञास्यसि तत्राह -- केषु केषु च भावेषु चेतनाचेतनात्मकेषु वस्तुषु त्वद्विभूतिभूतेषु मया चिन्त्योऽसि हे भगवन्।",
    "id": 6190,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 389,
    "verse_id": 389
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.18।।अतः आत्मनस्तव योगं सर्वज्ञत्वसर्वशक्तित्वादिलक्षणमैश्वर्यातिशयं विभूतिं च ध्यानालम्बनं विस्तरेण,संक्षेपेण सप्तमे नवमे चोक्तमपि भूयः पुनः कथय। सर्वैर्जनैरभ्युदयनिःश्रेयसप्रयोजनं याच्यस इति हे जनार्दन? अतो ममापि याञ्चा त्वय्युचितैव। उक्तस्य पुनः कथनं कुतो याचसे तत्राह -- तृप्तिरलंप्रत्ययेनेच्छाविच्छित्तिर्नास्ति। हि यस्माच्छृण्वतः श्रवणेन पिबतस्त्वद्वाक्यामृतममृतवत्पदे पदे स्वादु स्वादु। अत्र त्वद्वाक्यमित्यनुक्तेरपह्नुत्यतिशयोक्तिरूपकसंकरोऽयं माधुर्यातिशयानुभवेनोत्कण्ठातिशयं व्यनक्ति।",
    "id": 6206,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 390,
    "verse_id": 390
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.19।।अत्रोत्तरं श्रीभगवानुवाच -- हन्तेत्यनुमतौ। यत्त्वया प्रार्थितं तत्करिष्यामि मा व्याकुलोभूरित्यर्जुनं समाश्वास्य तदेव कर्तुमारभते। कथयिष्यामि प्राधान्यतस्ता विभूतीर्या दिव्या हि प्रसिद्धा आत्मनो ममासाधारणा विभूतयः हे कुरुश्रेष्ठ? विस्तरेण तु कथनमशक्यम्। यतो नास्त्यन्तो विस्तरस्य मे विभूतीनां? अतः प्रधानभूताः,काश्चिदेव विभूतीर्वक्ष्यामीत्यर्थः।",
    "id": 6222,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 391,
    "verse_id": 391
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.20।।तत्र प्रथमं तावन्मुख्यं चिन्तनीयं शृणु -- सर्वभूतानामाशये हृद्देशेऽन्तर्यामिरूपेण प्रत्यगात्मरूपेण च स्थित आत्मा चैतन्यानन्दघनस्त्वयाहं वासुदेव एवेति ध्येयः। हे गुडाकेश जितनिद्रेति ध्यानसामर्थ्यं सूचयति। एवं ध्यानासामर्थ्ये तु वक्ष्यमाणानि ध्यानानि कार्याणि। तत्राप्यादौ ध्येयमाह -- अहमेवादिश्चोत्पत्तिः भूतानां प्राणिनां चेतनत्वेन लोके व्यवह्रियमाणानां? मध्यं च स्थितिः? अन्तश्च नाशः। सर्वचेतनवर्गाणामुत्पत्तिस्थितिनाशरूपेण तत्कारणरूपेण चाहमेव ध्येय इत्यर्थः।",
    "id": 6238,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 392,
    "verse_id": 392
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.21।।एतदशक्तेन बाह्यानि ध्यानानि कार्याणीत्याह यावदध्यायसमाप्ति -- आदित्यानां द्वादशानां मध्ये विष्णुर्विष्णुनामादित्योऽहं? वामनावतारो वा। ज्योतिषां प्रकाशकानां मध्येऽहं रविरंशुमान्विश्वव्यापी प्रकाशकः। मरुतां सप्तसप्तकानां मध्ये मरीचिनामाहम्। नक्षत्राणामधिपतिरहं शशी चन्द्रमाः। निर्धारणे षष्ठी। अत्र प्रायेण निर्धारणे षष्ठी। क्वचित्संबन्धेऽपि यथा भूतानामस्मि चेतनेत्यादौ। वामनरामादयश्चावताराः सर्वैश्वर्यशालिनोऽप्यनेन रूपेण ध्यानविवक्षया विभूतिषु पठ्यन्ते। वृष्णीनां वासुदेवोऽस्मीति तेन रूपेण ध्यानविवक्षया स्वस्यापि स्वविभूतिमध्ये पाठवत्। अतः परं च प्रायेणायमध्यायः स्पष्टार्थ इति क्वचित्किंचिद्व्याख्यास्यामः।",
    "id": 6254,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 393,
    "verse_id": 393
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.22।।चतुर्णां वेदानां मध्ये गानमाधुर्येणातिरमणीयः सामवेदोऽहमस्मि। वासव इन्द्रः सर्वदेवाधिपतिः इन्द्रियाणामेकादशानां प्रवर्तकं मनः। भूतानां सर्वप्राणिसंबन्धिनां परिणामानां मध्ये चिदभिव्यञ्जिका बुद्धेर्वृत्तिश्चेतनाहमस्मि।",
    "id": 6270,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 394,
    "verse_id": 394
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.23।।रुद्राणामेकादशानां मध्ये शंकरः वित्तेशो धनाध्यक्षः कुबेरः। यक्षरक्षसां यक्षाणां राक्षसानां च। वसूनामष्टानां पावकोऽग्निः। मेरुः सुमेरुः शिखरिणां शिखरवतामत्युच्छ्रितानां पर्वतानां च।",
    "id": 6286,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 395,
    "verse_id": 395
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.24।।इन्द्रस्य सर्वराजश्रेष्ठत्वात्तत्पुरोधसं बृहस्पतिं सर्वेषां पुरोधसां राजपुरोहितानां मध्ये मुख्यं श्रेष्ठं मामेव हे पार्थं? विद्धि जानीहि। सेनानीनां सेनापतीनां मध्ये देवसेनापतिः स्कन्दो गुहोऽहमस्मि। सरसां देवखातजलाशयानां मध्ये सागरः सगरपुत्रैः खातो जलाशयोऽहमस्मि।",
    "id": 6302,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 396,
    "verse_id": 396
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.25।।महर्षीणां सप्त ब्रह्मणां मध्ये भृगुरतितेजस्वित्वादहम्। गिरां वाचां पदलक्षणानां मध्ये एकमक्षरं पदमोंकारोऽहमस्मि। यज्ञानां मध्ये जपयज्ञो हिंसादिदोषशून्यत्वेनात्यन्तशोधकोऽहमस्मि। स्थावराणां स्थितिमतां मध्ये हिमालयोऽहम्। शिखरवतां मध्ये हि मेरुरहमित्युक्तमतः स्थावरत्वेन शिखरवत्त्वेन चार्थभेदाददोषः।",
    "id": 6318,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 397,
    "verse_id": 397
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.26।।सर्वेषां वृक्षाणां वनस्पतीनामन्येषां च। देवा एव सन्तो ये मन्त्रदर्शित्वेन ऋषित्वं प्राप्तास्ते देवर्षयस्तेषां मध्ये नारदोऽहमस्मि। गन्धर्वाणां गानधर्मिणां देवगायकानां मध्ये चित्ररथोऽहमस्मि। सिद्धानां जन्मनैव विनाप्रयत्नं धर्मज्ञानवैराग्यैश्वर्यातिशयं प्राप्तानामधिगतपरमार्थानां मध्ये कपिलो मुनिरहम्।",
    "id": 6334,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 398,
    "verse_id": 398
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.27।।अश्वानां मध्ये उच्चैःश्रवसममृतमथनोद्भवमश्वं मां विद्धि। ऐरावतं गजममृतमथनोद्भवं गजेन्द्राणां मध्ये मां विद्धि। नराणां च मध्ये नराधिपं राजानं मां विद्धीत्यनुषज्यते।",
    "id": 6350,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 399,
    "verse_id": 399
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.28।।आयुधानामस्त्राणां मध्ये वज्रं दधीचेरस्थिसंभवमस्त्रमहमस्मि। धेनूनां दोग्ध्रीणां मध्ये कामं दोग्धीति कामधुक् समुद्रमथनोद्भवा वसिष्ठस्य कामधेनुरहमस्मि। कामानां मध्ये प्रजनः प्रजनयिता पुत्रोत्पत्त्यर्थो यः कन्दर्पः कामः सोऽहमस्मि। चकारस्त्वर्थो रतिमात्रहेतुकामव्यावृत्त्यर्थः। सर्पाश्च नागाश्च जातिभेदाद्भिद्यन्ते तत्र सर्पाणां मध्ये तेषां राजा वासुकिरहमस्मि।",
    "id": 6366,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 400,
    "verse_id": 400
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.29।।नागानां जातिभेदानां मध्ये तेषां राजाऽनन्तश्च शेषाख्योऽहमस्मि। यादसां जलचराणां मध्ये तेषां राजा वरुणोऽहमस्मि। पितृ़णां मध्येऽर्यमा नाम पितृराजश्चाहमस्मि। संयमतां संयमं धर्माधर्मफलदानेनानुग्रहं निग्रहं च कुर्वतां मध्ये यमोऽहमस्मि।",
    "id": 6382,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 401,
    "verse_id": 401
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.30।।दैत्यानां दितिवंश्यानां मध्ये प्रकर्षेण ह्लादयत्यानन्दयति परमसात्त्विकत्वेन सर्वानिति प्रह्लादश्चास्मि। कलयतां संख्यानं गणनं कुर्वतां मध्ये कालोऽहम्। भृगेन्द्रः सिंहः मृगाणां पशूनां मध्येऽहम्। वैनतेयश्च पक्षिणां विनतापुत्रो गरुडः।",
    "id": 6398,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 402,
    "verse_id": 402
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.31।।पवतां पावयितृ़णां वेगवतां वा मध्ये पवनो वायुरहमस्मि। शस्त्रभृतां शस्त्रधारिणां युद्धकुशलानां मध्ये रामो दाशरथिरखिलराक्षसकुलक्षयकरः परमवीरोऽहमस्मि। साक्षात्स्वरूपस्याप्यनेन रूपेण चिन्तनार्थं वृष्णीनां वासुदेवोऽस्मीतिवदत्र पाठ इति प्रागुक्तम्। झषाणां मत्स्यानां मकरो नाम तज्जातिविशेषः। स्रोतसां वेगेन चलज्जलानां नदीनां मध्ये सर्वनदीश्रेष्ठा जाह्नवी गङ्गाहमस्मि।",
    "id": 6414,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 403,
    "verse_id": 403
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.32।।सर्गाणामचेतनसृष्टीनामादिरन्तश्च मध्यं चोत्पत्तिस्थितिलया अहमेव। हे अर्जुन? भूतानां जीवाविष्टानां चेतनत्वेन प्रसिद्धानामेवादिरन्तश्च मध्यं चेत्युक्तमुपक्रमे। इह त्वचेतनसर्गाणामिति न पौनरुक्त्यम्। विद्यानां मध्येऽध्यात्मविद्या मोक्षहेतुरात्मतत्त्वविद्याहम्। प्रवदतां प्रवदत्संबन्धिनां कथाभेदानां वादजल्पवितण्डात्मकानां मध्ये वादोऽहम्। भूतानामस्मि चेतनेत्यत्र यथा भूतशब्देन तत्संबन्धिनः परिणामा लक्षितास्तथेह प्रवदच्छब्देन तत्संबन्धिनः कथाभेदा लक्ष्यन्ते। अतो निर्धारणोपपत्तिः। यथाश्रुतेतूभयत्रापि संबन्धे षष्ठी। तत्र तत्त्वबुभुत्स्वोर्वीतरागयोः सब्रह्मचारिणोर्गुरुशिष्ययोर्वा प्रमाणेन तर्केण च साधनदूषणात्मा सपक्षप्रतिपक्षपरिग्रहस्तत्त्वनिर्णयपर्यन्तो वादः। तदुक्तंप्रमाणतर्कसाधनोपालम्भः सिद्धान्ताविरुद्धः पञ्चावयवोपपन्नः पक्षप्रतिपक्षपरिग्रहो वादः इति। वादफलस्य तत्त्वनिर्णयस्य दुर्दुरूढवादिनिराकरणेन संरक्षणार्थं विजिगीषुकथे जल्पवितण्डे जयपराजयमात्रपर्यन्ते। तदुक्तंतत्त्वाध्यवसायसंरक्षणार्थं जल्पवितण्डे बीजप्ररोहसंरक्षणार्थं कण्टकशाखाप्रावरणवत् इति छलजातिनिग्रहस्थानैः परपक्षो दूष्यत इति जल्पे वितण्डायां च समानम्। तत्र वितण्डायामेकेन स्वपक्षः स्थाप्यत एव। अन्येन च स दूष्यत एव। जल्पेतूभाभ्यामपि स्वपक्षः स्थाप्यत उभाभ्यामपि परपक्षो दूष्यत इति विशेषः। तदुक्तंयथोक्तोपपन्नछलजातिनिग्रहस्थानसाधनोपालम्भो जल्पः?स प्रतिपक्षस्थापनाहीनो वितण्डा इति? अतो वितण्डाद्वयशरीरत्वाज्जल्पोनाम नैका कथा किंतु शक्त्यतिशयज्ञानार्थं समयबन्धमात्रेण प्रवर्तत इति खण्डनकाराः। तत्त्वाध्यवसायपर्यवसायित्वेन तु वादस्य श्रेष्ठत्वमुक्तमेव।",
    "id": 6430,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 404,
    "verse_id": 404
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.33।।अक्षराणां सर्वेषां वर्णानां मध्ये अकारोऽहमस्मि।अकारो वै सर्वा वाक् इति श्रुतेस्तस्य श्रेष्ठत्वं प्रसिद्धम्। द्वन्द्वः समास उभयपदार्थप्रधानः सामासिकस्य समाससमूहस्य मध्येऽहमस्मि। पूर्वपदार्थप्रधानोऽव्ययीभावः? उत्तरपदार्थप्रधानस्तत्पुरुषः? अन्यपदार्थप्रधानो बहुव्रीहिरिति तेषामुभयपदार्थसाम्याभावेनापकृष्टत्वात्। क्षयिकालाभिमानी अक्षयः परमेश्वराख्यः कालःज्ञः कालकालो गुणी सर्वविद्यः इत्यादिश्रुतिप्रसिद्धोऽहमेव। कालः कलयतामहमित्यत्र तु क्षयी काल इति उक्तभेदः। कर्मफलविधातृ़णां मध्ये विश्वतोमुखः सर्वतोमुखो धाता सर्वकर्मफलदातेश्वरोऽहमित्यर्थः।",
    "id": 6446,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 405,
    "verse_id": 405
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.34।।संहारकारिणां मध्ये सर्वहरः सर्वसंहारकारी मृत्युरहम्। भविष्यतां भाविकल्याणानां य उद्भव उत्कर्षः स चाहमेव। नारीणां मध्ये कीर्तिः श्रीर्वाक् स्मृतिर्मेधा धृतिः क्षमेति च सप्त धर्मपत्न्योऽहमेव। तत्र कीर्तिर्धार्मिकत्वनिमित्ता प्रशस्तत्वेन नानादिग्देशीयलोकज्ञानविषयतारूपा ख्यातिः। श्रीर्धर्मार्थकामसंपत् शरीरशोभा वा कान्तिर्वा। वाक् सरस्वती सर्वस्यार्थस्य प्रकाशिका संस्कृता वाणी। चकारान्मूर्त्यादयोऽपि धर्मपत्न्यो गृह्यन्ते। स्मृतिश्चिरानुभूतार्थस्मरणशक्तिः। अनेकग्रन्थार्थधारणाशक्तिर्मेधा। धृतिरवसादेऽपि शरीरेन्द्रियसंघातोत्तम्भनशक्तिः। उच्छृङ्खलप्रवृत्तिकारणेन चापलप्राप्तौ तन्निवर्तनशक्तिर्वा। क्षमा हर्षविषादयोरविकृतचित्तता। यासामाभासमात्रसंबन्धेनापि जनः सर्वलोकादरणीयो भवति तासां,सर्वस्त्रीषूत्तमत्वमिति प्रसिद्धमेव।",
    "id": 6462,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 406,
    "verse_id": 406
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.35।।वेदानां सामवेदोऽस्मीत्युक्तं तत्रायमन्यो विशेषः। साम्रामृगक्षरारूढानां गीतिविशेषाणां मध्येत्वामिद्धि हवामहे इत्यस्यामृचि गीतिविशेषो बृहत्साम। तच्चातिरात्रे पृष्ठस्तोत्रं सर्वेश्वरत्वेनेन्द्रस्तुतिरूपमन्यतः श्रेष्ठत्वादहम्। छन्दसां नियताक्षरपादत्वरूपच्छन्दोविशिष्टानामृचां मध्ये द्विजातेर्द्वितीयजन्महेतुत्वेन प्रातःसवनादिसवनत्रयव्यापित्वेन त्रिष्टुब्जगतीभ्यां सोमाहरणार्थं गताभ्यां सोमो न लब्धोऽक्षराणि च हारितानि जगत्या त्रीणि त्रिष्टुभैकमिति चत्वारि तैरक्षरैः सह सोमस्याहरणेन च सर्वश्रेष्ठा गायत्री ऋगहम्।चतुरक्षराणि हवा अग्रे छन्दांस्यासुस्ततो जगती सोममच्छापतत्सा त्रीण्यक्षराणि हित्वा जगाम ततस्त्रिष्टुप्सोममच्छापतत्सैकमक्षरं हित्वापतत्ततो गायत्रीसोममच्छापतत्सा तानि चाक्षराणि हरन्त्यागच्छत्सोमं च तस्मादष्टाक्षरा गायत्री त्युपक्रम्यतदाहुर्गायत्राणि वै सर्वाणि सवनानि गायत्री ह्येवैतदुपसृजामो नैतत् इति शतपथश्रुतेःगायत्री वा इदं सर्वं भूतम् इत्यादिछान्दोग्यश्रुतेश्च। मासानां द्वादशानां मध्येऽभिनवशालिवास्तूकशाकादिशाली शीतातपशून्यत्वेन च सुखहेतुर्मार्गशीर्षोऽहम्। ऋतूनां षण्णां मध्ये कुसुमाकरः सर्वसुगन्धिकुसुमानामाकरोऽतिरमणीयो वसन्तः।वसन्ते ब्राह्मण्यमुपनयीत?वसन्ते ब्राह्मणोऽग्नीनादधीत?वसन्तेवसन्ते ज्योतिषा यजेत?तद्वै वसन्त एवाभ्यारभेत?वसन्तो वै ब्राह्मणस्यर्तुः इत्यादिशास्त्रप्रसिद्धोऽहमस्मि।",
    "id": 6478,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 407,
    "verse_id": 407
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.36।।छलयतां छलस्य परवञ्चनस्य कर्तृ़णां संबन्धि द्यूतमक्षदेवनादिलक्षणं सर्वस्वापहारकारणमहमस्मि। तेजस्विनामत्युग्रप्रभावानां संबन्धि तेजोऽप्रतिहताज्ञत्वमहमस्मि। जेतृ़णां पराजितापेक्षयोत्कर्षलक्षणो जयोऽस्मि। व्यवसायिनां व्यवसायः फलाव्यभिचार्युद्यमोऽहमस्मि। सत्त्ववतां सात्त्विकानां धर्मज्ञानवैराग्यैश्वर्यलक्षणं सत्त्वकार्यमेवात्र सत्त्वमहम्।",
    "id": 6494,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 408,
    "verse_id": 408
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.37।।साक्षादीश्वरस्यापि विभूतिमध्ये पाठस्तेन रूपेण चिन्तनार्थ इति प्रागेवोक्तम्। वृष्णीनां मध्ये वासुदेवो वसुदेवपुत्रत्वेन प्रसिद्धस्त्वदुपदेष्टायमहम्। तथा पाण्डवानां मध्ये धनंजयस्त्वमेवाहम्। मुनीनां मननशीलानामपि मध्ये वेदव्यासोऽहम्। कवीनां क्रान्तदर्शिनां सूक्ष्मार्थविवेकिनां मध्ये उशना कविरिति ख्यातः शुक्रोऽहम्।",
    "id": 6510,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 409,
    "verse_id": 409
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.38।।दमयतामदान्तानुत्पथान्पथि प्रवर्तयतामुत्पथप्रवृत्तौ निग्रहहेतुर्दण्डोऽहमस्मि। जिगीषतां जेतुमिच्छतां नीतिर्न्यायो जयोपायस्य प्रकाशकोऽहमस्मि। गुह्यानां गोप्यानां गोपनहेतुर्मौनं वाचंयमत्वमहमस्मि। नहि तूष्णींस्थितस्याभिप्रायो ज्ञायते। गुह्यानां गोप्यानां मध्ये संन्यासश्रवणमननपूर्वकमात्मनो निदिध्यासनलक्षणं मौनं वाहमस्मि। ज्ञानवतां ज्ञानिनां यच्छ्रवणमनननिदिध्यासनपरिपाकप्रभवमद्वितीयात्मसाक्षात्काररूपं सर्वाज्ञानविरोधि ज्ञानं तदहमस्मि।",
    "id": 6526,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 410,
    "verse_id": 410
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.39।।यदपि च सर्वभूतानां प्ररोहकारणं बीजं तन्मायोपाधिकं चैतन्यमहमेव। हे अर्जुन? मया विना यत्स्याद्भवेच्चरमचरं वा भूतं वस्तु तन्नास्त्येव। यतः सर्वं मत्कार्यमेवेत्यर्थः।",
    "id": 6542,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 411,
    "verse_id": 411
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.40।।प्रकरणार्थमुपसंहरन् विभूतिं संक्षिपति -- हे परंतप परेषां शत्रूणां कामक्रोधलोभादीनां तापजनक? मम दिव्यानां विभूतीनामन्त इयत्ता नास्ति। अतः सर्वज्ञेनापि सा शक्यते ज्ञातुं वक्तुं वा। सन्मात्रविषयत्वात्सर्वज्ञतायाः। एष तु त्वां प्रत्युद्देशत एकदेशेन प्रोक्तो विभूतेर्विस्तरो विस्तारो मया।",
    "id": 6558,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 412,
    "verse_id": 412
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.41।।अनुक्ता अपि भगवतो विभूतीः संग्रहीतुमुपलक्षणमिदमुच्यते। यद्यत्सत्त्वं प्राणि विभूतिमदैश्वर्ययुक्तं तथा श्रीमत् श्रीर्लक्ष्मीः संपत् शोभा कान्तिर्वा तया युक्तं तथा ऊर्जितं बलाद्यतिशयेन युक्तं तत्तदेव मम तेजसः शक्तेरंशेन संभूतं त्वमवगच्छ जानीहि।",
    "id": 6574,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 413,
    "verse_id": 413
  },
  {
    "authorName": "Sri Madhusudan Saraswati",
    "author_id": 12,
    "description": "।।10.42।।एवमवयवशो विभूतिमुक्त्वा साकल्येन तामाह -- अथवेति पक्षान्तरे। बहुनैतेन सावशेषेण ज्ञातेन किं,तव स्यात् हे अर्जुन्? इदं कृत्स्नं सर्वं जगदेकांशेन एकदेशमात्रेण विष्टभ्य विधृत्य व्याप्य वाहमेव स्थितो न,मद्व्यतिरिक्तं किंचिदस्तिपादोऽस्य विश्वा भूतानि त्रिपादस्यामृतं दिवि इति श्रुतेः। तस्मात्किमनेन परिच्छिन्नदर्शनेन सर्वत्र मद्दृष्टिमेव कुर्वित्यभिप्रायः।कुर्वन्ति केऽपि कृतिनः क्वचिदप्यनन्ते स्वान्तं विधाय विषयान्तरशान्तिमेव।त्वत्पादपद्मविगलन्मकरन्दबिन्दुमास्वाद्य माद्यति मुहुर्मधुभिन्मनो मे।।",
    "id": 6590,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 414,
    "verse_id": 414
  }
]