[
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.1।।श्रीभगवानुवाच  कर्मफल स्वर्गादिकम् अनाश्रितः कार्यं कर्मानुष्ठानमेव कार्यं सर्वात्मनास्मत्सुहृद्भूतपरमपुरुषाराधनरूपतया कर्मैव मम प्रयोजनं न तत्साध्यं किञ्चिद् इति यः कर्म करोति स संन्यासी च ज्ञानयोगनिष्ठश्च योगी च कर्मयोगनिष्ठश्च। आत्मावलोकनरूपयोगसाधनभूतोभयनिष्ठ इत्यर्थः। न निरग्निचाक्रियः  न चोदितयज्ञादिकर्मसु अप्रवृत्तः केवलज्ञाननिष्ठः तस्य हि ज्ञाननिष्ठा एव कर्मयोगनिष्ठस्य तु उभयम् अस्ति इति अभिप्रायः।उक्तलक्षणे कर्मयोगे ज्ञानम् अपि अस्ति इत्याह  ",
    "id": 3705,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 234,
    "verse_id": 234
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.2।।ज्ञानयोग इति आत्मयाथात्म्यज्ञानम् इति प्राहुः तं कर्मयोगम् एव विद्धि। तद् उपपादयति न ह्यसंन्यस्तसंकल्पो योगी भवति कश्चन इति।आत्मयाथात्म्यानुसन्धानेन अनात्मनि प्रकृतौ आत्मसंकल्पः संन्यस्तः परित्यक्तो येन स संन्यस्तसंकल्पः अनेवंभूतो यः स असंन्यस्तसंकल्पः। न हि उक्तेषु कर्मयोगेषु अनेवंभूतः कश्चन कर्मयोगी भवतियस्य सर्वे समारम्भाः कामसंकल्पवर्जिताः। (गीता 4।19) इति हि उक्तम्।कर्मयोग एव अप्रमादेन योगं साधयति इत्याह  ",
    "id": 3721,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 235,
    "verse_id": 235
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.3।।योगम् आत्मावलोकनं प्राप्तुम् इच्छोः मुमुक्षोः कर्मयोग एव कारणम् उच्यते तस्य एव योगारूढस्य प्रतिष्ठितयोगस्य एव शमः कर्मनिवृत्तिः कारणम् उच्यते। यावदात्मावलोकनरूपमोक्षप्राप्तिः तावत्कर्म कार्यम् इत्यर्थः।कदा प्रतिष्ठितयोगो भवति इत्यत्र आह  ",
    "id": 3737,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 236,
    "verse_id": 236
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.4।।यदा अयं योगी आत्मैकानुभवस्वभावतया इन्द्रियार्थेषु आत्मव्यतिरिक्तप्राकृतविषयेषु तत्सम्बन्धिषु कर्मसु च न अनुषज्जते न सङ्गम् अर्हति तदा हि सर्वसंकल्पसंन्यासी योगारूढः इति उच्यते।तस्माद् आरुरुक्षोः विषयानुभवार्हतया तदननुषङ्गाभ्यासरूपः कर्मयोग एव निष्पत्तिकारणम् अतो विषयाननुषङ्गाभ्यासरूपं कर्मयोगम् एव आरुरुक्षुः कुर्यात्।तद् एव आह  ",
    "id": 3753,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 237,
    "verse_id": 237
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.5।।आत्मना मनसा विषयाननुषक्तेन मनसा आत्मानम् उद्धरेत्। तद्विपरीतेन मनसा आत्मानं न अवसादयेत्। आत्मा एव मन एव हि आत्मनो बन्धुः तद् एव आत्मनो रिपुः।",
    "id": 3769,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 238,
    "verse_id": 238
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.6।।येन पुरुषेण स्वेन एव स्वमनो विषयेभ्यो जितं तन्मनः तस्य बन्धुः अनात्मनः अजितमनसः स्वकीयम् एव मनः स्वस्य शत्रुवत् शत्रुत्वे वर्तेत स्वनिःश्रेयसविपरीते वर्तेत इत्यर्थः। यथोक्तं भगवता पराशरेण अपि  मन एव मनुष्याणां कारणं बन्धमोक्षयोः। बन्धाय विषयासङ्गि मुक्त्यै निर्विषयं मनः। (वि0 पु0 6।7।28) इति।योगारम्भयोग्यावस्था उच्यते  ",
    "id": 3785,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 239,
    "verse_id": 239
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.7।।शीतोष्णसुखदुःखेषु मानापमानयोः च जितात्मनः जितमनसः विकाररहितमनसः प्रशान्तस्य मनसि परमात्मा समाहितः सम्यगाहितः। स्वरूपेण अवस्थितः प्रत्यगात्मा अत्र परमात्मा इत्युच्यते तस्य एव प्रकृतत्वात् तस्य अपि पूर्वपूर्वास्थापेक्षया परमात्मत्वात्। आत्मा परं समाहित इति वा सम्बन्धः।",
    "id": 3801,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 240,
    "verse_id": 240
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.8।।ज्ञानविज्ञानतृप्तात्मा आत्मस्वरूपविषयेण ज्ञानेन तस्य च प्रकृतिविसजातीयाकारविषयेण विज्ञानेन च तृप्तमनाः कूटस्थः  देवाद्यवस्थासु अनुवर्तमानः सर्वसाधारणज्ञानैकाकारात्मनि स्थितः तत्र एव विजितेन्द्रियः समलोष्टाश्मकाञ्चनः  प्रकृतिविविक्तस्वरूपनिष्ठतया प्राकृतवस्तुविशेषेषु भोग्यत्वाभावात् लोष्टाश्मकाञ्चनेषु समप्रयोजनो यः कर्मयोगी स युक्त इति उच्यते  आत्मावलोकनरूपयोगाभ्यासार्ह उच्यते।तथा च  ",
    "id": 3817,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 241,
    "verse_id": 241
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.9।।वयोविशेषानङ्गीकारेण स्वहितैषिणः सुहृदः सवयसो हितैषिणो मित्राणि अरयो निमित्ततः अनर्थेच्छवः उभयहेत्वभावाद् उभयरहिता उदासीनाः जन्मत एव उभयरहिता मध्यस्थाः जन्मत एव अनिष्टेच्छवो द्वेष्याः जन्मत एव हितैषिणो बन्धवः साधवो धर्मशीलाः पापाः पापशीलाः आत्मैकप्रयोजनतया सुहृन्मित्रादिभिः प्रयोजनाभावाद् विरोधाभावाच्च तेषु समबुद्धिः योगाभ्यासार्हत्वे विशिष्यते।",
    "id": 3833,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 242,
    "verse_id": 242
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.10।।योगी उक्तप्रकारकर्मयोगनिष्ठः सततम् अहरहः योगकाले आत्मानं युञ्जीत आत्मानं युक्तं कुर्वीत स्वदर्शननिष्ठं कुर्वीत इत्यर्थः। रहसि जनवर्जिते निःशब्दे देशे स्थितः एकाकी तत्रापि न सद्वितीयः तत्रापि यतचित्तात्मा यतचित्तमनस्कः निराशीः आत्मव्यतिरिक्ते कृत्स्ने वस्तुनि निरपेक्षः अपरिग्रहः तद्व्यतिरिक्ते कस्मिंश्चिद् अपि ममतारहितः।",
    "id": 3849,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 243,
    "verse_id": 243
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.11।।शुचौ देशे अशुचिभिः पुरुषैः अनधिष्ठिते अपरिगृहीते च अशुचिभिः वस्तुभिः अस्पृष्टे च पवित्रीभूते देशे दार्वादिनिर्मितं नात्युच्छ्रितं नातिनीचं चैलाजिनकुशोत्तरम् आसनं प्रतिष्ठाय तस्मिन् मनःप्रसादकरे सापाश्रये उपविश्य योगैकाग्रम् अव्याकुलम् मनः कृत्वा यतचित्तेन्द्रियक्रियः सर्वात्मना उपसंहृतचित्तेन्द्रियक्रियः आत्मविशुद्धये बन्धविमुक्तये योगं यु़ञ्ज्यात् आत्मावलोकनं कुर्वीत।",
    "id": 3865,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 244,
    "verse_id": 244
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.12।।शुचौ देशे अशुचिभिः पुरुषैः अनधिष्ठिते अपरिगृहीते च अशुचिभिः वस्तुभिः अस्पृष्टे च पवित्रीभूते देशे दार्वादिनिर्मितं नात्युच्छ्रितं नातिनीचं चैलाजिनकुशोत्तरम् आसनं प्रतिष्ठाय तस्मिन् मनःप्रसादकरे सापाश्रये उपविश्य योगैकाग्रम् अव्याकुलम् मनः कृत्वा यतचित्तेन्द्रियक्रियः सर्वात्मना उपसंहृतचित्तेन्द्रियक्रियः आत्मविशुद्धये बन्धविमुक्तये योगं यु़ञ्ज्यात् आत्मावलोकनं कुर्वीत।",
    "id": 3881,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 245,
    "verse_id": 245
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.13।।कायशिरोग्रीवं समम् अचलं सापाश्रयतया स्थिरं धारयन् दिशश्च अनवलोकयन् स्वं नासिकाग्रं संप्रेक्ष्य प्रशान्तात्मा अत्यन्तनिर्वृतमनाः विगतभीः ब्रह्मचर्ययुक्तो मनः संयम्य मच्चित्तो युक्तः अवहितो मत्पर आसीत माम् एव चिन्तयन् आसीत।",
    "id": 3897,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 246,
    "verse_id": 246
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.14।।कायशिरोग्रीवं समम् अचलं सापाश्रयतया स्थिरं धारयन् दिशश्च अनवलोकयन् स्वं नासिकाग्रं संप्रेक्ष्य प्रशान्तात्मा अत्यन्तनिर्वृतमनाः विगतभीः ब्रह्मचर्ययुक्तो मनः संयम्य मच्चित्तो युक्तः अवहितो मत्पर आसीत माम् एव चिन्तयन् आसीत।",
    "id": 3913,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 247,
    "verse_id": 247
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.15।।एवं मयि परस्मिन् ब्रह्मणि पुरुषोत्तमे मनसः शुभाश्रये सदा आत्मानं मनो युञ्जन् नियतमानसः निश्चलमानसः मत्स्पर्शपवित्रीकृतमानसतया निश्चलमानसः मत्संस्थां निर्वाणपरमां शान्तिम् अधिगच्छति निर्वाणकाष्ठारूपां मत्संस्थां मयि संस्थितां शान्तिम् अधिगच्छति।एवम् आत्मयोगम् आरभमाणस्य मनोनैर्मल्यहेतुभूतां मनसो भगवति शुभाश्रये स्थितिम् अभिधाय अन्यद् अपि योगोपकरणम् आह  ",
    "id": 3929,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 248,
    "verse_id": 248
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.16।।अत्यशनानशने योगविरोधिनी अतिविहारविहारौ च तथातिमात्रस्वप्नजागर्ये तथा च अत्यायासानायासौ।",
    "id": 3945,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 249,
    "verse_id": 249
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.17।।मिताहारविहारस्य मितायासस्य मितस्वप्नावबोधस्य सकलदुःखहा बन्धनाशनो योगः संपन्नो भवति।",
    "id": 3961,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 250,
    "verse_id": 250
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.18।।यदा प्रयोजनविषयं चित्तम् आत्मनि एव विनियतं विशेषेण नियतं निरतिशयप्रयोजनतया तत्रैव नियतंनिश्चलम् अवतिष्ठते तदा सर्वकामेभ्यो निःस्पृहः सन् युक्त इति उच्यते योगार्ह इति उच्यते।",
    "id": 3977,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 251,
    "verse_id": 251
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.19।।निवातस्थो दीपो यथा न इङ्गते न चलति अचलः सप्रभः तिष्ठति यतचित्तस्य निवृत्तसकलेतरमनोवृत्तेः योगिनः आत्मनि योगं युञ्जतः आत्मस्वरूपस्य सा उपमा।निवातस्थतया निश्चलसप्रभदीपवन्निवृत्तसकलेतरमनोवृत्तितया निश्चलो ज्ञानप्रभ आत्मा तिष्ठति इत्यर्थः।",
    "id": 3993,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 252,
    "verse_id": 252
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.20।।योगसेवया हेतुना सर्वत्र निरुद्धं चित्तं यत्र योगे उपरमते अतिशयितसुखम् इदम् एव इति रमते यत्र च योगे आत्मना मनसा आत्मानं पश्यन् अन्यनिरपेक्षम् आत्मनि एव तुष्यति।",
    "id": 4009,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 253,
    "verse_id": 253
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.21।।यत्तद् अतीन्द्रियम् आत्मबुद्ध्येकग्राह्यम् आत्यन्तिकं सुखं यत्र च योगे वेत्ति अनुभवति यत्र च योगे स्थितः सुखातिरेकेण तत्त्वतः तद्भावात् न चलति।",
    "id": 4025,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 254,
    "verse_id": 254
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.22।।यं योगं लब्ध्वा योगाद् विरतः तम् एव काङ्क्षमाणो न अपरं लाभं मन्यते यस्मिन् च योगे स्थितः अविरतः अपि गुणवत्पुत्रवियोगादिना गुरुणा अपि दुःखेन न विचाल्यते।",
    "id": 4041,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 255,
    "verse_id": 255
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.23।।तं दुःखसंयोगवियोगं दुःखसंयोगप्रत्यनीकाकारं योगशब्दाभिधेयं ज्ञानं विद्यात् स एवंभूतो योगः इत्यारम्भदशायां निश्चयेन अनिर्विण्णचेतसा हृष्टचेतसा योगो योक्तव्यः।",
    "id": 4057,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 256,
    "verse_id": 256
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.24।। स्पर्शजाः सङ्कल्पजाश्च इति द्विविधाः कामाः स्पर्शजाः शीतोष्णादयः सङ्कल्पजाः पुत्रपौत्रक्षेत्रादयः तत्र सङ्कल्पप्रभवाः स्वरूपेण एव त्यक्तुं शक्याः तान् सर्वान् मनसा एव तदनन्वयानुसन्धानेन त्यक्त्वा स्पर्शजेषु अवर्जनीयेषु तन्निमित्तहर्षो द्वेगौ त्यक्त्वा समन्ततः सर्वस्माद् विषयात् सर्वम् इन्द्रियग्रामं विनियम्य शनैः शनैः धृतिगृहीतया विवेकविषयया बुद्ध्या सर्वस्माद् आत्मव्यतिरिक्ताद् उपरम्य आत्मसंस्थं मनः कृत्वा न किञ्चिद् अपि चिन्तयेत्।",
    "id": 4073,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 257,
    "verse_id": 257
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.25।। स्पर्शजाः सङ्कल्पजाश्च इति द्विविधाः कामाः स्पर्शजाः शीतोष्णादयः सङ्कल्पजाः पुत्रपौत्रक्षेत्रादयः तत्र सङ्कल्पप्रभवाः स्वरूपेण एव त्यक्तुं शक्याः तान् सर्वान् मनसा एव तदनन्वयानुसन्धानेन त्यक्त्वा स्पर्शजेषु अवर्जनीयेषु तन्निमित्तहर्षो द्वेगौ त्यक्त्वा समन्ततः सर्वस्माद् विषयात् सर्वम् इन्द्रियग्रामं विनियम्य शनैः शनैः धृतिगृहीतया विवेकविषयया बुद्ध्या सर्वस्माद् आत्मव्यतिरिक्ताद् उपरम्य आत्मसंस्थं मनः कृत्वा न किञ्चिद् अपि चिन्तयेत्।",
    "id": 4089,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 258,
    "verse_id": 258
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.26।।चलस्वभावतया आत्मनि अस्थिरं मनः यतो यतो विषयप्रावण्यहेतोः बहिः निश्चरति ततः ततो यत्नेन मनो नियम्य आत्मनि एव अतिशयितसुखभावनया वशं नयेत्।",
    "id": 4105,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 259,
    "verse_id": 259
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.27।।प्रशान्तमनसम् आत्मनि निश्चलमनसम् आत्मन्यस्तमनसं तत एव हेतोः दग्धाशेषकल्मषं तत एव शान्तरजसं विनष्टरजोगुणं तत एव ब्रह्मभूतं स्वस्वरूपेणावस्थितम् एनं योगिनम् आत्मानुभवरूपम् उत्तमं सुखम् उपैति हि इति हेतौ उत्तमसुखरूपम् उपैति इत्यर्थः।",
    "id": 4121,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 260,
    "verse_id": 260
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.28।।एवम् उक्तप्रकारेण आत्मानं युञ्जन् तेन एव विगतप्राचीनसमस्तकल्मषः ब्रह्मसंस्पर्शं ब्रह्मानुभवरूपं सुखम् अत्यन्तम् अपरिमितं सुखेन अनायासेन सदा अश्नुते।अथ योगविपाकदशा चतुष्प्रकारा उच्यते  ",
    "id": 4137,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 261,
    "verse_id": 261
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.29।।स्वात्मनः परेषां च भूतानां प्रकृतिवियुक्तस्वरूपाणां ज्ञानैकाकारतया साम्याद् वैषम्यस्य च प्रकृतिगतत्वाद् योगयुक्तात्मा प्रकृतिवियुक्तेषु आत्मसु सर्वत्र ज्ञानैकाकारतया समदर्शनः सर्वभूतस्थं स्वात्मानं सर्वभूतानि च स्वात्मनि ईक्षते। सर्वभूतसमानाकारं स्वात्मानं स्वात्मसमानाकाराणि च सर्वभूतानि पश्यति इत्यर्थः।एकस्मिन् आत्मनि दृष्टे सर्वस्य आत्मवस्तुनः तत्साम्यात् सर्वम् आत्मवस्तु दृष्टं भवति इत्यर्थः। सर्वत्र समदर्शनः इति वचनात्योऽयं योगस्त्वयाः प्रोक्तः साम्येन (गीता 6।33) इत्यनुभाषणाच्चनिर्दोषं हि समं ब्रह्म (गीता 5।19) इति वचनाच्च।",
    "id": 4153,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 262,
    "verse_id": 262
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.30।।ततो विपाकदशाम् आपन्नो मम साधर्म्यम् उपागतःनिरञ्जनः परमं साम्यमुपैति (मु0 उ0 3।1।3) इत्युच्यमानं सर्वस्य आत्मवस्तुनो विधूतपुण्यपापस्य स्वरूपेण अवस्थितस्य मत्साम्यं पश्यन् यः सर्वत्र आत्मवस्तुनि मां पश्यति सर्वम् आत्मवस्तु च मयि पश्यति अन्योन्यसाम्याद् अन्यतरदर्शनेन अन्यतरद् अपि ईदृशम् इति पश्यति तस्य स्वात्मस्वरूपं पश्यतः अहं तत्साम्यात् न प्रणश्यामि न अदर्शनम् उपयामि मम अपि मां पश्यतः मत्साम्यात् स्वात्मानं मत्समम् अवलोकयन् स न अदर्शनम् उपयाति।ततो विपाकदशाम् आह  ",
    "id": 4169,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 263,
    "verse_id": 263
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.31।।योगदशायां सर्वभूतस्थितं माम् असंकुचितज्ञानैकाकारतया एकत्वम् आस्थितः प्राकृतभेदपरित्यागेन सुदृढं यो भजते स योगी व्युत्थानकाले अपि यथा तथा वर्तमानः स्वात्मानं सर्वभूतानि च पश्यन् मयि वर्तते माम् एव पश्यति। स्वात्मनि सर्वभूतेषु च सर्वदा मत्साम्यम् एव पश्यति इत्यर्थः।ततोऽपि काष्ठाम् आह  ",
    "id": 4185,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 264,
    "verse_id": 264
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.32।।आत्मनः च अन्येषां च आत्मनाम् असंकुचितज्ञानैकाकारतया औपम्येन स्वात्मनि च अन्येषु सर्वत्र वर्तमानं पुत्रजन्मादिरूपं सुखं तन्मरणादिरूपं च दुःखम् असम्बन्धसाम्यात् समं यः पश्यति परपुत्रजन्ममरणादिसमं स्वपुत्रजन्ममरणादिकं यः पश्यति इत्यर्थः। स योगी परमयोगकाष्ठं गतो मतः।",
    "id": 4201,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 265,
    "verse_id": 265
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.33।।अर्जुन उवाच  यः अयं देवमनुष्यादिभेदेन जीवेश्वरभेदेन च अत्यन्तभिन्नतया एतावन्तं कालम् अनुभूतेषु सर्वेषु आत्मसु ज्ञानैकाकारतया परस्परसाम्येन अकर्मवश्यतया च ईश्वरसाम्येन सर्वत्र समदर्शनरूपो योगः त्वया उक्तः एतस्य योगस्य स्थिरां स्थितिं न पश्यामि मनसः चञ्चलत्वात्।",
    "id": 4217,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 266,
    "verse_id": 266
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.34।।तथा हि अनवरताभ्यस्तविषयेषु अपि स्वत एव चञ्चलं पुरुषेण एकत्र स्थापयितुम् अशक्यं मनः पुरुषं बलात् प्रमथ्य दृढम् अन्यत्र चरति। तस्य स्वाभ्यस्तविषयेषु अपि चञ्चलस्वभावस्य मनसः तद्विपरीताकारात्मनि स्थापयितुं निग्रहं प्रतिकूलगतेः महावातस्य व्यजनादिना इव सुदुष्करम् अहं मन्ये। मनोनिग्रहोपायो वक्तव्य इत्यभिप्रायः।",
    "id": 4233,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 267,
    "verse_id": 267
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.35।।श्रीभगवानुवाच  चलस्वभावतया मनो दुर्निग्रहम् एव इत्यत्र न संशयः तथापि आत्मनो गुणाकरत्वाभ्यासजनिताभिमुख्येन आत्मव्यतिरिक्तेषु विषयेषु अपि दोषाकरत्वदर्शनजनितैवतृष्ण्येन च कथञ्चिद् गृह्यते।",
    "id": 4249,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 268,
    "verse_id": 268
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.36।।असंयतात्मना अजितमनसा महता अपि बलेन योगो दुष्प्राप एव। उपायतः तु वश्यात्मना पूर्वोक्तेन मदाराधनरूपेण अन्तर्गतज्ञानेन कर्मणा जितमनसा यतमानेन अयम् एव समदर्शनरूपो योगः अवाप्तुं शक्यः।अथनेहाभिक्रमनाशोऽस्ति (गीता 2।40) इत्यादौ एव श्रुतं योगमाहात्म्यं यथावत् श्रोतुम् अर्जुनः पृच्छति। अन्तर्गतात्मज्ञानतया योगशिरस्कतया च हि कर्मयोगस्य माहात्म्यं तत्रोदितं तच्च योगमाहात्म्यम् एव  ",
    "id": 4265,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 269,
    "verse_id": 269
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.37।।अर्जुन उवाच  श्रद्धया योगे प्रवृत्तो दृढतराभ्यासरूपयत्नवैकल्येन योगसंसिद्धिम् अप्राप्य योगात् चलितमानसः कां गतिं गच्छति।",
    "id": 4281,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 270,
    "verse_id": 270
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.38।।उभयविभ्रष्टः अयं छिन्नाभ्रम् इव कच्चित् न नश्यति यथा मेघशकलः पूर्वस्मात् महतो मेघात् छिन्नः परं महान्तं मेघम् अप्राप्य मध्ये विनष्टो भवति तथा एव कच्चित् न नश्यति कथम् उभयविभ्रष्टता अप्रतिष्ठो विमूढो ब्रह्मणः पथि इति यथावस्थितं स्वर्गादिसाधनभूतं कर्म फलाभिसन्धिरहितस्य अस्य पुरुषस्य स्वफलसाधनत्वेन प्रतिष्ठा न भवति इति अप्रतिष्ठः। प्रक्रान्ते ब्रह्मणः पथि विमूढः तस्मात् पथः प्रच्युतः अतउभयभ्रष्टतया किम् अयं नश्यति एव उत न नश्यति।",
    "id": 4297,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 271,
    "verse_id": 271
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.39।।तम् एनं संशयम् अशेषतः छेत्तुम् अर्हसि स्वतः प्रत्यक्षेण युगपत् सर्वं सर्वदा स्वत एव पश्यतः त्वत्तः अन्यः संशयस्य अस्य छेत्ता न हि उपपद्यते।",
    "id": 4313,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 272,
    "verse_id": 272
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.40।।श्रीभगवानुवाच  श्रद्धया योगे प्रक्रान्तस्य तस्मात् प्रच्युतस्य इह च अमुत्र च विनाशः न विद्यते प्राकृतस्वर्गादिभोगानुभवे ब्रह्मानुभवे च अभिलषितानवाप्तिरूपः प्रत्यवायाख्यः अनिष्टावाप्तिरूपश्च विनाशो न विद्यते इत्यर्थः। न हि निरतिशयकल्याणरूपयोगकृत् कश्चित् कालत्रये अपि दुर्गतिं गच्छति।कथम् अयं भविष्यति इत्यत्राह  ",
    "id": 4329,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 273,
    "verse_id": 273
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.41।।यज्जातीयभोगाभिकाङ्क्षया योगात् प्रच्युतः अयम् अतिपुण्यकृतां प्राप्यान् लोकान् प्राप्य तज्जातीयान् अतिकल्याणभोगान् ज्ञानोपाययोगमाहात्म्याद् एव भुञ्जानो यावत् तद्भोगतृष्णावसानं शाश्वतीः समाः तत्र उषित्वा तस्मिन् भोगे वितृष्णः शुचीनां श्रीमतां योगोपक्रमयोग्यानां कुले योगोपक्रमे भ्रष्टो योगमाहात्म्याद् जायते।",
    "id": 4345,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 274,
    "verse_id": 274
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.42।।परिपक्वयोगः चलितः चेद् योगिनां धीमतां योगं कुर्वतां स्वयम् एव योगोपदेष्ट्ऋणां कुले भवति।तद् एतद् उभयविधं योगयोग्यानां योगिनां च कुले जन्म लोके प्राकृतानां दुर्लभतरम् एतत् तु योगमाहात्म्यकृतम्।",
    "id": 4361,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 275,
    "verse_id": 275
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.43।।तत्र जन्मनि तम् एव पौर्वदैहिकं योगविषयं बुद्धिसंयोगं लभते। ततः सुप्तप्रबुद्धवद् भूयः संसिद्धौ यतते। यथा न अन्तरायहतो भवति तथा यतते।",
    "id": 4377,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 276,
    "verse_id": 276
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.44।।तेन पूर्वाभ्यासेन पूर्वेण योगविषयेण अभ्यासेन सः योगभ्रष्टो हि अवशः अपि योगे एव ह्रियते प्रसिद्धं हि एतद् योगमाहात्म्यम् इत्यर्थः। अप्रवृत्तयोगोयोगजिज्ञासुः अपि ततः चलितमानसः पुनरपि ताम् एव जिज्ञासां प्राप्य कर्मयोगादिकं योगम् अनुष्ठाय शब्दब्रह्म अतिवर्तते।शब्दब्रह्म देवमनुष्यपृथिव्यन्तरिक्षस्वर्गादिशब्दाभिलापयोग्यं ब्रह्म प्रकृतिः प्रकृतिसम्बन्धाद् विमुक्तो देवमनुष्यादिशब्दाभिलापानर्हं ज्ञानानन्दैकतानम् आत्मानं प्राप्नोति इत्यर्थः।यत एवं योगमाहात्म्यम् ततः  ",
    "id": 4393,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 277,
    "verse_id": 277
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.45।।अनेकजन्मार्जितपुण्यसञ्चयैः संशुद्धकिल्बिषः संसिद्धः संजातः प्रयत्नाद् यतमानः तु योगी चलितः अपि पुनः परां गतिं याति एव।अतिशयितपुरुषार्थनिष्ठतया योगिनः सर्वस्माद् आधिक्यम् आह  ",
    "id": 4409,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 278,
    "verse_id": 278
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.46।।केवलतपोभिः यः पुरुषार्थः साध्यते आत्मज्ञानव्यतिरिक्तैः ज्ञानैः च यः यः च केवलैः अश्वमेधादिभिः कर्मभिः तेभ्यः सर्वेभ्यः अधिकपुरुषार्थसाधनत्वात् योगस्य तपस्विभ्यः ज्ञानिभ्यः कर्मिभ्यश्च अधिको योगी तस्माद् योगी भव अर्जुन।तद् एवं परविद्याङ्गभूतं प्रजापतिवाक्योदितं प्रत्यगात्मदर्शनम् उक्तम्। अथ परविद्यां प्रस्तौति  ",
    "id": 4425,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 279,
    "verse_id": 279
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।6.47।। योगिनाम् इति पञ्चम्यर्थे षष्ठी। सर्वभूतस्थम् इत्यादिना चतुर्विधायोगिनः प्रतिपादिताः तेषुअनन्तर्गतत्वाद् वक्ष्यमाणस्य योगिनः न निर्धारणे षष्ठी संभवति।अपि सर्वेषाम् इति सर्वशब्दनिर्दिष्टाः तपस्विप्रभृतयः तत्र अपि उक्तेन न्यायेन पञ्चम्यर्थो ग्रहीतव्यः योगिभ्यः अपि सर्वेभ्यो वक्ष्यमाणो योगी युक्ततमः तदपेक्षया अवरत्वे तपस्विप्रभृतीनां योगिनां च न कश्चिद् विशेष इत्यर्थः। मेर्वपेक्षया सर्षपाणाम् इव यद्यपि सर्षपेषु अन्योन्यन्यूनाधिकभावो विद्यते तथापि मेर्वपेक्षया अवरत्वनिर्देशः समानः।मत्प्रियत्वातिरेकेण अनन्यसाधारणस्वभावतया मद्गतेन अन्तरात्मना मनसा बाह्याभ्यन्तरसकलवृत्तिविशेषाश्रयभूतं मनो हि अन्तरात्मा अत्यर्थमत्प्रियत्वेन मया विना स्वधारणालाभात् मद्गतेन मनसा श्रद्धावान् अत्यर्थमत्प्रियत्वेन क्षणमात्रवियोगासहतयामप्राप्तिप्रवृत्तौ त्वरावान् यो मां भजतेमां विचित्रानन्तभोग्यभोक्तृवर्गभोगोपकरणभोगस्थानपरिपूर्णनिखिलजगदुदयविभवलयलीलम् अस्पृष्टाशेषदोषानवधिकातिशयज्ञानबलैश्वर्यवीर्यशक्तितेजःप्रभृत्यसंख्येयकल्याणगुणगणनिधिं स्वाभिमतानुरूपैकरूपाचिन्त्यदिव्याद्भुतनित्यनिरवद्यनिरतिशयौज्ज्वल्यसौन्दर्यसौगन्ध्यसौकुमार्यलावण्ययौवनाद्यनन्तगुण  निधिदिव्यरूपं वाङ्मनसापरिच्छेद्यस्वरूपस्वभावम् अपारकारुण्यसौशील्यवात्सल्यौदार्यैश्वर्यमहोदधिम् अनालोचितविशेषाशेषलोकशरण्यं प्रणतार्तिहरम् आश्रितवात्सल्यैकजलधिम् अखिलमनुजनयनविषयतां गतम् अजहत्स्वस्वभावं वसुदेवगृहे अवतीर्णम् अनवधिकातिशयतेजसा निखिलं जगद् भासयन्तम् आत्मकान्त्या विश्वम् आप्यायन्तं भजते सेवते उपासते इत्यर्थः। स मे युक्ततमो मतः स सर्वेभ्यः श्रेष्ठतम इति सर्वं सर्वदा यथावस्थितं स्वत एव साक्षात्कुर्वन् अहं मन्ये।   ",
    "id": 4441,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 280,
    "verse_id": 280
  }
]