[
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.1।।श्रीभगवानुवाच -- इदं शरीरं देवः अहम्? मनुष्यः अहम्? स्थूलः अहम्? कृशः अहम्? इति आत्मना भोक्त्रा सह सामानाधिकरण्येन प्रतीयमानं भोक्तुः आत्मनः अर्थान्तरभूतं तस्य भोगक्षेत्रम् इति शरीरयाथात्म्यविद्भिः अभिधीयते।एतद् अवयवशः संघातरूपेण च इदम् अहं वेद्मि इति यो वेत्ति तं वेद्यभूताद् अस्माद् वेदितृत्वेन अर्थान्तरभूतं क्षेत्रज्ञ इति तद्विदः  -- आत्मयाथात्म्यविदः प्राहुः।यद्यपि देहव्यतिरिक्तघटाद्यर्थानुसंधानवेलायाम् देवः अहम्? मनुष्यः अहम्? घटादिकं जानामि इति देहसामानाधिकरण्येन ज्ञातारम् आत्मानम् अनुसंधत्ते तथापि देहानुभववेलायां देहम् अपि घटादिकम् इव इदम् अहं वेद्मि इति वेद्यतया वेदिता अनुभवति इति वेत्तुः आत्मनो वेद्यतया शरीरम् अपि घटादिवद् अर्थान्तरभूतम् तथा घटादेः इव वेद्यभूतात् शरीराद् अपि वेदिता क्षेत्रज्ञः अर्थान्तरभूतः।सामानाधिकरण्येन प्रतीतिः तु वस्तुतः शरीरस्य गोत्वादिवद् आत्मविशेषणतैकस्वभावतया तदपृथक्सिद्धेः उपपन्ना। तत्र वेदितुः असाधारणाकारस्य चक्षुरादिकरणाविषयत्वाद् योगसंस्कृतमनोविषयत्वात् च? प्रकृतिसन्निधानाद् एव मूढाः प्रकृत्याकारम् एव वेदितारं पश्यन्ति। तथा च वक्ष्यति -- उत्क्रामन्तं स्थितं वापि भुञ्जानंवा गुणान्वितम्। विमूढा नानुपश्यन्ति पश्यन्ति ज्ञानचक्षुषः।। (गीता 15।10) इति।",
    "id": 7801,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 490,
    "verse_id": 490
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.2।।देवमनुष्यादिसर्वक्षेत्रेषु वेदितृत्वैकाकारं क्षेत्रज्ञं च मां विद्धि  -- मदात्मकं विद्धि। क्षेत्रज्ञं च अपि इति अपिशब्दात् क्षेत्रम् अपि मां विद्धि इति उक्तम् इति अवगम्यते।यथा क्षेत्रं क्षेत्रज्ञविशेषणतैकस्वभावतया तदपृथक्सिद्धेः तत्सामानाधिकरण्येन एव निर्देश्यं? तथा क्षेत्रं क्षेत्रज्ञः च मद्विशेषणतैकस्वभावतया मदपृथक्सिद्धेः मत्सामानाधिकरण्येन एव निर्देश्यौ विद्धि।वक्ष्यति हि क्षेत्रात् क्षेत्रज्ञात् च बद्धमुक्तोभयावस्थात् क्षराक्षरशब्दनिर्दिष्टाद् अर्थान्तरत्वं परस्य ब्रह्मणो वासुदेवस्य -- द्वाविमौ पुरुषौ लोके क्षरश्चाक्षर एव च। क्षरः सर्वाणि भूतानि कूटस्थोऽक्षर उच्यते।।उत्तमः पुरुषस्त्वन्यः परमात्मेत्युदाहृतः। यो लोकत्रयमाविश्य बिभर्त्यव्यय ईश्वरः।।यस्मात्क्षरमतीतोऽहमक्षरादपि चोत्तमः। अतोऽस्मि लोके वेदे च प्रथितः पुरुषोत्तमः।। (गीता 15।1618) इति।पृथिव्यादिसंघातरूपस्य क्षेत्रस्य क्षेत्रज्ञस्य च भगवच्छरीरतैकस्वभावस्वरूपतया भगवदात्मकत्वं श्रुतयो वदन्ति।यः पृथिव्यां तिष्ठन् पृथिव्या अन्तरो यं पृथिवी न वेद यस्य पृथिवी शरीरं यः पृथिवीमन्तरो यमयत्येष त आत्मान्तर्याम्यमृतः (बृह0 उ0 3।7।3) इत्यारभ्यय आत्मनि तिष्ठन्नात्मनोऽन्तरो यमात्मा वेद यस्यात्मा शरीरं यः आत्मानमन्तरो यमयति। स त आत्मान्तर्याम्यमृतः (बृह0 उ0 3।7।22) इत्याद्याः।इदम् एव अन्तर्यामितया सर्वक्षेत्रज्ञानाम् आत्मत्वेन अवस्थानं भगवत्सामानाधिकरण्येन व्यपदेशहेतुः।अहमात्मा गुडाकेश सर्वभूताशयस्थितः। (गीता 10।20)न तदस्ति विना यत्स्यान्मया भूतं चराचरम्।। (गीता 10।39)विष्टभ्याहमिदं कृत्स्नमेकांशेन स्थितो जगत्।। (गीता 10।42) इति। पुरुस्ताद् उपरिष्टात् च अभिधाय मध्ये सामानाधिकरण्येन व्यपदिशति।आदित्यानामहं विष्णुः (गीता 10।21) इत्यादिना।यद् इदं क्षेत्रक्षेत्रज्ञयोः विवेकविषयं तयोः मदात्मकत्वविषयं च ज्ञानम् उक्तम्? तद् एव उपादेयं ज्ञानम् इति मम मतम्।केचिद् आहुः -- क्षेत्रज्ञं चापि मां विद्धि इति सामानाधिकरण्येन एकत्वं अवगम्यते? ततश्च ईश्वरस्य एव सतः अज्ञानात् क्षेत्रज्ञत्वम् इव भवति इति अभ्युपगन्तव्यम्? तन्निवृत्त्यर्थः च अयम् एकत्वोपदेशः। अनेन च आप्ततमभगवदुपदेशेन रज्जुः इयं न सर्पः? इति आप्तोपदेशेन सर्पत्वभ्रमनिवृत्तिवत् क्षेत्रज्ञत्वभ्रमो निवर्तते इति।ते प्रष्टव्याः अयम् उपदेष्टा भगवान् वासुदेवः परमेश्वरः किम् आत्मयाथात्म्यसाक्षात्कारेण निवृत्ताज्ञानः? उत न इति।निवृत्ताज्ञानः चेत्? निर्विशेषचिन्मात्रैकस्वरूपे आत्मनि अतद्रूपाध्यासासम्भावनया कौन्तेयादिभेददर्शनं तान् प्रति उपदेशादिव्यापारः च न संभवति।अथ आत्मयाथात्म्यसाक्षात्काराभावाद् अनिवृत्ताज्ञानः? तर्हि तस्य अज्ञत्वाद् एव आत्मज्ञानोपदेशारम्भो न संभवतिउपदेक्ष्यन्ति ते ज्ञानं ज्ञानिनस्तत्त्वदर्शिनः। (गीता 4।34) इति हि उक्तम्।अत एवमादिवादा अनाकलित -- श्रुतिस्मृतीतिहासपुराणन्यायसदाचार -- स्ववाक्यविरोधैः स्ववचः स्थापनदुराग्रहैः अज्ञानिभिः जगन्मोहनाय प्रवर्तिताः? इति अनादरणीयाः।अत्र इदं तत्त्वम् -- अचिद्वस्तुनः चिद्वस्तुनः परस्य ब्रह्मणो भोग्यत्वेन भोक्तृत्वेन ईशितृत्वेन च स्वरूपविवेकम् आहुः काश्चन श्रुतयः -- असमान्मायी सृजते विश्वमेतत्तस्मिंश्चान्यो मायया सन्निरुद्धः।। (श्वे0 उ0 4।9)मायां तु प्रकृतिं विद्यान्मायिनं तु महेश्वरम्। (श्वे0 उ0 4।10)क्षरं प्रधानममृताक्षरं हरः क्षरात्मानावीशते देव एकः। (श्वे0 उ0 1।10)अमृताक्षरं हरः इति भोक्ता निर्दिश्यते? प्रधानं भोग्यत्वेन हरति इति हरः।स कारणं करणाधिपाधिपो न चास्य कश्चिज्जनिता न चाधिपः।। (श्वे0 उ0 6।9)प्रधानक्षेत्रज्ञपतिर्गुणेशः। (श्वे0 उ0 6।16)पतिं विश्वस्यात्मेश्वरं शाश्वतं शिवमच्युतम्। (तै0 ना0 उ0 1।)ज्ञाज्ञौद्वावजावीशनीशौ। (श्वे0 उ0 1।9)नित्यो नित्यानां चेतनश्चेतनानामेको बहूनां यो विदधाति कामान्।। (श्वे0 उ0 6।13)भोक्ता भोग्यं प्रेरितारं च मत्वा (श्वे0 उ0 1।12)?पृथगात्मानं प्रेरितारं च मत्वा जुष्टस्ततस्तेनामृत्वमेति (श्वे0 उ0 1।6)तयोरन्यः पिप्पलं स्वाद्वत्त्यनश्नन्नन्योऽभिचाकशीति। (मु0 उ0 3।1।1)अजामेकां लोहितशुक्लकृष्णां बह्वीः प्रजा सृजमानां सरूपाः। अजो ह्येको जुषमाणोऽनुशेते जहात्येनां भुक्तभोगामजोऽन्यः।। (श्वे0 उ0 4।5)गौरनाद्यन्तवती सा जनित्री भूतभाविनी। (मु0 उ0 5)समाने वृक्षे पुरुषो निमग्नोऽनीशया शोचति मुह्यमानः। जुष्टं यदा पश्यत्यन्यमीशमस्य महिमानमिति वीतशोकः (श्वे0 उ0 4।7) इत्याद्याः।अत्रापि -- अहंकारं इतीयं मे भिन्ना प्रकृतिरष्टधा।।अपरेयमितस्त्वन्यां प्रकृतिं विद्धि मे पराम्। जीवभूतां महाबाहो ययेदं धार्यते जगत्।। (गीता 7।45)सर्वभूतानि कौन्तेय प्रकृतिं यान्ति मामिकाम्। कल्पक्षये पुनस्तानि कल्पादौ विसृजाम्यहम्।।प्रकृतिं स्वामवष्टभ्य विसृजामि पुनः पुनः। भूतग्राममिमं कृत्स्नमवशं प्रकृतेर्वशात्।। (गीता 9।7?8)मयाध्यक्षेण प्रकृतिः सूयते सचराचरम्। हेतुनानेन कौन्तेय जगद्विपरिवर्तते।। (गीता 9।10)प्रकृतिं पुरुषं चैव विद्ध्यनादी उभावपि। (गीता 23।19)मम योनिर्महद्ब्रह्म तस्मिन् गर्भं दधाम्यहम्। संभवः सर्वभूतानां ततो भवति भारत।। (गीता 14।3) इति।कृत्स्नजगद्योनिभूतं महद् ब्रह्म मदीयं प्रकृत्याख्यं भूतसूक्ष्मम् अचिद्वस्तु यत् तस्मिन् चेतनाख्यं गर्भं संयोजयामि? ततो मत्संकल्पकृतात् चिदचित्संसर्गाद् एव देवादिस्थावरान्तानाम् अचिन्मिश्राणां सर्वभूतानां संभवो भवति इत्यर्थः।श्रुतौ अपि भूतसूक्ष्मं ब्रह्म इति निर्दिष्टम्तस्माद् एतद्ब्रह्म नामरूपमन्नं च जायते (मु0 उ0 1।1।9) इति।एवं भोक्तृभोग्यरूपेण अवस्थितयोः सर्वावस्थावस्थितयोः चिदचितोः परमपुरुषशरीरतया तन्नियाम्यत्वेन तदपृथक्स्थितिं परमपुरुषस्य च आत्मत्वम् आहुः काश्चन श्रुतयः -- यः पृथिव्यां तिष्ठन् पृथिव्या अन्तरो यं पृथिवी न वेद? यस्य पृथिवी शरीरं यः पृथिवीमन्तरो यमयति (बृ उ0 3।7।3) इत्यारभ्यय आत्मनि तिष्ठन्नात्मनोऽन्तरो यमात्मा न वेद? यस्यात्मा शरीरं य आत्मानमन्तरो यमयति स त आत्मान्तर्याम्यमृतः (बृ0 उ0 3।7।22) इति। तथायस्य पृथिवी शरीरम्? यः पृथिवीमन्तरे संचरयन् यं पृथिवी न वेद इति आरभ्ययस्याक्षरं शरीरं योऽक्षरमन्तरे संचरन् यमक्षरं न वेदयस्य मृत्युः शरीरं यो मृत्युमन्तरे संचरन् यं मृत्युर्न वेद। स एष सर्वभूतान्तरात्मापहतपाप्मा दिव्यो देव एको नारायणः (सुबालो0 7) अत्र मृत्युशब्देन तमःशब्दवाच्यं सूक्ष्मावस्थम् अचिद्वस्तु अभिधीयते। अस्याम् एव उपनिषदिअव्यक्तमक्षरे लीयते अक्षरं तमसि लीयते। तमः परे देव एकीभूय तिष्ठति (सुबालो0 2) इति वचनात्अन्तःप्रविष्टः शास्ता जनानां सर्वात्मा (तै0 आ0 3।11) इति च।एवं सर्वावस्थावस्थितचिदचिद्वस्तुशरीरतया तत्प्रकारः परमपुरुष एव कार्यावस्थकारणावस्थजगद्रूपेण अवस्थित इति इमं अर्थं ज्ञापयितुं काश्चन श्रुतयः कार्यावस्थं कारणावस्थं जगत् स एव इति आहु --,यथासदेव सोम्येदमग्र आसीदेकमेवाद्वितीयम्। (छा0 उ0 6।2।2)तदैक्षत बहु स्यां प्रजायेयेति तत्तेजोऽसृजत (छा0 उ0 6।2।3) इति आरभ्यसन्मूलाः सर्वाः प्रजाः सदायतनाः सत्प्रतिष्ठाः (छा0 उ0 6।8।6)ऐतदात्म्यमिदं सर्वं तत्सत्यं स आत्मा तत्त्वमसि श्वेतकेतो (छा0 उ0 6।8।7) इति।तथासोऽकामयत बहु स्यां प्रजायेयेति। स तपोऽतप्यत। स तपस्तप्त्वा इदं सर्वमसृजत इत्यारभ्यसत्यं चानृतं च सत्यमभवत् (तै0 उ0 2।6।1) इत्याद्याः।अत्र अपि श्रुत्यन्तरसिद्धः चिदचितोः परमपुरुषस्य च स्वरूपविवेकः स्मारितः।हन्ताहमिमास्तिस्रो देवता अनेन जीवेनात्मनानुप्रविश्य नामरूपे व्याकरवाणीति (छा0 उ0 6।3।2)तत्सृष्ट्वा तदेवानुप्राविशत्। तदनुप्रविश्य सच्च त्यच्चाभवत्। विज्ञानं चाविज्ञानं च सत्यं चानृतं च सत्यमभवत् (तै0 उ0 2।6।1) इति च।अनेन जीवेन आत्मना अनुप्रविश्य इति जीवस्य ब्रह्मात्मकत्वं? तद्सच्च त्यच्चाभवत् विज्ञानं चाविज्ञानं च इति अनेन ऐकार्थ्याद् आत्मशरीरभावनिबन्धनम् इति विज्ञायते।एवंभूतम् एव यन्नामरूपव्याकरणंतद्धेदं तर्ह्यव्याकृतमासीत् तन्नामरूपाभ्यामेव व्याक्रियते (बृ0 उ0 1।4।7) इत्यत्र अपि उक्तम्।अतः कार्यावस्थः कारणावस्थः च स्थूलसूक्ष्मचिदचिद्वस्तुशरीरः परमपुरुष एव? इति कारणात् कार्यस्य अनन्यत्वेन कारणाविज्ञानेन कार्यस्य ज्ञाततया एकविज्ञानेन सर्वविज्ञानं समीहितम् उपपन्नतरम्।हन्ताहमिमास्तिस्रो देवता अनेन जीवेनात्मनानुप्रविश्य नामरूपे व्याकरवाणि (छा0 उ0 6।3।2) इति तिस्रो देवता इति सर्वम् अचिद् वस्तु निर्दिश्य तत्र स्वात्मकजीवानुप्रवेशेन नामरूपव्याकरणवचनात् सर्वे वाचकाः शब्दाः अचिज्जीवविशिष्टपरमात्मन एव वाचकाः? इति कारणावस्थपरमात्मवाचिना शब्देन कार्यवाचिनः शब्दस्य सामानाधिकरण्यं मुख्यवृत्तम्। अतः स्थूलसूक्ष्मचिदचित्प्रकारं ब्रह्म एव कार्यं कारणं च इति ब्रह्मोपादानं जगत्।सूक्ष्मचिदचिद्वस्तुशरीरं ब्रह्म एव कारणम् इति जगतो ब्रह्मोपादानत्वे अपि संघातस्य उपादानत्वेन चिदचितोः ब्रह्मणः च स्वभावासंकरः अपि उपपन्नतरः।यथा शुक्लकृष्णरक्ततन्तुसंघातोपादानत्वे अपि विचित्रपटस्य तत्तत्तन्तुप्रदेशे एव शौक्ल्यादिसंयोगः? इति कार्यावस्थायाम् अपि न सर्वत्र वर्णसंकरः? कारणवत् सर्वत्र च असंकरः तथा चिदचिदीश्वरसंघातोपादानत्वे अपि जगतः कार्यावस्थायाम् अपि भोक्तृत्वभोग्यत्वनियन्तृत्वनियम्यत्वाद्यसंकरः।तन्तूनां पृथक्स्थितियोग्यानाम् एव पुरुषेच्छया कदाचित्संहतानां कारणत्वं कार्यत्वं च इह तु चिदचितोः सर्वावस्थयोः परमपुरुषशरीरत्वेन तत्प्रकारतया एव पदार्थत्वात् तत्प्रकारः परमपुरुष एव कारणं कार्यं च? स एव सर्वदा सर्वशब्दवाच्य इति विशेषः स्वभावभेदः तदसंकरः च तत्र च अत्र च तुल्यः।एवं च सति परस्य ब्रह्मणः कार्यानुप्रवेशे अपि स्वरूपान्यथाभावाभावाद् अविकृतत्वम् उपपन्नतरम्। स्थूलावस्थस्य नामरूपविभागविभक्तस्य चिदचिद्वस्तुन आत्मतया अवस्थानात् कार्यत्वम् अपि उपपन्नतरम्। अवस्थान्तरापत्तिः एव हि कार्यता। निर्गुणवादाः च परस्य ब्रह्मणो हेयगुणसंबन्धाभावाद्उपपद्यन्ते।अपहतपाप्मा विजरो  विमृत्युर्विशोकोविजिघत्सोऽपिपासः (छा0 उ0 8।7।1) इति हेयगुणान् प्रतिषिध्यसत्यकामः सत्यसङ्कल्पः (छा0 उ0 8।7।1) इति कल्याणगुणान् विदधती इयं श्रुतिः एव अन्यत्र सामान्येन अवगतं गुणनिषेधं हेयगुणविषयं व्यवस्थापयति।ज्ञानस्वरूपं ब्रह्म इति वादः च सर्वज्ञस्य सर्वशक्तेः निखिलहेयप्रत्यनीककल्याणगुणाकरस्य परस्य ब्रह्मणः स्वरूपं ज्ञानैकनिरूपणीयं स्वप्रकाशतया ज्ञानस्वरूपं च इति अभ्युपगमाद् उपपन्नतरः।यः सर्वज्ञः सर्ववित् (मु0 उ0 1।1।9)परास्य शक्तिर्विविधैव श्रूयते स्वाभाविकी ज्ञानबलक्रिया च। (श्वे0 उ0 6।8)विज्ञातारमरे केन विजानीयात् (बृ0 उ0 2।4।14) इत्यादिका ज्ञातृत्वम् आवेदयन्ति।सत्यं ज्ञानमनन्तम् (तै0 उ0 2।1।1) इत्यादिकाश्च? ज्ञानैकनिरूपणीयतया स्वप्रकाशतया च ज्ञानस्वरूपत्वम्।सोऽकामयत बहु स्यां प्रजायेय। (तै0 उ0 2।6।1)तदैक्षत बहु स्याम् (छा उ0 6।2।3)तन्नामरूपाभ्यामेव व्याक्रियत। (बृ0 उ0 1।4।7)आत्मनि खल्वरे दृष्टे श्रुते मते विज्ञात इदं सर्वं विदितं (भवति)। (बृ0 उ0 4।5।6)सर्वं तं परादाद् योऽन्यत्रात्मनः सर्वं वेद। (बृ0 उ0 4।5।7)(तस्य ह वा) अस्य महतो भूतस्य निःश्वसितमेद्यदृग्वेदः। (बृ0 उ0 4।5।11) इति ब्रह्म एव स्वसंकल्पाद् विचित्र स्थिरत्रसस्वरूपतया नानाप्रकारम् अवस्थितम् इति। तत्प्रत्यनीकाब्रह्मात्मकवस्तुनानात्वम् अतत्त्वम् इति प्रतिषिध्यते।मृत्योः स मृत्युमाप्नोति य इह नानेव पश्यति। (बृ0 उ0 4।4।19)नेह नानास्ति किञ्चन। (क0 उ0 2।1।11)यत्र हि द्वैतमिव भवति। ৷৷. तदितर इतरं पश्यति। ৷৷. यत्र त्वस्य सर्वमात्मैवाभूत् तत् केन किं जिघ्रेत् तत्केन कं पश्येत् (बृ0 उ0 2।4।14) इत्यादिना। न पुनःबहु स्यां प्रजायेय (तै0 उ0 2।6) इत्यादिश्रुतिसिद्धस्वसंकल्पकृतं ब्रह्मणो नानानामरूपभाक्त्वेन नानाप्रकारत्वम् अपि निषिध्यते।यत्रत्वस्य सर्वमात्मैवाभूत् (बृ0 उ0 2।4।14) इति निषेधवाक्यारम्भे च तत्स्थापितंसर्वं तं परादाद्योऽन्यत्रात्मनः सर्वं वेद (बृ0 उ0 4।5।7)तस्य ह वा एतस्य महतो भूतस्य निःश्वसितमेतद्यदृग्वेदः (बृ0 उ0 4।5।7) इत्यादिना।एवं चिदचिदीश्वराणां स्वरूपभेदं स्वभावभेदं च वदन्तीनां तासां कार्यकारणभावं कार्यकारणयोः अनन्यत्वं वदन्तीनां च सर्वासां श्रुतीनाम् अविरोधः? चिदचितोः परमात्मनः च सर्वदा शरीरात्मभावं शरीरभूतयोः कारणदशायां नामरूपविभागानर्हसूक्ष्मदशापत्तिं कार्यदशायां च तदर्हस्थूलदशापत्तिं वदन्तीभिः श्रुतिभिः एव,ज्ञायते? इति ब्रह्माज्ञानवादस्य औपाधिकब्रह्मभेदवादस्य अन्यस्य अपि अन्यायमूलकस्य सकलश्रुतिविरुद्धस्य न कथञ्चिद् अपि अवकाशो विद्यते इत्यलम् अतिविस्तरेण।  ",
    "id": 7817,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 491,
    "verse_id": 491
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.3।।तत् क्षेत्रं यत् च यद्द्रव्यम्? यादृक् च येषाम् आश्रयभूतम्? यद्विकारि ये च अस्य विकाराः? यतः च यतो हेतोः इदम् उत्पन्नं यस्मै प्रयोजनाय उत्पन्नम् इत्यर्थः। यत् यत्स्वरूपं च इदं सः च यः स च क्षेत्रज्ञो यः यत्स्वरूपो यत्प्रभावः च ये च अस्य प्रभावाः? तत् सर्वं समासेन संक्षेपेण मे मत्तः श्रृणु।",
    "id": 7833,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 492,
    "verse_id": 492
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.4।।तद् इदं क्षेत्रक्षेत्रज्ञयाथात्म्यम् ऋषिभिः पराशरादिभिः बहुधा बहुप्रकारं गीतम्अहं त्वं च तथान्ये च भूतैरुह्याम पार्थिव। गुणप्रवाहपतितो भूतवर्गोऽपि यात्ययम्।।कर्मवश्या गुणा ह्येते सत्त्वाद्याः पृथिवीपते। अविद्यासञ्चितं कर्म तच्चाशेषेषु जन्तुषु।।आत्मा शुद्धोऽक्षरः शान्तो निर्गुणः प्रकृतेः परः। प्रवृद्ध्यपचयौ नास्य चैकस्याखिलजन्तुषु।। (वि0 पु0 2।13।69 -- 71) तथापिण्डः पृथग्यतः पुंसः शिरःपाण्यादिलक्षणः।।ततोऽहमिति कुत्रैतां संज्ञां राजन्करोम्यहम्।। (वि0 पु0 2।13।89) तथा चकिं त्वमेतच्छिरः किं नु ग्रीवा तव तथोदरम्। किमु पादादिकं त्वं वै तवैतत्किं महीपते।।समस्तावयवेम्यस्त्वं पृथक् भूप व्यवस्थितः। कोऽहमित्येव निपुणो भूत्वा चिन्तय पार्थिव।। (वि0 पु0 2।13।102103) इति।एवं विविक्तयोः द्वयोः वासुदेवात्मकत्वं च आहुः -- इन्द्रियाणि मनो बुद्धिः सत्त्वं तेजो बलं धृतिः। वासुदेवात्मकान्याहुः क्षेत्रं क्षेत्रज्ञमेव च।। (महा0 शान्तिपर्व 149।136) इति।छन्दोभिः विविधैः पृथक् पृथग्विधैः छन्दोभिः ऋग्यजुः सामाथर्वभिः देहात्मनोः स्वरूपं पृथग् गीतम् -- तस्माद्वा एतस्माद् आत्मन आकाशः संभूतः आकाशाद् वायुः? वायोरग्निः? अग्नेरापः? अद्भ्यः पृथिवी? पृथिव्या ओषधयः? ओषधीभ्योऽन्नम्? अन्नात् पुरुषः? स वा एष पुरुषः अन्नरसमयः (तै0 उ0 2।1) इति शरीरस्वरूपम् अभिधाय तस्माद् अन्तरं प्राणमयं तस्मात् च अन्तरं मनोमयम् अभिधायतस्माद्वा एतस्मान्मनोमयादन्योऽन्तर आत्मा विज्ञानमयः (तै0 उ0 2।4) इति क्षेत्रज्ञस्वरूपम् अभिधायतस्माद्वा एतस्माद्विज्ञानमयात् अन्योऽन्तर आत्मानन्दमयः (तै0 उ0 2।5) इति क्षेत्रज्ञस्य अपि अन्तरात्मतया आनन्दमयः परमात्मा अभिहितः।एवम् ऋक्सामाथर्वसु च तत्र तत्र क्षेत्रक्षेत्रज्ञयोः पृथग्भावः तयोः ब्रह्मात्मकत्वं च सुस्पष्टं गीतम्।ब्रह्मसूत्रपदैः च एव ब्रह्मप्रतिपादनसूत्राख्यैः पदैः शारीरकसूत्रैः हेतुमद्भिः हेतुयुक्तैः। विनिश्चितैः निर्णयान्तैःन वियदश्रुतेः (ब्र0 सू0 2।3।1) इति आरभ्य क्षेत्रप्रकारनिर्णय उक्तः।नात्माऽश्रुतेर्नित्यत्वाच्च ताभ्यः (ब्र0 सू0 2।3।17) इत्यारभ्यज्ञोऽत एव (ब्र0 सू0 2।3।18) इत्यादिभिः क्षेत्रज्ञयाथात्म्यनिर्णय उक्तः।परात्तु तच्छ्रुतेः (ब्र0 सू0 2।3।41) इति च भगवत्प्रवर्त्यत्वेन भगवदात्मकत्वम् उक्तम्।एवं बहुधा गीतं क्षेत्रक्षेत्रज्ञयाथात्म्यं मया संक्षेपेण सुस्पष्टम् उच्यमानं श्रृणु इति अर्थः।",
    "id": 7849,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 493,
    "verse_id": 493
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.5।।महाभूतानि अहंकारो बुद्धिः अव्यक्तम् एव च इति क्षेत्रारम्भकद्रव्याणि? पृथिव्यप्तेजोवाय्वाकाशमहाभूतानि? अहंकारो भूतादिः? बुद्धिः महान्? अव्यक्तं प्रकृतिः। इन्द्रियाणि दश एकं च पञ्च च इन्द्रियगोचराः? इति क्षेत्राश्रितानि तत्त्वानि? श्रोत्रत्वक्चक्षुर्जिह्वाघ्राणानि पञ्च ज्ञानेन्द्रियाणि वाक्पाणिपादपायूपस्थानि पञ्च कर्मेन्द्रियाणि? तानि दश? एकम् इति मनः। इन्द्रियगोचराः च पञ्च शब्दस्पर्शरूपरसगन्धाः।",
    "id": 7865,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 494,
    "verse_id": 494
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.6।।इच्छा द्वेषः सुखं दुःखम् इति क्षेत्रकार्याणि क्षेत्रविकाराः उच्यन्ते यद्यपि इच्छाद्वेषसुखदुःखानि आत्मधर्मभूतानि? तथापि आत्मनः क्षेत्रसंबन्धप्रयुक्तानि इति क्षेत्रकार्यतया क्षेत्रविकारा उच्यन्ते। तेषां पुरुष धर्मत्वम्पुरुषः सुखदुःखानां भोक्तृत्वे हेतुरुच्यते (गीता 13।20) इति वक्ष्यते। संघातः चेतनाधृतिः? आधृतिः आधारः? सुखदुःखे भुञ्जानस्य भोगापवर्गौ साधयतः च चेतनस्य आधारतया उत्पन्नो भूतसंघातः? प्रकृत्यादिपृथिव्यन्तद्रव्यारब्धम् इन्द्रियाश्रयभूतम्? इच्छाद्वेषसुखदुःखविकारिभूतसंघातरूपं,चेतनसुखदुःखोपभोगाधारत्वप्रयोजनं क्षेत्रम् इति उक्तं भवति।एतत् क्षेत्रं समासेन संक्षेपेण सविकारं सकार्यम् उदाहृतम्।अथ क्षेत्रकार्येषु आत्मज्ञानसाधनतया उपादेया गुणाः प्रोच्यन्ते -- ",
    "id": 7881,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 495,
    "verse_id": 495
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.7।।अमानित्वम् उत्कृष्टजनेषु अवधीरणारहित्वम्। अदम्भित्वं धार्मिकत्वयशःप्रयोजनतया धर्मानुष्ठानं दम्भः तद्रहितत्वम्। अहिंसा वाङ्मनःकायैः परपीडारहित्वम्। क्षान्तिः परैः पीड्यमानस्य अपि तान् प्रति अविकृतचित्तव्यम्। आर्जवं परान् प्रति वाङ्मनःकायवृत्तीनाम् एकरूपता। आचार्योपासनम् आत्मज्ञानप्रदायिनि आचार्ये प्रणिपातपरिप्रश्नसेवादिनिरतत्वम्। शौचम् आत्मज्ञानतत्साधनयोग्यता मनोवाक्कायगता शास्त्रसिद्धा। स्थैर्यम् अध्यात्मशास्त्रोदितेषु अर्थेषु निश्चलत्वम्। आत्मविनिग्रहः -- आत्मस्वरूपव्यतिरिक्तविषयेभ्यो मनसो निवर्तनम्।",
    "id": 7897,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 496,
    "verse_id": 496
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.8।।इन्द्रियार्थेषु वैराग्यम् आत्मव्यतिरिक्तेषु विषयेषु सदोषतानुसंधानेन उद्वेजनम्। अनहंकारः अनात्मनि देहे आत्माभिमानरहितत्वम्? प्रदर्शनार्थम् इदम्? अनात्मीयेषु आत्मीयाभिमानरहित्वं च अपिविवक्षितम्। जन्ममृत्युजराव्याधिदुःखदोषानुदर्शनम्  -- सशरीरत्वे जन्ममृत्युजराव्याधिदुःखस्वरूपस्य दोषस्य अवर्जनीयत्वानुसंधानम्।",
    "id": 7913,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 497,
    "verse_id": 497
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.9।।असक्तिः आत्मव्यतिरिक्तविषयेषु सङ्गरहितत्वम्? अनभिष्वङ्गःपुत्रदारगृहादिषु तेषु शास्त्रीयकर्मोपकरणत्वातिरेकेण आश्लेषरहितत्वम् नित्यं च समचित्तत्वम् इष्टानिष्टोपपत्तिषु -- संकल्पप्रभवेषु इष्टानिष्टोपनिपातेषु हर्षोद्वेगरहितत्वम्।",
    "id": 7929,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 498,
    "verse_id": 498
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.10।।मयि सर्वेश्वरे च ऐकान्तिकयोगेन स्थिरा भक्तिः जनवर्जितदेशवासित्वं जनसंसदि च अप्रीतिः।",
    "id": 7945,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 499,
    "verse_id": 499
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.11। आत्मनि ज्ञानम् अध्यात्मज्ञानं तन्निष्ठत्वम्? तत्त्वज्ञानार्थदर्शनं तत्त्वज्ञानप्रयोजनं यत् तत्त्वं तन्निरतत्वम् इत्यर्थः। ज्ञायते अनेन आत्मा इति ज्ञानम् आत्मज्ञानसाधनम् इत्यर्थः। क्षेत्रसंबन्धिनः पुरुषस्य अमानित्वादिकम् उक्तं गुणवृन्दम् एव आत्मज्ञानोपयोगि? एतद्व्यतिरिक्तं सर्वं क्षेत्रकार्यम् आत्मज्ञानविरोधि इति अज्ञानम्।अथएतद् यो वेत्ति (गीता 13।1) इति वेदितृत्वलक्षणेन उक्तस्य क्षेत्रज्ञस्य स्वरूपं विशोध्यते -- ",
    "id": 7961,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 500,
    "verse_id": 500
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.12।।अमानित्वादिभिः साधनैः ज्ञेयं प्राप्यं यत् प्रत्यगात्मस्वरूपं तत् प्रवक्ष्यामि? यद् ज्ञात्वा जन्मजरामरणादिप्राकृतधर्मरहितम् अमृतम् आत्मानं प्राप्नोति। अनादि आदिर्यस्य न विद्यते तद् अनादि? अस्य हि प्रत्यगात्मन उत्पत्तिः न विद्यते तत एव अन्तो न विद्यते। श्रुतिश्च -- न जायते म्रियते वा विपश्चित् (क0 उ0 1।2।18) इति।मत्परम्  -- अहं परो यस्य तद् मत्परम् -- इतस्त्वन्यां प्रकृतिं विद्धि मे परां जीवभूताम् (गीता 7।5) इति हि उक्तम्? भगवच्छरीरतया भगवच्छेषतैकरसं हि आत्मस्वरूपम्। तथा च श्रुतिः -- य आत्मनि तिष्ठन्नात्मनोऽन्तरो यमात्मा न वेद यस्यात्मा शरीरं य आत्मानमन्तरो यमयति (बृ0 उ0 3।7।22) इति। तथा स कारणं करणादिपाधिपो न चास्य कश्चिज्जनिता न चाधिपः। (श्वे0 उ0 6।9)प्रधानक्षेत्रज्ञपतिर्गुणेशः (श्वे0 उ0 6।16) इत्यादिका।ब्रह्म बृहत्त्वगुणयोगि? शरीरादेः अर्थान्तरभूतम्? स्वतः शरीरादिभिः परिच्छेदरहितं क्षेत्रज्ञतत्त्वम् इत्यर्थः।स चानन्त्याय कल्पते (श्वे0 उ0 5।9) इति हि श्रूयते। शरीरपरिच्छिन्नत्वं च अस्य कर्मकृतं कर्मबन्धाद् मुक्तस्य आनन्त्यम्। आत्मनि अपि ब्रह्मशब्दः प्रयुज्यते।स गुणान्समतीत्यैतान् ब्रह्मभूयाय कल्पते। (गीता 14।26)ब्रह्मणो हि प्रतिष्ठाहममृतस्याव्ययस्य च।। (गीता 14।27)ब्रह्मभूतः प्रसन्नात्मा न शोचति न काङ्क्षति। समः सर्वेषु भूतेषु मद्भक्तिं लभते पराम्।। (गीता 18।54) इति वचनम्।न सत् तत् न असद् उच्यते कार्यकारणरूपावस्थाद्वयरहिततया सदसच्छब्दाभ्याम् आत्मस्वरूपं न उच्यते।कार्यावस्थायां हि देवादिनामरूपभाक्त्वेन सद् इति उच्यते? तदनर्हतया कारणावस्थायाम् असद् इति उच्यते। तथा च श्रुतिः -- असद्वा इदमग्र आसीत्। ततो वै सदजायत। (तै0 उ0 2।7)तद्धेदं तर्ह्यव्याकृतमासीत्तन्नामरूपाभ्यां व्याक्रियते (बृ0 उ0 1।4।7) इत्यादिका। कार्यकारणावस्थाद्वयान्वयः तु आत्मनः कर्मरूपाविद्यावेष्टनकृतः? न स्वरूपतः? इति सदसच्छब्दाभ्याम् आत्मस्वरूपं न उच्यते।यद्यपिअसद्वा इदमग्र आसीत् इति कारणावस्थं परं ब्रह्म उच्यते। तथापि नामरूपविभागानर्हसूक्ष्मचिदचिद्वस्तुशरीरं परं ब्रह्म कारणावस्थम् इति कारणावस्थायां क्षेत्रक्षेत्रज्ञस्वरूपम् अपि असच्छब्दवाच्यम्? क्षेत्रज्ञस्य सा अवस्था कर्मकृता इति परिशुद्धस्वरूपं न सदसच्छब्दनिर्देश्यम्।",
    "id": 7977,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 501,
    "verse_id": 501
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.13।।सर्वतःपाणिपादं तत् परिशुद्धात्मस्वरूपं सर्वतःपाणिपादकार्यशक्तम्? तथा सर्वतोऽक्षिशिरोमुखम् सर्वतःश्रुतिमत् सर्वतश्चक्षुरादिकार्यकृत् --,अपाणिपादो जवनो ग्रहीता पश्यत्यचक्षुः स श्रृणोत्यकर्णः (श्वे0 उ0 3।19) इति परस्य ब्रह्मणः अपाणिपादस्य अपि सर्वतःपाणिपादादिकार्यकर्तृत्वं श्रूयते। प्रत्यगात्मनः अपि परिशुद्धस्य तत्साम्यापत्त्या सर्वतःपाणिपादादिकार्यकर्तृत्वं श्रुतिसिद्धम् एव।तदा विद्वान् पुण्यपापे विधूय निरञ्जनः परमं साम्युपैति (मु0 उ0 3।1।3) इति हि श्रूयते।इदं ज्ञानमुपाश्रित्य मम साधर्म्यमागताः। (गीता 14।2) इति च वक्ष्यते।लोके सर्वम् आवृत्य तिष्ठति इति। लोके यद् वस्तुजातं तत् सर्वं व्याप्य तिष्ठति परिशुद्धस्वरूपं देशादिपरिच्छेदरहिततया सर्वगतम् इत्यर्थः।।",
    "id": 7993,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 502,
    "verse_id": 502
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.14।।सर्वेन्द्रियगुणाभासं सर्वेन्द्रियगुणैः आभासो यस्य तत् सर्वेन्द्रियगुणाभासम्। इन्द्रियगुणा इन्द्रियवृत्तयः? इन्द्रियवृत्तिभिः अपि विषयान् ज्ञातुं समर्थम् इत्यर्थः। स्वभावतः सर्वेन्द्रियविवर्जितं विना एव इन्द्रियवृत्तिभिः स्वत एव सर्वं जानाति इत्यर्थः। असक्तं स्वभावाद् एव देवादिदेहसङ्गरहितम्? सर्वभृत् च एव देवादिसर्वदेहभरणसमर्थं च।स एकधा भवति (द्विधा भवति) त्रिधा भवति (छा0 उ0 7।26।2) इत्यादिश्रुतेः।निर्गुणं तथा स्वभावतः सत्त्वादिगुणरहितं गुणभोक्तृ च सत्त्वादीनां गुणानां भोगसमर्थं च।",
    "id": 8009,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 503,
    "verse_id": 503
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.15।।पृथिव्यादीनि भूतानि परित्यज्य अशरीरो बहिः वर्तते तेषाम् अन्तः च वर्तते।जक्षन् क्रीडन् रममाणः स्त्रीभिर्वा यानैर्वा (छा0 उ0 8।12।3) इत्यादिश्रुतिसिद्धस्वच्छन्दवृत्तिषु? अचरं चरम् एव च  -- स्वभावतः अचरं चरं च देहित्वे। सूक्ष्मत्वात् तद् अविज्ञेयम्? एवं सर्वशक्तियुक्तं सर्वज्ञं तद् आत्मतत्त्वम् अस्मिन् क्षेत्रे वर्तमानम् अपि अतिसूक्ष्मत्वाद् देहात् पृथक्त्वेन संसारिभिः अविज्ञेयम्।दूरस्थं च अन्तिके च तत्? अमानित्वाद्युक्तगुणरहितानां विपरीतगुणानां पुंसां स्वदेहे वर्तमानम् अपि अतिदूरस्थम्? तथा अमानित्वादिगुणोपेतानां तद् एव अन्तिके च वर्तते।",
    "id": 8025,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 504,
    "verse_id": 504
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.16।।देवमनुष्यादिभूतेषु सर्वत्र स्थितम् आत्मवस्तु वेदितृत्वैकाकारतया अविभक्तम् अविदुषां देवाद्याकारेणअयं देवो मनुष्यः इति विभक्तम् इव च स्थितम्।देवः अहम् मनुष्यः अहम् इति देहसामानाधिकरण्येन अनुसंधीयमानम् अपि वेदितृत्वेन देहाद् अर्थान्तरभूतं ज्ञातुं शक्यम् इति आदौ उक्तम्एतद् यो वेत्ति (गीता 13।1) इति।इदानीं प्रकारान्तरैः च देहाद् अर्थान्तरत्वेन ज्ञातुं शक्यम् इति आह -- भूतभर्तृ च इति।भूतानां पृथिव्यादीनां देहरूपेण संहृतानां यद् भर्तृ तद् भर्तव्येभ्यो भूतेभ्यः अर्थान्तरं ज्ञेयम्? अर्थान्तरम् इति ज्ञातुं शक्यमित्यर्थः। तथा ग्रसिष्णु अन्नादीनां भौतिकानां ग्रसिष्णु? ग्रस्यमानेभ्यो भूतेभ्यो ग्रसितृत्वेन अर्थान्तरभूतम् इति ज्ञातुं शक्यम्।प्रभविष्णु च प्रभवहेतुः च। ग्रस्तानामन्नादीनाम् आकारान्तरेण परिणतानां प्रभवहेतुः तेभ्यः अर्थान्तरम् इति ज्ञातुं शक्यम् इत्यर्थः।मृतशरीरे ग्रसनप्रभवादीनाम् अदर्शनात् न भूतसंघातरूपं क्षेत्रं ग्रसनप्रभवभरणहेतुः इति निश्चीयते।",
    "id": 8041,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 505,
    "verse_id": 505
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.17।।ज्योतिषां दीपादित्यमणिप्रभृतीनाम् अपि तद् एव ज्योतिः प्रकाशकम् दीपादित्यादीनाम् अपि आत्मप्रभारूपं ज्ञानम् एव प्रकाशकम्। दीपादयः तु विषयेन्द्रियसन्निकर्षविरोधिसंतमसनिरसनमात्रं कुर्वते? तावन्मात्रेण एव तेषां प्रकाशकत्वम्।तमसः परम् उच्यते -- तमः शब्दः सूक्ष्मावस्थप्रकृतिवचनः? प्रकृतेः परम् उच्यते इत्यर्थः। अतो ज्ञानं ज्ञेयं ज्ञानैकाकारम् इति ज्ञेयम् तत् च ज्ञानगम्यम् अमानित्वादिभिः उक्तैः ज्ञानसाधनैः प्राप्यम् इत्यर्थः। हृदि सर्वस्य विष्ठितं सर्वस्य मनुष्यादेः हृदि विशेषेण अवस्थितं सन्निहितम्।",
    "id": 8057,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 506,
    "verse_id": 506
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.18।।एवंमहाभूतान्यहंकारः (गीता 13।5) इत्यादिनासंघातश्चेतनाधृतिः (गीता 13।6) इत्यन्तेन क्षेत्रतत्त्वं समासेन उक्तम्।अमानित्वम् (गीता 13।7) इत्यादिनातत्त्वज्ञानार्थदर्शनम् (गीता 13।11) इत्यन्तेन ज्ञातव्यस्य आत्मतत्त्वस्य ज्ञानसाधनम् उक्तम्।अनादिमत्परम् (गीता 13।12) इत्यादिनाहृदि सर्वस्य विष्ठितम् (गीता 13।17) इत्यन्तेन ज्ञेयस्य क्षेत्रज्ञस्य याथात्म्यं च संक्षेपेण उक्तम्। मद्भक्त एतत् क्षेत्रयाथात्म्यं क्षेत्राद् विविक्तात्मस्वरूपप्राप्त्युपाययाथात्म्यं क्षेत्रज्ञयाथात्म्यं च विज्ञाय मद्भावाय उपपद्यते।मम यो भावः स्वमावः असंसारित्वम्? असंसारित्वप्राप्तये उपपन्नो भवति इत्यर्थः।अथ अत्यन्तविविक्तस्वभावयोः प्रकृत्यात्मनोः संसर्गस्य अनादित्वं संसृष्टयोः द्वयोः कार्यभेदः संसर्गहेतुः च उच्यते -- ",
    "id": 8073,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 507,
    "verse_id": 507
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.19।।प्रकृतिपुरुषौ उभौ अन्योन्यसंसृष्टौ अनादी इति विद्धि। बन्धहेतुभूतान् विकारान् इच्छाद्वेषादीन् अमानित्वादिकान् च गुणान् मोक्षहेतुभूतान् प्रकृतिसंभवान् विद्धि।पुरुषेण संसृष्टा इयम् अनादिकालप्रवृत्ता क्षेत्राकारपरिणता प्रकृतिः स्वविकारैः इच्छाद्वेषादिभिः पुरुषस्य बन्धहेतुः भवति। सा एव अमानित्वादिभिः स्वविकारैः पुरुषस्यापवर्ग हेतुः भवति इत्यर्थः।संसृष्टयोः प्रकृतिपुरुषयोः कार्यभेदम् आह -- ",
    "id": 8089,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 508,
    "verse_id": 508
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.20।।कार्यं शरीरं कारणानि ज्ञानकर्मात्मकानि समनस्कानि इन्द्रियाणि? तेषां क्रियाकारित्वे पुरुषाधिष्ठिता प्रकृतिः एव हेतुः? पुरुषाधिष्ठितक्षेत्राकारपरिणतप्रकृत्याश्रया भोगसाधनभूता क्रिया इत्यर्थः।पुरुषस्य तु अधिष्ठातृत्वम् एव तदपेक्षया अधिकंकर्ताशास्त्रार्थवत्त्वात् (ब्र0 सू0 2।3।33) इत्यादिकम् उक्तम् शरीराधिष्ठानप्रयत्नहेतुत्वम् एव हि पुरुषस्य कर्तृत्वम्। प्रकृतिसंसृष्टः पुरुषः सुखदुःखानां भोक्तृत्वे हेतुः? सुखदुःखानुभवाश्रयः इत्यर्थः।एवम् अन्योन्यसंसृष्टयोः प्रकृतिपुरुषयोः कार्यभेद उक्तः पुरुषस्य स्वतः स्वानुभवैकसुखस्य अपि वैषयिकसुखदुःखोपभोगहेतुत्वम् आह -- ",
    "id": 8105,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 509,
    "verse_id": 509
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.21।।गुणशब्दः स्वकार्येषु औपचारिकः? स्वतःस्वानुभवैकसुखः पुरुषः प्रकृतिस्थः प्रकृतिसंसृष्टः प्रकृतिजान् गुणान् प्रकृतिसंसर्गौपाधिकान् सत्त्वादिगुणकार्यभूतान् सुखदुःखादीन् भुङ्क्ते अनुभवति।प्रकृतिसंसर्गहेतुम् आह -- पूर्वपूर्वप्रकृतिपरिणामरूपदेवमनुष्यादियोनिविशेषेषु स्थितः अयं पुरुषः तत्तद्योनिप्रयुक्तसत्त्वादिगुणमयेषुसुखदुःखादिषु सक्तः तत्साधनहेतुभूतेषु पुण्यपापकर्मसु प्रवर्तते? ततः तत्पुण्यपापफलानुभवाय सदसद्योनिषु साध्वसाधुयोनिषु जायते। ततः च कर्म आरभते? ततः च जायते? यावद् अमानित्वादिकान् आत्मप्राप्तिसाधनभूतान् गुणान् न सेवते? तावद् एव संसरति? तदिदम् उक्तम् -- कारणं गुणसङ्गः अस्य सदसद्योनिजन्मसु। इति।",
    "id": 8121,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 510,
    "verse_id": 510
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.22।।अस्मिन् देहे अवस्थितो अयं पुरुषो देहप्रवृत्त्यनुगुणसंकल्पादिरूपेण देहस्य उपद्रष्टा अनुमन्ता च भवति तथा देहस्य भर्ता च भवति तथा देहप्रवृत्तिजनितसुखदुःखयोः भोक्ता च भवति। एवं देहनियमनेन देहभरणेन देहशेषित्वेन च देहेन्द्रियमनांसि प्रति महेश्वरः भवति। तथा च वक्ष्यते -- शरीरं यदवाप्नोति यच्चाप्युत्क्रामतीश्वरः। गृहीत्वैतानि संयाति वायुर्गन्धानिवाशयात्।। (गीता 15।8) इति।अस्मिन्देहे देहेन्द्रियमनांसि प्रति परमात्मा इति च अपि उक्तः। देहे मनसि च आत्मशब्दः अनन्तरम् एव प्रयुज्यते -- ध्यानेनात्मनि पश्यन्ति केचिदात्मानमात्मना। (गीता 13।24) इति। अपिशब्दात् महेश्वर इति अपि उक्त इति गम्यते। पुरुषः परःअनादिमत्परम् (गीता 13।12) इत्यादिना उक्तः अपरिच्छिन्नज्ञानशक्तिः अयं पुरुषः अनादिप्रकृतिसंबन्धकृतगुणसङ्गात् एतद्देहमात्रमहेश्वरो देहमात्रपरमात्मा च भवति।",
    "id": 8137,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 511,
    "verse_id": 511
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.23।।एनम् उक्तस्वभावं पुरुषम् उक्तस्वभावां च प्रकृतिं वक्ष्यमाणस्वभावयुक्तैः सत्त्वादिभिः गुणैः सह यो वेत्ति यथावद् विवेकेन जानाति स सर्वथा देवमनुष्यादिदेहेषु अतिमात्रक्लिष्टप्रकारेण वर्तमानः अपि न भूयः अभिजायते न भूयः प्रकृत्या संसर्गमर्हति? अपरिच्छिन्नज्ञानलक्षणम्? अपहतपाप्मानम् आत्मानं तद्देहावसानसमये प्राप्नोति इत्यर्थः।",
    "id": 8153,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 512,
    "verse_id": 512
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.24।।केचित् निष्पन्नयोगा आत्मनि शरीरे अवस्थितम् आत्मानम् आत्मना मनसा ध्यानेन भक्तियोगेन पश्यन्ति। अन्ये च अनिष्पन्नयोगाः सांख्येन योगेन ज्ञानयोगेन योगयोग्यं मनः कृत्वा आत्मानं पश्यन्ति। अपरे योगादिषु आत्मावलोकनसाधनेषु अनधिकृता ये ज्ञानयोगानधिकारिणः? तदधिकारिणः च? सुकरोपायसक्ताः व्यपदेश्याः च? कर्मयोगेन अन्तर्गतज्ञानेन मनसा योगयोग्यताम् आपाद्य आत्मानं पश्यन्ति।",
    "id": 8169,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 513,
    "verse_id": 513
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.25।।अन्ये तु कर्मयोगादिषु आत्मावलोकनसाधनेषु अनधिकृताः अन्येभ्यः तत्त्वदर्शिभ्यो ज्ञानिभ्यः श्रुत्वा कर्मयोगादिभिः आत्मानम् उपासते? ते अपि आत्मदर्शनेन मृत्युम् अतितरन्ति ये श्रुतिपरायणाः श्रवणमात्रनिष्ठाः? ते च श्रवणनिष्ठाः पूतपापाः क्रमेण कर्म योगादिकम् आरभ्य अतितरन्ति एव मृत्युम्। अपिशब्दात् च पर्वभेदः अवगम्यते।अथ प्रकृतिसंसृष्टस्य आत्मनो विवेकानुसंधानप्रकारं वक्तुं सर्वं स्थावरं जङ्गमं च सत्त्वं चिदचित्संसर्गजम् इत्याह -- ",
    "id": 8185,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 514,
    "verse_id": 514
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.26।।यावत् स्थावरजङ्गमात्मना सत्त्वं जायते तावत् क्षेत्रक्षेत्रज्ञयोरितरेतरसंयोगाद् एव जायते? संयुक्तम् एव जायते? न तु इतरेतरवियुक्तम् इत्यर्थः।",
    "id": 8201,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 515,
    "verse_id": 515
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.27।।एवम् इतरेतरयुक्तेषु सर्वेषु भूतेषु देवादिविषमाकाराद् वियुक्तं तत्र तत्र तत्तद्देहेन्द्रियमनांसि प्रति परमेश्वरत्वेन स्थितम् आत्मानं ज्ञातृत्वेन समानाकारं तेषु देहादिषु विनश्यत्सु विनाशानर्हस्वभावेन अविनश्यन्तं यः पश्यति? स पश्यति? स आत्मानं यथावद् अवस्थितं पश्यति। यस्तु देवादिविषमाकारेण आत्मानम् अपि विषमाकारं जन्मविनाशादियुक्तं च पश्यति स नित्यम् एव संसरति इति अभिप्रायः।",
    "id": 8217,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 516,
    "verse_id": 516
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.28।।सर्वत्र देवादिशरीरेषु तत्तच्छेषित्वेन आधारतया नियन्तृतया च स्थितम् ईश्वरम् आत्मानं देवादिविषमाकारवियुक्तं ज्ञानैकाकारतया समं पश्यन् आत्मना मनसा स्वम् आत्मानं न हिनस्ति रक्षति? संसारात् मोचयति। ततः तस्माद् ज्ञातृतया सर्वत्र समानाकारदर्शनात् परां गतिं याति।गम्यत इति गतिः? परं गन्तव्यं यथावद् अवस्थितम् आत्मानं प्राप्नोति। देवाद्याकारयुक्ततया सर्वत्र विषमम् आत्मानं पश्यन् आत्मानं हिनस्ति? भवजलधिमध्ये प्रक्षिपति।",
    "id": 8233,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 517,
    "verse_id": 517
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.29।।सर्वाणि कर्माणिकार्यकारणकर्तृत्वे हेतुः प्रकृतिरुच्यते (गीता 13।20) इति पूर्वोक्तरीत्या प्रकृत्या क्रियमाणानि इति यः पश्यति तथा आत्मानम् अकर्तारं ज्ञानाकारं च यः पश्यति? तस्य प्रकृतिसंयोगः तदधिष्ठानं तज्जन्यसुखदुःखानुभवः च कर्मरूपाज्ञानकृतानि इति च यः पश्यति स आत्मानं यथावद् अवस्थितं पश्यति।",
    "id": 8249,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 518,
    "verse_id": 518
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.30।।प्रकृतिपुरुषतत्त्वद्वयात्मकेषु देवादिषु सर्वेषु भूतेषु सत्सु तेषां देवत्वमनुष्यत्वह्रस्वत्वदीर्घत्वादि पृथग्भावम् एकस्थम् एकतत्त्वस्थं प्रकृतिस्थं यदा पश्यति? न आत्मस्थम्? तत एव प्रकृतित एव उत्तरोत्तरपुत्रपौत्रादिभेदविस्तारं च यदा पश्यति? तदा एव ब्रह्म संपद्यते अनवच्छिन्नज्ञानैकाकारम् आत्मानं प्राप्नोति इत्यर्थः।",
    "id": 8265,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 519,
    "verse_id": 519
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.31।।अयं परमात्मा देहात् निष्कृष्य स्वभावेन निरूपितः? शरीरस्थः अपि अनादित्वाद् अनारभ्यत्वाद् अव्ययः व्ययरहितः। निर्गुणत्वात् सत्त्वादिगुणरहितत्वात् न करोति न लिप्यते। देहस्वभावैः न लिप्यते? न बध्यते।यद्यपि निर्गुणत्वात् न करोति? नित्यसंयुक्तः देहस्वभावैः कथं न लिप्यते इत्यत्र आह -- ",
    "id": 8281,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 520,
    "verse_id": 520
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.32।।यथा आकाशं सर्वगतम् अपि सर्वैः वस्तुभिः संयुक्तम् अपि सौक्ष्म्यात् सर्ववस्तुस्वभावैः न लिप्यते? तथा आत्मा अतिसौक्ष्म्यात् सर्वत्र देवमनुष्यादौ देहे अवस्थितः अति तत्तद्देहस्वमावैः न लिप्यते।",
    "id": 8297,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 521,
    "verse_id": 521
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.33।।यथा एक आदित्यः स्वया प्रभया कृत्स्नम् इमं लोकं प्रकाशयति? तथा क्षेत्रम् अपि क्षेत्री मम इदं क्षेत्रम् ईदृशम् इति कृत्स्नं बहिः अन्तः च आपादतलमस्तकं स्वकीयेन ज्ञानेन प्रकाशयति। अतः प्रकाश्यात् लोकात् प्रकाशकादित्यवद् वेदितृत्वेन वेद्यभूताद् अस्मात् क्षेत्राद् अत्यन्तविलक्षणः अयम् उक्तलक्षण आत्मा इत्यर्थः।",
    "id": 8313,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 522,
    "verse_id": 522
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.34।।एवम् उक्तेन प्रकारेण क्षेत्रक्षेत्रज्ञयोः अन्तरं विशेषं विवेकविषयज्ञानाख्येन चक्षुषा ये विदुः भूतप्रकृतिमोक्षं च? ते परं यान्ति निर्मुक्तबन्धनम्? आत्मानं प्राप्नुवन्ति।मोक्ष्यते अनेन इति मोक्षः? अमानित्वादिकम् उक्तं मोक्षसाधनम् इत्यर्थः। क्षेत्रक्षेत्रज्ञयोः विवेकविषयेण उक्तेन ज्ञानेन तयोः विवेकं विदित्वा भूताकारपरिणतप्रकृतिमोक्षोपायम् अमानित्वादिकं च अवगम्य ये आचरन्ति? ते निर्मुक्तबन्धाः स्वेन रूपेण अवस्थितम् अनवच्छिन्नज्ञानलक्षणम् आत्मानं प्राप्नुवन्ति इत्यर्थः।  ",
    "id": 8329,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 523,
    "verse_id": 523
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।13.35।। अध्यायार्थमुपसंहरति -- क्षेत्रक्षेत्रज्ञयोरिति। एवमुक्तप्रकारेण क्षेत्रक्षेत्रज्ञयोरन्तरं भेदं विवेकज्ञानलक्षणेन चक्षुषा ये विदुः? तथा चेयमुक्ता भूतानां प्रकृतिस्तस्याः सकाशान्मोक्षं मोक्षोपायं ध्यानादिकं च ये विदुस्ते परं पदं यान्ति।",
    "id": 8345,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 524,
    "verse_id": 524
  }
]