[
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.1।।श्री भगवानुवाच -- मम माहात्म्यं श्रुत्वा प्रीयमाणाय ते मद्भक्त्युत्पत्तिविवृद्धिरूपहितकामनाय भूयः मन्माहात्म्यप्रपञ्चविषयम् एव परमं वचो यद् वक्ष्यामि तद् अवहितमनाः श्रृणु।",
    "id": 5929,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 373,
    "verse_id": 373
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.2।।सुरगणा महर्षयः च अतीन्द्रियार्थदर्शिनः अधिकतरज्ञाना अपि मे प्रभवं प्रभावं न विदुः? मम नामकर्मस्वरूपस्वभावादिकं न जानन्ति। यतः तेषां देवानां महर्षीणां च सर्वशः अहम् आदिः? तेषां स्वरूपस्य ज्ञानशक्त्यादेः च अहम् एव आदिःतेषां देवत्वदेवऋषित्वादिहेतुभूतपुण्यानुगुणं मया दत्तं ज्ञानं परिमितम्? अतः ते परिमितज्ञानाः मत्स्वरूपकादिकं यथावत् न जानन्ति।तद् एतद् देवाद्यचिन्त्यस्वरूपयाथात्म्यविषयज्ञानं भक्त्युत्पत्तिविरोधिपापविमोचनोपायम् आह -- ",
    "id": 5945,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 374,
    "verse_id": 374
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.3।।न जायते इति अजः? अनेन विकारिद्रव्याद् अचेतनात् तत्संसृष्टात् संसारिचेतनात् च विसजातीयत्वम् उक्तम् संसारिचेतनस्य हि कर्मकृताचित्संसर्गो जन्म।अनादिम् इति अनेन पदेन आदिमतः अजात् मुक्तात्मनः विसजातीयत्वम् उक्तम्। मुक्तात्मनो हि अजत्वम् आदिमत्? तस्य हेयसम्बन्धस्य पूर्ववृत्तत्वात् तदर्हता अस्ति? अतः अनादिम् इति अनेन तदनर्हतया तत्प्रत्यनीकता उच्यतेनिरवद्यम् (श्वे0 उ0 6।19) इत्यादिश्रुत्या च।एवं हेयसम्बन्धप्रत्यनीकस्वरूपतया तदनर्हं मां लोकमहेश्वरं लोकेश्वराणाम् अपि ईश्वरं मर्त्येषु असंमूढो यो वेत्ति इतरसजातीयतया एकीकृत्य मोहः संमोहः तद्रहितोऽसंमूढः स मद्भक्त्युत्पत्तिविरोधिभिः सर्वैः पापैः प्रमुच्यते।एतद् उक्तं भवति -- लोके मनुष्याणां राजा इतरमनुष्यसाजीतयः? केनचित् कर्मणा तदाधिपत्यं प्राप्तः? तथा देवानाम् अधिपतिः अपि? तथा ब्रह्माण्डाधिपतिः अपि इतरसंसारिसजातीयः तस्यापि भावनात्रयान्तर्गतत्वात्यो ब्रह्माणं विदधाति (श्वे0 उ0 6।18) इति श्रुतेः च। तथा अन्ये अपि ये केचन अणिमाद्यैश्वर्यं प्राप्ताः।अयं तु लोकमहेश्वरः -- कार्यकारणावस्थाद् अचेतनाद् बद्धात् मुक्तात् च चेतनाद् ईशितव्यात् सर्वस्मात् निखिलहेयप्रत्यनीकानवधिकातिशयासंख्येयकल्याणैकतानतया नियमनैकस्वस्वभावतया च विसजातीय इति? इतरसजातीयतामोहरहितो यो मां वेत्ति स सर्वैः पापैः प्रमुच्यते इति।एवं स्वस्वभावानुसंधानेन भक्त्युत्पत्तिविरोधिपापनिरसनं विरोधिनिरसनाद् एव अर्थतो भक्त्युत्पत्तिं च प्रतिपाद्य स्वैश्वर्यस्वकल्याणगुणगणप्रपञ्चानुसंधानेन भक्तिवृद्धिप्रकारम् आह -- ",
    "id": 5961,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 375,
    "verse_id": 375
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.4।।बुद्धिः मनसो निरूपणसामर्थ्यम्? ज्ञानं चिदचिद्वस्तुविशेषविषयः निश्चयः। असंमोहः पूर्वगृहीताद् रजतादेः विसजातीये शुक्तिकादिवस्तुनि सजातीयताबुद्धिनिवृत्तिः। क्षमा मनोविकारहेतौ सति अपि अविकृतमनस्त्वम्। सत्यं यथादृष्टविषयं भूतहितरूपं वचनम्? तद्नुगणा मनोवृत्तिः इह अभिप्रेता? मनोवृत्तिप्रकरणात्। दमः बाह्यकरणानाम् अनर्थविषयेभ्यो नियमनम्। शमः अन्तःकरणस्य तथा नियमनम्। सुखम् आत्मानुकूलानुभवः। दुःखं प्रतिकूलानुभवः। भवो भवनम् अनुकूलानुभवहेतुकं मनसो भवनम्। अभावः,प्रतिकूलानुभवहेतुको मनसः अवसादः। भयम् आगामिनो दुःखस्य हेतुदर्शनजं दुःखम्? तन्निवृत्तिः अभयम्। अहिंसा परदुःखाहेतुत्वम्। समता आत्मनि सुहृत्सु विपक्षेषु च अर्थानर्थयोः सममतित्वम्। तुष्टिः सर्वेषु आत्मसु दृष्टेषु तोषस्वभावत्वम्। तपः शीस्त्रीयो भोगसंकोचरूपः कायक्लेशः। दानं स्वकीयभोग्यानां परस्मै प्रतिपादनम्। यशो गुणवत्ताप्रथा? अयशः नैर्गुण्यप्रथा? कीर्त्यकीर्त्यनुगुणमनोवृत्तिविशेषौ तथा उक्तौ? मनोवृत्तिप्रकरणात्। तपोदाने च तथा। एवमाद्याः सर्वेषां भूतानां भावाः प्रवृत्तिनिवृत्तिहेतवो मनोवृत्तयो मत्त एव मत्संकल्पायत्ताः भवन्ति।सर्वस्य भूतजातस्य सृष्टिस्थित्योः प्रवर्तयितारः च मत्संकल्पायत्तप्रवृत्तय इत्याह -- ",
    "id": 5977,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 376,
    "verse_id": 376
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.5।।बुद्धिः मनसो निरूपणसामर्थ्यम्? ज्ञानं चिदचिद्वस्तुविशेषविषयः निश्चयः। असंमोहः पूर्वगृहीताद् रजतादेः विसजातीये शुक्तिकादिवस्तुनि सजातीयताबुद्धिनिवृत्तिः। क्षमा मनोविकारहेतौ सति अपि अविकृतमनस्त्वम्। सत्यं यथादृष्टविषयं भूतहितरूपं वचनम्? तद्नुगणा मनोवृत्तिः इह अभिप्रेता? मनोवृत्तिप्रकरणात्। दमः बाह्यकरणानाम् अनर्थविषयेभ्यो नियमनम्। शमः अन्तःकरणस्य तथा नियमनम्। सुखम् आत्मानुकूलानुभवः। दुःखं प्रतिकूलानुभवः। भवो भवनम् अनुकूलानुभवहेतुकं मनसो भवनम्। अभावः,प्रतिकूलानुभवहेतुको मनसः अवसादः। भयम् आगामिनो दुःखस्य हेतुदर्शनजं दुःखम्? तन्निवृत्तिः अभयम्। अहिंसा परदुःखाहेतुत्वम्। समता आत्मनि सुहृत्सु विपक्षेषु च अर्थानर्थयोः सममतित्वम्। तुष्टिः सर्वेषु आत्मसु दृष्टेषु तोषस्वभावत्वम्। तपः शीस्त्रीयो भोगसंकोचरूपः कायक्लेशः। दानं स्वकीयभोग्यानां परस्मै प्रतिपादनम्। यशो गुणवत्ताप्रथा? अयशः नैर्गुण्यप्रथा? कीर्त्यकीर्त्यनुगुणमनोवृत्तिविशेषौ तथा उक्तौ? मनोवृत्तिप्रकरणात्। तपोदाने च तथा। एवमाद्याः सर्वेषां भूतानां भावाः प्रवृत्तिनिवृत्तिहेतवो मनोवृत्तयो मत्त एव मत्संकल्पायत्ताः भवन्ति।सर्वस्य भूतजातस्य सृष्टिस्थित्योः प्रवर्तयितारः च मत्संकल्पायत्तप्रवृत्तय इत्याह -- ",
    "id": 5993,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 377,
    "verse_id": 377
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.6।।पूर्वे सप्त महर्षयः अतीतमन्वन्तरे ये भृग्वादयः सप्त महर्षयो नित्यसृष्टिप्रवर्तनाय ब्रह्मणो मनसः संभवाः नित्यस्थितिप्रवर्तनाय ये च सावर्णिका नाम चत्वारो मनवः स्थिताः येषां संतानमये लोके जाता इमाः सर्वाः प्रजाः? प्रतिक्षणम् आप्रलयाद् अपत्यानाम् उत्पादकाः पालकाश्च भवन्ति? ते भृग्वादयो मनवः च मद्भावाः? मम यो भावः स एव येषां भावः ते मद्भावाः? मन्मते स्थिताः मत्संकल्पानुवर्तिन इत्यर्थः।",
    "id": 6009,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 378,
    "verse_id": 378
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.7।।विभूतिः ऐश्वर्यम्? एतां सर्वस्य मदायत्तोत्पत्तिस्थितिप्रवृत्तिरूपां विभूतिं मम हेयप्रत्यनीककल्याणगुणरूपं योगं च यः तत्त्वतो वेत्ति? सः अविकम्पेन अप्रकम्पेन भक्तियोगेन युज्यते? न अत्र संशयः।मद्विभूतिविषयं कल्याणगुणविषयं च ज्ञानं भक्तियोगवर्धनम् इति स्वयम् एव द्रक्ष्यसि इत्यभिप्रायः।विभूतिज्ञानविपाकरूपां भक्तिवृद्धिं दर्शयति -- ",
    "id": 6025,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 379,
    "verse_id": 379
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.8।।अहं सर्वस्य विचित्रचिदचित्प्रपञ्चस्य प्रभवः उत्पत्तिकारणम् सर्वं मत्त एव प्रवर्तते इति इदं मम स्वाभाविकं निरङ्कुशैश्वर्यं सौशील्यसौन्दर्यवात्सल्यादिकल्याणगुणगणयोगं च मत्वा बुधाः ज्ञानिनो भावसमन्विताः मां सर्वकल्याणगुणान्वितं भजन्ते। भावो मनोवृत्तिविशेषः? मयि स्पृहयालवो मां भजन्त इत्यर्थः।कथम् -- ",
    "id": 6041,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 380,
    "verse_id": 380
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.9।।मच्चित्ताः मयि निविष्टमनसः? मद्गतप्राणाः मद्गतजीविताः मया विना आत्मधारणम् अलभमाना इत्यर्थः। स्वैः स्वैः अनुभूतान् मदीयान् गुणान् परस्परं बोधयन्तः? मदीयानि दिव्यानि रमणीयानि कर्माणि च कथयन्तः तुष्यन्ति च रमन्ति च। वक्तारः तद्वचनेन अनन्यप्रयोजनेन तुष्यन्ति? श्रोतारश्च तच्छ्रवणेन अनवधिकातिशयप्रियेण रमन्ते।",
    "id": 6057,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 381,
    "verse_id": 381
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.10।।तेषां सततयुक्तानां मयि सततयोगम् आशंसमानानां मां भजमानानाम् अहं तम् एव बुद्धियोगं विपाकदशापन्नं प्रीतिपूर्वकम् ददामि येन ते माम् उपयान्ति।किं च -- ",
    "id": 6073,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 382,
    "verse_id": 382
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.11।।तेषाम् एव अनुग्रहार्थम् अहम् आत्मभावस्थः तेषां मनोवृत्तौ विषयतया अवस्थितो मदीयान् कल्याणगुणगणान् च आविष्कुर्वन् मद्विषयज्ञानाख्येन भास्वता दीपेन ज्ञानविरोधिप्राचीनकर्मरूपाज्ञानजं मद्व्यतिरिक्तविषयप्रावण्यरूपं पूर्वाभ्यस्तं तमः नाशयामि।एवं सकलेतरविसजातीयं भगवदसाधारणं श्रृण्वतां निरतिशयानन्दजनकं कल्याणगुणगणयोगं तदैश्वर्यविततिं च श्रुत्वा तद्विस्तारं श्रोतुकामः अर्जुन उवाच -- ",
    "id": 6089,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 383,
    "verse_id": 383
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.12।।अर्जुन उवाच -- परं ब्रह्म परं धाम परमं पवित्रम् इति यं श्रुतयो वदन्ति स हि भवान्।यतो वा इमानि भूतानि जायन्ते? येन जातानि जीवन्ति? यत्प्रयन्त्यभिसंविशन्ति? तद्विजिज्ञासस्व तद्ब्रह्मेति (तै0 उ0 3।1)ब्रह्मविदाप्नोति परम् (तै0 उ0 2।1)स यो ह वै तत्परमं ब्रह्म वेद ब्रह्मैव भवति (मु0 उ0 3।2।9) इति।तथा परं धाम धामशब्दो ज्योतिर्वचनः परं ज्योतिःअथ यदतः परो दिव्यो ज्योतिर्दीप्यते (छा0 उ0 3।13।7)परं ज्योतिरूपसंपद्यस्वेन रूपेणाभिनिष्पद्यते (छा0 उ0 8।12।2)तद् देवा ज्योतिषां ज्योतिः (बृ0 उ0 4।4।16) इति।तथा च परमं पवित्रं परमं पावनं स्मर्तुःअशेषकल्मषाश्लेषकरं विनाशकरं च।यथा पुष्करपलाश आपो न श्िलष्यन्त एवमेवंविदि पापं कर्म न श्िलष्यते (छा0 उ0 4।14।3)तद्यथेषीकातूलमग्नौ प्रोतं प्रदूयेतैव्ँहास्य सर्वे पाप्मानः प्रदूयन्ते (छा0 उ0 5।24।3)।नारायणः परं ब्रह्म तत्त्वं नारायणः परः। नारायणः परं ज्योतिरात्मा नारायणः परः।। (महाभा0 9।4) इति हि श्रुतयो वदन्ति।ऋषयः च सर्वे परावरतत्त्वयाथात्म्यविदः त्वाम् एव शाश्वतं दिव्यं पुरुषम् आदिदेवम् अजं विभुम् आहुः। तथा एव देवर्षिः नारदः असितो देवलो व्यासः च।एष नारायणः श्रीमान् क्षीरार्णवनिकेतनः। नागपर्यङ्कमुत्सृज्य ह्यागतो मथुरां पुरीम्।।पुण्या द्वारवती तत्र यत्रास्ते मधुसूदनः। साक्षाद्देवः पुराणोऽसौ स हि धर्मः सनातनः।।ये च वेदविदो विप्रा चे चाध्यात्मविदो जनाः। ते वदन्ति महात्मानं कृष्णं धर्मं सनातनम्।।पवित्राणां हि गोविन्दः पवित्रं परमुच्यते। पुण्यानामपि पुण्योऽसौ मङ्गलानां च मङ्गलम्।।त्रैलोक्ये पुण्डरीकाक्षो देवदेवः सनातनः। आस्ते हरिरचिन्त्यात्मा तत्रैव मधुसूदनः।। (महा0 वन0 88।2428) तथायत्र नारायणो देवः परमात्मा सनातनः। तत्र कृत्स्नं जगत्पार्थ तीर्थान्यायतनानि च।।तत्पुण्यं तत्परं ब्रह्म तत्तीर्थं तत्तपोवनम्। ৷৷. तत्र देवर्षयः सिद्धाः सर्वे चैव तपोधनाः।।आदिदेवो महायोगी यत्रास्ते मधुसूदनः। पुण्यानामपि तत्पुण्यं माभूत्ते संशयोऽत्र वै।। (महा0 वन0 90।2832)कृष्ण एव हि लोकानामुत्पत्तिरपि चाप्ययः। कृष्णस्य हि कृते भूतमिदं विश्वं चराचरम्।। (महा0 सभा0 38।23) इति।तथा स्वयम् एव ब्रवीषि चभूमिरापोऽनलो वायुः खं मनो बुद्धिरेव च। अहंकार इतीयं मे भिन्ना प्रकृतिरष्टधा।। (गीता 7।4) इत्यादिना?अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते (गीता 10।8) इत्यन्तेन।",
    "id": 6105,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 384,
    "verse_id": 384
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.13।।अर्जुन उवाच -- परं ब्रह्म परं धाम परमं पवित्रम् इति यं श्रुतयो वदन्ति स हि भवान्।यतो वा इमानि भूतानि जायन्ते? येन जातानि जीवन्ति? यत्प्रयन्त्यभिसंविशन्ति? तद्विजिज्ञासस्व तद्ब्रह्मेति (तै0 उ0 3।1)ब्रह्मविदाप्नोति परम् (तै0 उ0 2।1)स यो ह वै तत्परमं ब्रह्म वेद ब्रह्मैव भवति (मु0 उ0 3।2।9) इति।तथा परं धाम धामशब्दो ज्योतिर्वचनः परं ज्योतिःअथ यदतः परो दिव्यो ज्योतिर्दीप्यते (छा0 उ0 3।13।7)परं ज्योतिरूपसंपद्यस्वेन रूपेणाभिनिष्पद्यते (छा0 उ0 8।12।2)तद् देवा ज्योतिषां ज्योतिः (बृ0 उ0 4।4।16) इति।तथा च परमं पवित्रं परमं पावनं स्मर्तुःअशेषकल्मषाश्लेषकरं विनाशकरं च।यथा पुष्करपलाश आपो न श्िलष्यन्त एवमेवंविदि पापं कर्म न श्िलष्यते (छा0 उ0 4।14।3)तद्यथेषीकातूलमग्नौ प्रोतं प्रदूयेतैव्ँहास्य सर्वे पाप्मानः प्रदूयन्ते (छा0 उ0 5।24।3)।नारायणः परं ब्रह्म तत्त्वं नारायणः परः। नारायणः परं ज्योतिरात्मा नारायणः परः।। (महाभा0 9।4) इति हि श्रुतयो वदन्ति।ऋषयः च सर्वे परावरतत्त्वयाथात्म्यविदः त्वाम् एव शाश्वतं दिव्यं पुरुषम् आदिदेवम् अजं विभुम् आहुः। तथा एव देवर्षिः नारदः असितो देवलो व्यासः च।एष नारायणः श्रीमान् क्षीरार्णवनिकेतनः। नागपर्यङ्कमुत्सृज्य ह्यागतो मथुरां पुरीम्।।पुण्या द्वारवती तत्र यत्रास्ते मधुसूदनः। साक्षाद्देवः पुराणोऽसौ स हि धर्मः सनातनः।।ये च वेदविदो विप्रा चे चाध्यात्मविदो जनाः। ते वदन्ति महात्मानं कृष्णं धर्मं सनातनम्।।पवित्राणां हि गोविन्दः पवित्रं परमुच्यते। पुण्यानामपि पुण्योऽसौ मङ्गलानां च मङ्गलम्।।त्रैलोक्ये पुण्डरीकाक्षो देवदेवः सनातनः। आस्ते हरिरचिन्त्यात्मा तत्रैव मधुसूदनः।। (महा0 वन0 88।2428) तथायत्र नारायणो देवः परमात्मा सनातनः। तत्र कृत्स्नं जगत्पार्थ तीर्थान्यायतनानि च।।तत्पुण्यं तत्परं ब्रह्म तत्तीर्थं तत्तपोवनम्। ৷৷. तत्र देवर्षयः सिद्धाः सर्वे चैव तपोधनाः।।आदिदेवो महायोगी यत्रास्ते मधुसूदनः। पुण्यानामपि तत्पुण्यं माभूत्ते संशयोऽत्र वै।। (महा0 वन0 90।2832)कृष्ण एव हि लोकानामुत्पत्तिरपि चाप्ययः। कृष्णस्य हि कृते भूतमिदं विश्वं चराचरम्।। (महा0 सभा0 38।23) इति।तथा स्वयम् एव ब्रवीषि चभूमिरापोऽनलो वायुः खं मनो बुद्धिरेव च। अहंकार इतीयं मे भिन्ना प्रकृतिरष्टधा।। (गीता 7।4) इत्यादिना?अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते (गीता 10।8) इत्यन्तेन।",
    "id": 6121,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 385,
    "verse_id": 385
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.14।।अतः सर्वम् एतद् यथावस्थितवस्तुकथनं मन्ये न प्रशंसाद्यभिप्रायम्। यद् मां प्रति अनन्यसाधारणम् अनवधिकातिशयं स्वाभाविकं तव ऐश्वर्यं कल्याणगुणगणानन्त्यं च वदसि। अतो भगवन् निरतिशयज्ञानशक्तिबलैश्वर्यवीर्यतेजसां निधे ते व्यक्तिं व्यञ्जनप्रकारं न हि परिमितज्ञाना देवा दानवाः च विदुः।",
    "id": 6137,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 386,
    "verse_id": 386
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.15।।हे पुरुषोत्तम आत्मना आत्मानं त्वं स्वयम् एव स्वेन एव ज्ञानेन वेत्थ। भूतभावन सर्वेषां भूतानाम् उत्पादयितः? भूतेश सर्वेषां भूतानां नियन्तः? देवदेव दैवतानाम् अपि परमदैवत? यथा मनुष्यमृगपक्षिसरीसृपादीन् सौन्दर्यसौशील्यादिकल्याणगुणगणैः दैवतानि अतीत्य वर्तन्ते तथा तानि सर्वाणि दैवतानि अपि तैः तैः गुणैः अतीत्य वर्तमान? जगत्पते जगत्स्वामिन्।",
    "id": 6153,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 387,
    "verse_id": 387
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.16।।दिव्याः त्वदसाधारण्यो विभूतयो याः ताः त्वम् एव अशेषण वक्तुम् अर्हसि त्वम् एव व्यञ्जय इत्यर्थः। याभिः अनन्ताभिः विभूतिभिः यैः नियमनविशेषैः युक्त इमान् लोकान् त्वं नियन्तृत्वेन व्याप्य तिष्ठसि।किमर्थं तत्प्रकाशनम् इति अपेक्षायाम् आह -- ",
    "id": 6169,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 388,
    "verse_id": 388
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.17।।अहं योगी भक्तियोगनिष्ठः सन् भक्त्या त्वां सदा परिचिन्तयन् चिन्तयितुं प्रवृत्तः चिन्तनीयं त्वां परिपूर्णैश्वर्यादिकल्याणगुणगणं कथं विद्या पूर्वोक्तबुद्धिज्ञानादिभाव्यतिरेक्तेषु अनुक्तषु केषु केषु च भावेषु मया नियन्तृत्वेन चिन्त्यः असि।",
    "id": 6185,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 389,
    "verse_id": 389
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.18।।अहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते (गीता 10।8) इति संक्षेपेण उक्तं तव स्रष्टृत्वादियोगं विभूतिं नियमनं च भूयः विस्तरेण कथय। त्वया उच्यमानं त्वन्माहात्म्यामृतं श्रृण्वतो मे तृप्तिः न अस्ति हि -- मम अतृप्तिः त्वया एव विदिता इति अभिप्रायः।",
    "id": 6201,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 390,
    "verse_id": 390
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.19।।श्रीभगवानुवाच -- हे कुरुश्रेष्ठ मदीयाः कल्याणीः विभूतीः प्राधान्यतः ते कथयिष्यामि। प्राधान्यशब्देन उत्कर्षो विवक्षितः?पुरोधसां च मुख्यं माम् (गीता 10।24) इति हि वक्ष्यते। जगति उत्कृष्टाः काश्चन विभूतीः वक्ष्यामि? विस्तरेण वक्तुं श्रोतुं च न शक्यते? तासाम् आनन्त्यात्। विभूतित्वं नाम नियाम्यत्वम्? सर्वेषां भूतानां बुद्ध्यादयः पृथग्विधा भावा मत्त एव भवन्ति इति उक्त्वाएतां विभूतिं योगं च मम यो वेत्ति तत्त्वतः। (गीता 10।7) इति प्रतिपादनात्। तथा तत्र योगशब्दनिर्दिष्टं स्रष्टृत्वादिकं विभूतिशब्दनिर्दिष्टं तत्प्रवर्त्यत्वम् इति युक्तम्। पुनश्चअहं सर्वस्य प्रभवो मत्तः सर्वं प्रवर्तते। इति मत्वा भजन्ते मां बुधा भावसमन्विताः।। (गीता 10।8) इति उक्तम्।तत्र सर्वभूतानां प्रवर्तनरूपं नियमनम् आत्मतया अवस्थाय इति इमम् अर्थं योगशब्दनिर्दिष्टं सर्वस्य स्रष्टृत्वं पालयितृत्वं संहर्तृत्वं च इति सुस्पष्टम् आह -- ",
    "id": 6217,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 391,
    "verse_id": 391
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.20।।सर्वेषां भूतानाम् मम शरीरभूतानाम् आशये हृदये अहम् आत्मतया अवस्थितः। आत्मा हि नाम शरीरस्य सर्वात्मना आधारो नियन्ता शेषी च। तथा वक्ष्यते -- सर्वस्य चाहं हृदि सन्निविष्टो मत्तः स्मृतिर्ज्ञानमपोहनं च (गीता 15।15)ईश्वरः सर्वभूतानां हृद्देशोऽर्जुन तिष्ठति। भ्रामयन् सर्वभूतानि यन्त्रारूढानि मायया।। (गीता 18।61) इति। श्रूयते च -- यः सर्वेषु भूतेषु तिष्ठन्सर्वेभ्यो भूतेभ्योऽन्तरो यं सर्वाणि भूतानि न विदुः। यस्य सर्वाणि भूतानि शरीरं यः सर्वाणि भूतायन्तरो यमयति। एष त आत्मान्तर्याम्यमृतः (बृ0 उ0 3।7।15) इतिय आत्मनि तिष्ठन् आत्मनोऽन्तरो यमात्मा न वेद यस्य आत्मा शरीरं य आत्मानमन्तरो यमयति स त आत्मान्तर्याम्यमृतः (श0 प0 14।5।30) इति च।एवं सर्वभूतानाम् आत्मतया अवस्थितः अहं तेषाम् आदिः मध्यं च अन्तः च? तेषाम् उत्पत्तिस्थितिप्रलयहेतुः इत्यर्थः।एवं भगवतः स्वविभूतिभूतेषु सर्वेषु आत्मतया अवस्थानं तत्तच्छब्दसामानाधिकरण्यनिर्देशहेतुं प्रतिपाद्य विभूतिविशेषाम् सामानाधिकरण्येन व्यपदिशति भगवति आत्मतया अवस्थिते हि सर्वे शब्दाः तस्मिन् एव पर्यवस्यन्ति। यथा देवो मनुष्यः पक्षी वृक्ष इत्यादयः शब्दाः शरीराणि प्रतिपादयन्तः तत्तदात्मनि पर्यवस्यन्ति।भगवतः तत्तदात्मतया अवस्थानम् एव तत्तच्छब्दसामानाधिकरण्यनिबन्धनम्? इति विभूत्युपसंहारे वक्ष्यति -- न तदस्ति विना यत्स्यान्मया भूतं चराचरम्। (गीता 10।39) इति सर्वेषां स्वेन अविनाभाववचनात्। अविनाभावश्चनियाम्यतया इतिमत्तः सर्वं प्रवर्तते (गीता 10।8) इति उपक्रमोदितम्।",
    "id": 6233,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 392,
    "verse_id": 392
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.21।।द्वादशसंख्यासंख्यातानाम् आदित्यानां द्वादशो य उत्कृष्टो विष्णुः नाम आदित्यः सः अहम् ज्योतिषां जगति प्रकाशकानां यः अंशुमान् रविः आदित्यगणः सः अहम्? मरुताम् उत्कृष्टो मरीचिः यः सः अहम् अस्मि? नक्षत्राणाम् अहं शशी। न इयं निर्धारणे षष्ठी?भूतानाम् अस्मि चेतना इतिवत् नक्षत्राणां पतिः यः चन्द्रः सः अहम् अस्मि।।",
    "id": 6249,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 393,
    "verse_id": 393
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.22।।वेदानाम् ऋग्यजुःसामाथर्वणां य उत्कृष्टः सामवेदः सः अहम् देवानाम् इन्द्रः अहम् अस्मि। एकादशानाम् इन्द्रियाणां यद् उत्कृष्टं मन इन्द्रियं तद् अहम् अस्मि। इयम् अपि न निर्धारणे -- भूतानां,चेतनावतां या चेतना सा अहम् अस्मि।",
    "id": 6265,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 394,
    "verse_id": 394
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.23।।रुद्राणाम् एकादशानां शङ्करः अहम् अस्मि यक्षरक्षसां वैश्रवणः अहम्? वसूनाम् अष्टानां पावकः अहम् शिखरिणां शिखरशोभिनां पर्वतानां मध्ये मेरुः अहम्।",
    "id": 6281,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 395,
    "verse_id": 395
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.24।।पुरोधसाम् उत्कृष्टो बृहस्पतिः यः सः अहम् अस्मि। सेनानीनां सेनापतीनां स्कन्दः अहम् अस्मि? सरसां सागरः अहम् अस्मि।",
    "id": 6297,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 396,
    "verse_id": 396
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.25।।महर्षीणां मरीच्यादीनां भृगुः अहम् अर्थाभिधायिनः शब्दा गिरः? तासाम् एकम् अक्षरं प्रणवः अहम् अस्मि यज्ञानाम् उत्कृष्टः जपयज्ञः अस्मि? पर्वतमात्राणां हिमवान् अहम्।",
    "id": 6313,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 397,
    "verse_id": 397
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.26।।सर्ववृक्षाणां मध्ये पूज्यः अश्वत्थ एव अहम्। देवर्षीणां मध्ये परमवैष्णवो नारदः अहम् अस्मि। गन्धर्वाणां देवगायकानां मध्ये चित्ररथः अस्मि। सिद्धानां योगनिष्ठानां परमोपास्यः कपिलः अहम्।",
    "id": 6329,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 398,
    "verse_id": 398
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.27।।सर्वेषाम् अश्वानां मध्ये अमृतमथनोद्भवम् उच्चैःश्रवसं मां विद्धि। गजेन्द्राणां सर्वेषां मध्येः अमृतमथनोद्भवम् ऐरावतं मां विद्धि।अमृतोद्भवम् इति ऐरावतस्य अपि विशेषणम्। नराणां मध्ये राजानं मां विद्धि।",
    "id": 6345,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 399,
    "verse_id": 399
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.28।।आयुधानां मध्ये वज्रं तद् अहम्। धेनूनां हविर्दुघानां मध्ये कामधुक्? दिव्या सुरभिः। प्रजनः जननहेतुः कन्दर्पः च अहम् अस्मि? सर्पाः एकशिरसः तेषां मध्ये वासुकिः अस्मि।",
    "id": 6361,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 400,
    "verse_id": 400
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.29।।नागा बहुशिरसः? यादांसि जलवासिनः? तेषां वरुणः अहम्? अत्र अपि न निर्धारणे षष्ठी? दण्डयतां वैवस्वतः अहम्।",
    "id": 6377,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 401,
    "verse_id": 401
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.30।।अनर्थप्रेप्सुतया गणयतां मध्ये कालः मृत्युः अहम्।",
    "id": 6393,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 402,
    "verse_id": 402
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.31।।पवतां गमनस्वभावानां पवनः अहम्। शस्त्रभृतां रामः अहम्। शस्त्रभृत्त्वम् अत्र विभूतिः? अर्थान्तराभावात्। आदित्यादयः च क्षेत्रज्ञा आत्मत्वेन अवस्थितस्य भगवतः शरीरतया धर्मभूता इति शस्त्रभृत्त्वस्थानीयाः।",
    "id": 6409,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 403,
    "verse_id": 403
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.32।।सृज्यन्ते इति सर्गाः? तेषाम् आदिः कारणम् सर्वदा सृज्यमानानां सर्वेषां प्राणिनां तत्र तत्र स्रष्टारः अहम् एव इत्यर्थः। तथा अन्तः सर्वदा संह्रियमाणानां तत्र तत्र संहर्तारः अपि अहम् एव। तथा च मध्यं पालनं सर्वदा पाल्यमानानां पालयितारश्च अहम् एव इत्यर्थः। श्रेयःसाधनभूतानां विद्यानां मध्ये परमनिःश्रेयससाधनभूता अध्यात्मविद्या अहम् अस्मि। जल्पवितण्डादि कुर्वतां तत्त्वनिर्णयाय प्रवृत्तो वादः यः सः अहम्।",
    "id": 6425,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 404,
    "verse_id": 404
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.33।।अक्षराणां मध्येअकारो वै सर्वा वाक् (ऐ0 पू0 3।6) इति श्रुतिसिद्धः? सर्ववर्णानां प्रकृतिः अकारः अहम्? सामासिकः समासमूहः? तस्य मध्ये द्वन्द्वसमासः अहम् स हि उभयपदार्थप्रधानत्वेन उत्कृष्टः। कलामुहूर्तादिमयः अक्षयः कालः अहम् एव सर्वस्य स्रष्टा हिरण्यगर्भः चतुर्मुखः अहम्।",
    "id": 6441,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 405,
    "verse_id": 405
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.34।।सर्वप्राणहरः मृत्युः च अहम् उत्पत्स्यमानानाम् उद्भवाख्यं कर्म च अहम्? नारीणां श्रीः अहं कीर्तिः च अहं वाक् च अहं स्मृतिः च अहं मेधा च अहं धृतिः च अहं क्षमा च अहम्।",
    "id": 6457,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 406,
    "verse_id": 406
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.35।।साम्नां बृहत्साम अहम्? छन्दसां गायत्रीं अहम्? ऋतूनां कुसुमाकरः वसन्तः।",
    "id": 6473,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 407,
    "verse_id": 407
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.36।।छलं कुर्वतां छलास्पदेषु अक्षादिलक्षणम् द्यूतम् अहम्। जेतृ़णां जयः अस्मि? व्यवसायिनां व्यवसायः,अस्मि? सत्त्वतां सत्त्वं महामनस्त्वम्।",
    "id": 6489,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 408,
    "verse_id": 408
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.37।।वसुदेवसूनुत्वम् अत्र विभूतिः? अर्थान्तराभावाद् एव। पाण्डवानां धनञ्जयः अर्जुनः अहम्? मुनयो मननेन अर्थयाथात्म्यदर्शिनः? तेषां व्यासः अहम् कवयो विपश्चितः।",
    "id": 6505,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 409,
    "verse_id": 409
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.38।।नियमातिक्रमणे दण्डं कुर्वतां दण्डः अहम्। विजिगीषूणां जयोपायभूता नीतिः अस्मि। गुह्यानां सम्बन्धिषु गोपनेषु मौनम् अस्मि? ज्ञानवतां ज्ञानं च अहम्।",
    "id": 6521,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 410,
    "verse_id": 410
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.39।।सर्वभूतानां सर्वावस्थावस्थितानां तत्तदवस्थाबीजभूतं प्रतीयमानम् अप्रतीयमानं च यत् तद् अहम् एव। चराचरसर्वभूतजातं मया आत्मतया अवस्थितेन विना यत् स्यात् न तद् अस्तिअहमात्मा गुडाकेश सर्वभूताशायस्थितः। (गीता 10।20) इति प्रक्रमात्न तदस्ति विनायत्स्यान्मया भूतं चराचरम्। इति अत्र अपि आत्मतया अवस्थानम् एव विवक्षितम्।सर्ववस्तुजातं सर्वावस्थं मया आत्मभूतेन युक्तं स्याद् इत्यर्थः। अनेन सर्वस्य अस्य सामानाधिकरण्यनिर्देशयस्य आत्मतया अवस्थितिः एव हेतुः इति प्रकटयति।",
    "id": 6537,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 411,
    "verse_id": 411
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.40।।मम दिव्यानां कल्याणीनां विभूतीनाम् अन्तो न अस्ति। एष तु विभूतेः विस्तरो मया कैश्चिद् उपाधिभिः संक्षेपतः प्रोक्तः।",
    "id": 6553,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 412,
    "verse_id": 412
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.41।।यद् यद् विभूतिमद् ईशितव्यसंपन्नं भूतजातं श्रीमत् कान्तिमद् धनधान्यसमृद्धं वा ऊर्जितं कल्याणारम्भेषु उद्युक्तं तत् तद् मम तेजोंऽशसंभवम् इति अवगच्छ।तेजः पराभिभवनसामर्थ्यम्? मम अचिन्त्यशक्तेः नियमनशक्त्या एकदेशसंभवम् इत्यर्थः।",
    "id": 6569,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 413,
    "verse_id": 413
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।10.42।।बहुना ऐतेन उच्यमानेन ज्ञानेन किं प्रयोजनम् इदं चिदचिदात्मकं कृत्स्नं जगत् कार्यावस्थं कारणावस्थं स्थूलं सूक्ष्मं च स्वरूपसद्भावे स्थितौ प्रवृत्तिभेदे च यथा मत्संकल्पं न अतिवर्तेत तथा मम महिम्नः अयुतायुतांशेन विष्टभ्य अहम् अवस्थितः। यथा उक्तं भगवता पराशरेण -- यस्यायुतायुतांशांशे विश्वशक्तिरियं स्थिता। (वि0 पु0 1।9।53) इति।  ",
    "id": 6585,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 414,
    "verse_id": 414
  }
]