[
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.1।।अर्जुन उवाच -- एवंमत्कर्मकृत् (गीता 11।55) इत्यादिना उक्तेन प्रकारेण सततयुक्ताः भगवन्तं त्वाम् एव परं प्राप्यं मन्वाना ये भक्ताः त्वां सकलविभूतियुक्तम् अनवधिकातिशयसौन्दर्यसौशील्यसार्वज्ञ्यसत्यसंकल्पत्वाद्यनन्दगुणसागरं परिपूर्णम् उपासते? ये च अपि अक्षरं प्रत्यगात्मस्वरूपं तद् एव च अव्यक्तं चक्षुरादिकरणेन अनभिव्यक्तस्वरूपम् उपासते? तेषाम् उभयेषां के योगवित्तमाः के स्वसाध्यं प्रति शीघ्रगामिनः इत्यर्थः।भवामि न चिरात्पार्थ मय्यावेशितचेतसाम्।। (गीता 12।7) इति उत्तरत्र योगवित्तमत्वं शैघ्र्यविषयम् इति हि व्यञ्जयिष्यते।",
    "id": 7481,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 470,
    "verse_id": 470
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.2।।श्रीभगवानुवाच -- अत्यर्थमत्प्रियत्वेन मनो मयि आवेश्य श्रद्धया परया उपेता नित्ययुक्ता नित्ययोगं काङ्क्षमाणा ये माम् उपासते? प्राप्यविषयं मनो मयि आवेश्य ये माम् उपासते इत्यर्थः ते युक्ततमा मे मताः। मां सुखेन अचिरात् प्राप्नुवन्ति इत्यर्थः।",
    "id": 7497,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 471,
    "verse_id": 471
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.3।।ये तु अक्षरं प्रत्यगात्मस्वरूपं अनिर्देश्यं देहाद् अन्यतया देवादिशब्दानिर्देश्यम् अतएव चक्षुरादिकरणानभिव्यक्तं सर्वत्रगम् अचिन्त्यं च सर्वत्र देवादिदेहेषु वर्तमानम् अपि तद्विसजातीयतया तेन तेन रूपेण चिन्तयितुम् अनर्हम्? तत एव कूटस्थं सर्वसाधारणं तत्तद्देवाद्यसाद्यारणाकारासंबन्धम् इत्यर्थः। अपरिणामित्वेन स्वासाधारणाकारात् न चलति? न च्यवते इति अचलं तत एव ध्रुवं नित्यम् सन्नियम्य इन्द्रियग्रामं चक्षुरादिकम् इन्द्रियग्रामं सर्वस्वव्यापारेभ्यः सम्यक् नियम्य सर्वत्र समबुद्धयः सर्वत्र देवादिविषमाकारेषु देहेषु अवस्थितेषु आत्मसु ज्ञानैकाकारतया समबुद्धयः तत एव सर्वभूतहिते रताः सर्वभूताहितरतित्वात् निवृत्ताः? सर्वभूताहितरतित्वं हि आत्मनो देवादिविषमाकाराभिमाननिमित्तम्? ये एवम् अक्षरम् उपासते ते अपि मां प्राप्नुवन्ति एव। मत्समानाकारम् असंसारिणम् आत्मानं प्राप्नुवन्ति एव इत्यर्थः।मम साधर्म्यमागताः (गीता 14।2) इति वक्ष्यते श्रूयते च -- निरञ्जनः परमं साम्यमुपैति (मु0 उ0 3।1।3) इति।तथा अक्षरशब्दनिर्दिष्टात् कूटस्थाद् अन्यत्वं परस्य ब्रह्मणो वक्ष्यते।कूटस्थोऽक्षर उच्यते। (गीता 15।16)उत्तमः पुरुषस्त्वन्यः (गीता 15।17) इति। अथपरा यथा तदक्षरमधिगम्यते (मु0 उ0 1।1।5) इति अक्षरविद्यायां तु अक्षरशब्दनिर्दिष्टं परम् एव ब्रह्म? भूतयोनित्वाद् एव।",
    "id": 7513,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 472,
    "verse_id": 472
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.4।।ये तु अक्षरं प्रत्यगात्मस्वरूपं अनिर्देश्यं देहाद् अन्यतया देवादिशब्दानिर्देश्यम् अतएव चक्षुरादिकरणानभिव्यक्तं सर्वत्रगम् अचिन्त्यं च सर्वत्र देवादिदेहेषु वर्तमानम् अपि तद्विसजातीयतया तेन तेन रूपेण चिन्तयितुम् अनर्हम्? तत एव कूटस्थं सर्वसाधारणं तत्तद्देवाद्यसाद्यारणाकारासंबन्धम् इत्यर्थः। अपरिणामित्वेन स्वासाधारणाकारात् न चलति? न च्यवते इति अचलं तत एव ध्रुवं नित्यम् सन्नियम्य इन्द्रियग्रामं चक्षुरादिकम् इन्द्रियग्रामं सर्वस्वव्यापारेभ्यः सम्यक् नियम्य सर्वत्र समबुद्धयः सर्वत्र देवादिविषमाकारेषु देहेषु अवस्थितेषु आत्मसु ज्ञानैकाकारतया समबुद्धयः तत एव सर्वभूतहिते रताः सर्वभूताहितरतित्वात् निवृत्ताः? सर्वभूताहितरतित्वं हि आत्मनो देवादिविषमाकाराभिमाननिमित्तम्? ये एवम् अक्षरम् उपासते ते अपि मां प्राप्नुवन्ति एव। मत्समानाकारम् असंसारिणम् आत्मानं प्राप्नुवन्ति एव इत्यर्थः।मम साधर्म्यमागताः (गीता 14।2) इति वक्ष्यते श्रूयते च -- निरञ्जनः परमं साम्यमुपैति (मु0 उ0 3।1।3) इति।तथा अक्षरशब्दनिर्दिष्टात् कूटस्थाद् अन्यत्वं परस्य ब्रह्मणो वक्ष्यते।कूटस्थोऽक्षर उच्यते। (गीता 15।16)उत्तमः पुरुषस्त्वन्यः (गीता 15।17) इति। अथपरा यथा तदक्षरमधिगम्यते (मु0 उ0 1।1।5) इति अक्षरविद्यायां तु अक्षरशब्दनिर्दिष्टं परम् एव ब्रह्म? भूतयोनित्वाद् एव।",
    "id": 7529,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 473,
    "verse_id": 473
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.5।।तेषाम् अव्यक्तासक्तचेतसां क्लेशः तु अधिकतरः? अव्यक्ता हि गतिः अव्यक्तविषया मनोवृत्तिः देहवद्भिः देहात्माभिमानयुक्तैः दुःखेन अवाप्यते देहवन्तो हि देहम् एव आत्मानं मन्यन्ते।भगवन्तम् उपासीनानां युक्ततमत्वं सुव्यक्तम् आह -- ",
    "id": 7545,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 474,
    "verse_id": 474
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.6।।ये तु लौकिकानि देहयात्राशेषभूतानि देहधारणार्थानि च अशनादीनि कर्माणि? वैदिकानि च यागदानहोमतपःप्रभृतीनि सर्वाणि सकारणानि सोद्देश्यानि अध्यात्मचेतसा मयि संन्यस्य? मत्पराः मदेकप्राप्याः,अनन्येन एव योगेन मां ध्यायन्तः उपासते? ध्यानार्चनप्रणामस्तुतिकीर्तनादीनि स्वयम् एव अत्यर्थप्रियाणि प्राप्यसमानि कुर्वन्तो माम् उपासते इत्यर्थः। तेषां मत्प्राप्तिविरोधितया मृत्युभूतान् संसाराख्यात् सागराद् अहम् अचिरेण एव कालेन समुद्धर्ता भवामि।",
    "id": 7561,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 475,
    "verse_id": 475
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.7।।ये तु लौकिकानि देहयात्राशेषभूतानि देहधारणार्थानि च अशनादीनि कर्माणि? वैदिकानि च यागदानहोमतपःप्रभृतीनि सर्वाणि सकारणानि सोद्देश्यानि अध्यात्मचेतसा मयि संन्यस्य? मत्पराः मदेकप्राप्याः,अनन्येन एव योगेन मां ध्यायन्तः उपासते? ध्यानार्चनप्रणामस्तुतिकीर्तनादीनि स्वयम् एव अत्यर्थप्रियाणि प्राप्यसमानि कुर्वन्तो माम् उपासते इत्यर्थः। तेषां मत्प्राप्तिविरोधितया मृत्युभूतान् संसाराख्यात् सागराद् अहम् अचिरेण एव कालेन समुद्धर्ता भवामि।",
    "id": 7577,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 476,
    "verse_id": 476
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.8।।अतः अतिशयितपुरुषार्थत्वात् सुलभत्वाद् अचिरलभ्यत्वात् च मयि एव मन आधत्स्व -- मयि मनः समाधानं कुरु? मयि बुद्धिं निवेशय  -- अहम् एव परमप्राप्य इति अध्यवसायं कुरु। अत ऊर्ध्वं मयि एव निवसिष्यसि। अहम् एव परमप्राप्य इति अध्यवसायपूर्वकमनोनिवेशनानन्तरम् एव मयि निवसिष्यसि इत्यर्थः।",
    "id": 7593,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 477,
    "verse_id": 477
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.9।।अथ सहसा एव मयि स्थिरं समाधातुं न शक्नोषि? ततः अभ्यासयोगेन माम् आप्तुम् इच्छ। स्वाभाविकानवधिकातिशयसौन्दर्यसौशील्यसौहार्दवात्सल्यकारुण्यमाधुर्यगाम्भीर्यौदार्यशौर्यवीर्यपराक्रमसर्वज्ञत्वसत्यकामत्वसत्यसंकल्पत्वसर्वेश्वरत्वसकलकारणत्वाद्यसंख्येयकल्याणगुणसागरे निखिलहेयप्रत्यनीके मयि निरतिशयप्रमेगर्भस्मृत्यभ्यासयोगेन स्थिरं चित्तसमाधानं लब्ध्वा मां प्राप्तुम् इच्छ।",
    "id": 7609,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 478,
    "verse_id": 478
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.10।।अथ एवंविधस्मृत्यभ्यासे अपि असमर्थः असि मत्कर्मपरमो भव मदीयानि कर्माणि आलयनिर्माणोद्यानकरणप्रदीपारोपणमार्जनाभ्युक्षणोपलेपनपुष्पापहरणपूजनोद्वर्तनना मकीर्तनप्रदक्षिणनमस्कारस्तुत्यादीनि? तानि अत्यर्थप्रियत्वेन आचर। अत्यर्थप्रियत्वेन मदर्थं कर्माणि कुर्वन् अपि अचिराद् अभ्यासयोगपूर्विकां मयि स्थिरां चित्तस्थितिं लब्ध्वा मत्प्राप्तिरूपां सिद्धिम् अवाप्स्यसि।",
    "id": 7625,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 479,
    "verse_id": 479
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.11।।अथ मद्योगम् आश्रित्य एतद् अपि कर्तुं न शक्नोषि? मद्गुणानुसंधानकृतं मदेकप्रियत्वाकारं भक्तियोगम् आश्रित्य भक्तियोगाङ्गरूपम् एतद् मत्कर्म अपि कर्तुं न शक्नोषि ततः अक्षरयोगम् आत्मस्वभावानुसंधानरूपं परभक्तिजननं पूर्वषट्कोदितम् आश्रित्य तदुपायतया सर्वकर्मफलत्यागं कुरु। मत्प्रियत्वेन मदेकप्राप्यताबुद्धिः हि प्रक्षीणाशेषपापस्य एव जायते यतात्मवान् यतमनस्कः। ततः अनभिसंहितफलेन मदाराधनरूपेण अनुष्ठितेन कर्मणा सिद्धेन आत्मज्ञानेन निवृत्ताविद्यादिसर्वतिरोधाने मच्छेषतैकस्वरूपे प्रत्यगात्मनि साक्षात्कृते सति मयि परा भक्तिः स्वयम् एव उत्पद्यते।तथा च वक्ष्यते -- स्वकर्मणा तमभ्यर्चय सिद्धिं विन्दति मानवः। (गीता 18।46) इत्यारभ्यविमुच्य निर्ममः शान्तो ब्रह्मभूयाय कल्पते।।ब्रह्मभूतः प्रसन्नात्मा न शोचति न काङ्क्षति।।समः सर्वेषु भूतेषु मद्भक्तिं लभते पराम्।। (18।5354) इति।",
    "id": 7641,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 480,
    "verse_id": 480
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.12।।अत्यर्थप्रीतिविरहितात् कर्कशरूपात् स्मृत्यभ्यासाद् अक्षरयाथात्म्यानुसंधानपूर्वकं तदापरोक्ष्यज्ञानम् एव आत्महितत्वे विशिष्यते आत्मापरोक्ष्यज्ञानाद् अपि अनिष्पन्नरूपात् तदुपायभूतात्मध्यानम् एव आत्महितत्वे विशिष्यते? तद्ध्यानाद् अपि अनिष्पन्नरूपात् तदुपायभूतं फलत्यागेन अनुष्ठितं कर्म एव विशिष्यते।अनभिसंहितफलाद् अनुष्ठितात् कर्मणः अनन्तरम् एव निरस्तपापतया मनसः शान्तिः भविष्यति शान्ते मनसि आत्मध्यानं संपत्स्यते ध्यानाद् ज्ञानं ज्ञानात् च तदापरोक्ष्यं तदापरोक्ष्यात् परा भक्तिः इति भक्तियोगाभ्यासाशक्तस्य आत्मनिष्ठा एव श्रेयसी। आत्मनिष्ठस्य अपि अशान्तमनसो निष्ठाप्राप्तये अन्तर्गतात्मज्ञानानभिसंहितफलकर्मनिष्ठा एव श्रेयसी इत्यर्थः।।अनभिसंहितफलकर्मनिष्ठस्य उपादेयान् गुणान् आह -- ",
    "id": 7657,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 481,
    "verse_id": 481
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.13।।अद्वेष्टा सर्वभूतानां विद्विषताम् अपकुर्वताम् अपि सर्वेषां भूतानाम् अद्वेष्टा मदपराधानुगुणम् ईश्वरप्रेरितानि एतानि भूतानि द्विषन्ति अपकुर्वन्ति च इति अनुसंदधानः? तेषु द्विषत्सु अपकुर्वत्सु च सर्वभूतेषु मैत्रीं मतिं कुर्वन् मैत्रः? तेषु एव दुःखितेषु करुणां कुर्वन् करुणः? निर्ममः -- देहेन्द्रियेषु तत्सम्बन्धिषु च निर्ममः? निरहंकारः  -- देहात्माभिमानरहितः? तत एव समदुःखसुखः सुखदुःखागमयोः सांकल्पिकयोः हर्षोद्वेगरहितः? क्षमी स्पर्शप्रभवयोः अवर्जनीययोः अपि तयोः विकाररहितः? संतुष्टः यद्दच्छोपनतेन,येन केन अपि देहधारणद्रव्येन संतुष्टः? सततं योगी सततं प्रकृतिवियुक्तात्मानुसंधानपरः? यतात्मा नियमितमनोवृत्तिः? दृढनिश्चयः -- अध्यात्मशास्त्रोदितेषु अर्थेषु दृढनिश्चयः? मय्यर्पितमनोबुद्धिः भगवान् वासुदेव एव अनभिसंहितफलेन अनुष्ठितेन कर्मणाआराध्यते आराधितश्च मम आत्मापरोक्ष्यं साधयिष्यति इति मय्यर्पितमनोबुद्धिः? एवंभूतो मद्भक्तः एवंभूतेन कर्मयोगेन मां भजमानो यः स मे प्रियः।",
    "id": 7673,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 482,
    "verse_id": 482
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.14।।अद्वेष्टा सर्वभूतानां विद्विषताम् अपकुर्वताम् अपि सर्वेषां भूतानाम् अद्वेष्टा मदपराधानुगुणम् ईश्वरप्रेरितानि एतानि भूतानि द्विषन्ति अपकुर्वन्ति च इति अनुसंदधानः? तेषु द्विषत्सु अपकुर्वत्सु च सर्वभूतेषु मैत्रीं मतिं कुर्वन् मैत्रः? तेषु एव दुःखितेषु करुणां कुर्वन् करुणः? निर्ममः -- देहेन्द्रियेषु तत्सम्बन्धिषु च निर्ममः? निरहंकारः  -- देहात्माभिमानरहितः? तत एव समदुःखसुखः सुखदुःखागमयोः सांकल्पिकयोः हर्षोद्वेगरहितः? क्षमी स्पर्शप्रभवयोः अवर्जनीययोः अपि तयोः विकाररहितः? संतुष्टः यद्दच्छोपनतेन,येन केन अपि देहधारणद्रव्येन संतुष्टः? सततं योगी सततं प्रकृतिवियुक्तात्मानुसंधानपरः? यतात्मा नियमितमनोवृत्तिः? दृढनिश्चयः -- अध्यात्मशास्त्रोदितेषु अर्थेषु दृढनिश्चयः? मय्यर्पितमनोबुद्धिः भगवान् वासुदेव एव अनभिसंहितफलेन अनुष्ठितेन कर्मणाआराध्यते आराधितश्च मम आत्मापरोक्ष्यं साधयिष्यति इति मय्यर्पितमनोबुद्धिः? एवंभूतो मद्भक्तः एवंभूतेन कर्मयोगेन मां भजमानो यः स मे प्रियः।",
    "id": 7689,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 483,
    "verse_id": 483
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.15।।यस्मात् कर्मनिष्ठात् पुरुषान्निमित्तभूतात् लोको न उद्विजते? यः लोकोद्वेगकरं कर्म किंचिद् अपि न करोति इत्यर्थः। लोकात् च निमित्तभूताद् यः न उद्विजते? यम् उद्दिश्य सर्वलोको न उद्वेगकरं कर्म करोति? सर्वाविरोधित्वनिश्चयात्। अतएव कंचन प्रतिहर्षेण? कंचन प्रति अमर्षेण? कंचन प्रति भयेन? कंचन प्रति उद्वेगेन मुक्तः एवंभूतः यः सः अपि मे प्रियः।",
    "id": 7705,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 484,
    "verse_id": 484
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.16।।अनपेक्षः -- आत्मव्यतिरिक्ते कृत्स्ने वस्तुनि अनपेक्षः? शुचिः -- शास्त्रविहितद्रव्यवर्धितकायः? दक्षः -- शास्त्रीयक्रियोपादानसमर्थः अन्यत्र उदासीनः? गतव्यथः -- शास्त्रीयक्रियानिर्वृत्तौ अवर्जनीयशीतोष्णपरुषस्पर्शादिदुःखेषु व्यथारहितः? सर्वारम्भपरित्यागी -- शास्त्रीयव्यतिरिक्तसर्वकर्मारम्भपरित्यागी? य एवंभूतो मद्भक्तः स मे प्रियः।",
    "id": 7721,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 485,
    "verse_id": 485
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.17।।यो न हृष्यति यद् मनुष्याणां हर्षनिमित्तं प्रियजातं तत् प्राप्य यः कर्मयोगी न हृष्यति? यत च अप्रिय तत् प्राप्य यो न द्वेष्टि? यत् च मनुष्याणां शोकनिमित्तं भार्यापुत्रवित्तक्षयादिकं तत् प्राप्य न शोचति तथाविधम् अप्राप्तं च न काङ्क्षति? यत् च मनुष्याणां हर्षनिमित्तभार्यावित्तादि? तद् अप्राप्तं च न काङ्क्षति इत्यर्थः। शुभाशुभपरित्यागी पापवत् पुण्यस्य अपि बन्धहेतुत्वाविशेषाद् उभयपरित्यागी? यः एवंभूतो भक्तिमान् स मे प्रियः।",
    "id": 7737,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 486,
    "verse_id": 486
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.18।।अद्वेष्टा सर्वभूतानाम् (गीता 12।13) इत्यादिना शत्रुमित्रादिषु द्वेषादिरहितत्वम् उक्तम्। अत्र तेषु सन्निहितेषु अपि समचित्तत्वम्? ततः अपि अतिरिक्तो विशेष उच्यते।आत्मनि स्थिरमतित्वेन निकेतनादिषु असक्त इति अनिकेतः? तत एव मानापमानादिषु अपि समः? य एवंभूतो भक्तिमान् स मे प्रियः।अस्माद् आत्मनिष्ठात् मद्भक्तियोगनिष्ठस्य श्रैष्ठ्यं प्रतिपादयन् यथोपक्रमम् उपसंहरति -- ",
    "id": 7753,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 487,
    "verse_id": 487
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.19।।अद्वेष्टा सर्वभूतानाम् (गीता 12।13) इत्यादिना शत्रुमित्रादिषु द्वेषादिरहितत्वम् उक्तम्। अत्र तेषु सन्निहितेषु अपि समचित्तत्वम्? ततः अपि अतिरिक्तो विशेष उच्यते।आत्मनि स्थिरमतित्वेन निकेतनादिषु असक्त इति अनिकेतः? तत एव मानापमानादिषु अपि समः? य एवंभूतो भक्तिमान् स मे प्रियः।अस्माद् आत्मनिष्ठात् मद्भक्तियोगनिष्ठस्य श्रैष्ठ्यं प्रतिपादयन् यथोपक्रमम् उपसंहरति -- ",
    "id": 7769,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 488,
    "verse_id": 488
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।12.20।।धर्म्यं च अमृतं चइति धर्म्यामृतं ये तु प्राप्यसमं प्रापकं भक्तियोगं यथोक्तंमय्यावेश्य मनो ये माम् (गीता 12।2) इत्यादिना उक्तेन प्रकारेण उपासते ते भक्ता अतितरां मे प्रियाः। ,",
    "id": 7785,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 489,
    "verse_id": 489
  }
]