[
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.1।।अर्जुन उवाच -- जरामरणमोक्षाय भगवन्तम् आश्रित्य यतमानानां ज्ञातव्यतया उक्तं तद् ब्रह्म अध्यात्मं च कर्म च किम् इति वक्तव्यम् ऐश्वर्यार्थिनां ज्ञातव्यम् अधिभूतम् अधिदैवं च किं त्रयाणां ज्ञातव्यः अधियज्ञशब्दनिर्दिष्टश्च कः तस्य च अधियज्ञभावः कथं प्रयाणकाले च एभिः त्रिभिः नियतात्मभिः कथं ज्ञेयः असि।",
    "id": 4937,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 311,
    "verse_id": 311
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.2।।अर्जुन उवाच -- जरामरणमोक्षाय भगवन्तम् आश्रित्य यतमानानां ज्ञातव्यतया उक्तं तद् ब्रह्म अध्यात्मं च कर्म च किम् इति वक्तव्यम् ऐश्वर्यार्थिनां ज्ञातव्यम् अधिभूतम् अधिदैवं च किं त्रयाणां ज्ञातव्यः अधियज्ञशब्दनिर्दिष्टश्च कः तस्य च अधियज्ञभावः कथं प्रयाणकाले च एभिः त्रिभिः नियतात्मभिः कथं ज्ञेयः असि।",
    "id": 4953,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 312,
    "verse_id": 312
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.3।।श्रीभगवानुवाच -- तद् ब्रह्म इति निर्दिष्टं परमम् अक्षरं न क्षरति इति अक्षरं क्षेत्रज्ञं समष्टिरूपम् तथा च श्रुतिःअव्यक्तमक्षरे लीयते अक्षरं तमसि लीयते (सुबालो0 2) इत्यादिका। परमम् अक्षरं प्रकृतिविनिर्मुक्तात्मस्वरूपम्। स्वभावः अध्यात्मम् उच्यते स्वभावः प्रकृतिः अनात्मभूतम् आत्मनि संबद्ध्यमानं भूतसूक्ष्मतद्वासनादिकं पञ्चाग्निविद्यायां ज्ञातव्यतया उदितम् तदुभयं प्राप्यतया त्याज्यतया च मुमुक्षुभिः ज्ञातव्यम्।भूतभावो मनुष्यादिभावः तदुद्भवकरो यो विसर्गःपञ्चम्यामाहुतावापः पुरुषवचसो भवन्ति (छा0 उ0 5।3।3) इति श्रुतिसिद्धो योषित्संबन्धजः स कर्मसंज्ञितः तत् च अखिलं सानुबन्धम् उद्वेजनीयतया परिहरणीयतया च मुमुक्षुभिः ज्ञातव्यम्। परिहरणीयता च अनन्तरम् एव वक्ष्यतेयदिच्छन्तो ब्रह्मचर्यं चरन्ति (गीता 8।11) इति।",
    "id": 4969,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 313,
    "verse_id": 313
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.4।।ऐश्वर्यार्थिनां ज्ञातव्यतया निर्दिष्टम् अधिभूतं क्षरो भावः वियदादिभूतेषु वर्तमानः तत्परिणामविशेषः क्षरणस्वभावो विलक्षणः शब्दस्पर्शादिः साश्रयः विलक्षणाः साश्रयाः शब्दस्पर्शरूपरसगन्धाः ऐश्वर्यार्थिभिः प्राप्याः तैः अनुसंधेयाः।पुरुषश्च अधिदैवतम् अधिदैवतशब्दनिर्दिष्टः पुरुषः अधिदैवतं दैवतोपरि वर्तमानम् इन्द्रप्रजापतिप्रभृतिकृत्स्नदैवतोपरि वर्तमानः इन्द्रप्रजापतिप्रभृतीनां भोग्यजाताद् विलक्षणशब्दादेः भोक्ता पुरुषः सा च भोक्तृत्वावस्था ऐश्वर्यार्थिभिः प्राप्यतया अनुसन्धेया।अधियज्ञः अहम् एव अधियज्ञशब्दनिर्दिष्टो अहम् एव अधियज्ञः यज्ञैः आराध्यतया वर्तमानः अत्रेन्द्रादौ मम देहभूते आत्मतया अवस्थितः अहम् एव यज्ञैः आराध्य इति महायज्ञादिनित्यनैमित्तकानुष्ठानवेलायां त्रयाणाम् अधिकारिणाम् अनुसन्धेयम् एतत्।इदमपि त्रयाणां साधारणम् -- ",
    "id": 4985,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 314,
    "verse_id": 314
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.5।।अन्तकाले च माम् एव स्मरन् कलेवरं त्यक्त्वाः यः प्रयाति स मद्भावं याति। मम यो भावः स्वभावः तं याति तदानीं यथा माम् अनुसंधत्ते तथाविधाकारो भवति इत्यर्थः। यथा आदिभरतादयः तदानीं स्मर्यमाणमृगसजातीयाकाराः संभूताः।स्मर्तुः स्वविषयसजातीयाकारतापादनम् अन्त्यप्रत्ययस्य स्वभाव इति सुस्पष्टम् आह -- ",
    "id": 5001,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 315,
    "verse_id": 315
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.6।।अन्ते अन्तकाले यं यं वा अपि भावं स्मरन् कलेवरं त्यजति तं तं भावम् एव मरणान्तरम् एति। अन्त्यप्रत्ययश्च पूर्वभावितविषय एव जायते।यस्मात् पूर्वकालाभ्यस्तविषये एव अन्त्यप्रत्ययो जायते -- ",
    "id": 5017,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 316,
    "verse_id": 316
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.7।।तस्मात् सर्वेषु कालेषु आप्रयाणाद् अहरहः माम् अनुस्मर अहरहः अनुस्मृतिकरं युद्धादिकं वर्णाश्रमानुबन्धिश्रुतिस्मृतिचोदितनित्यनैमित्तिकं च कर्म कुरु। एतदुपायेन मय्यर्पितमनोबुद्धिः अन्तकाले च माम् एव स्मरन् यथाभिलषितप्रकारं मां प्राप्स्यसि न अत्र संशयः।एवं सामान्येन सर्वत्र स्वप्राप्यावाप्तिः अन्त्यप्रत्ययाधीना इति उक्त्वा तदर्थं त्रयाणाम् उपासनप्रकारभेदं वक्तुम् उपक्रमते। तत्र ऐश्वर्यार्थिनाम् उपासनप्रकारं यथोपासनम् अन्त्यप्रत्ययकारकं च आह -- ",
    "id": 5033,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 317,
    "verse_id": 317
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.8।।अहरहः अभ्यासयोगाभ्यां युक्ततया नान्यगामिना चेतसा अन्तकाले परमं पुरुषं दिव्यं मां वक्ष्यमाणप्रकारं चिन्तयन् माम् एव याति आदिभरतमृगत्वप्राप्तिवत् ऐश्वर्यविशिष्टतया मत्समानाकारो भवति।अभ्यासो नित्यनैमित्तिकाविरुद्वेषु सर्वेषु कालेषु मनसा उपास्यसंशीलनम् योगः तु अहरहः योगकाले अनुष्ठीयमानं यथोक्तलक्षणम् उपासनम्।",
    "id": 5049,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 318,
    "verse_id": 318
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.9।।कविं सर्वज्ञं पुराणं पुरातनम् अनुशासितारं विश्वस्य प्रशासितारम् अणोः अणीयांसं जीवाद् अपि सूक्ष्मतरं सर्वस्य धातारं सर्वस्य स्रष्टारम् अचिन्त्यरूपं सकलेतरविसजातीयस्वरूपम् आदित्यवर्णं तमसः परस्तात् अप्राकृतस्वासाधारणदिव्यरूपम् तम् एवंभूतम् अहरहः अभ्यस्यमानभक्तियुक्तयोगबलेन आरूढसंस्कारतया अचलेन मनसा प्रयाणकाले भ्रुवोः मध्ये प्राणम् आवेश्य संस्थाप्य तत्र भ्रुवोर्मध्ये दिव्यं पुरुषं यः अनुस्मरेत् स तम् एव उपैति तद्भावं याति तत्समानैश्वर्यो भवति इत्यर्थः।अथ कैवल्यार्थिनां स्मरणप्रकारम् आह -- ",
    "id": 5065,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 319,
    "verse_id": 319
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.10।।कविं सर्वज्ञं पुराणं पुरातनम् अनुशासितारं विश्वस्य प्रशासितारम् अणोः अणीयांसं जीवाद् अपि सूक्ष्मतरं सर्वस्य धातारं सर्वस्य स्रष्टारम् अचिन्त्यरूपं सकलेतरविसजातीयस्वरूपम् आदित्यवर्णं तमसः परस्तात् अप्राकृतस्वासाधारणदिव्यरूपम् तम् एवंभूतम् अहरहः अभ्यस्यमानभक्तियुक्तयोगबलेन आरूढसंस्कारतया अचलेन मनसा प्रयाणकाले भ्रुवोः मध्ये प्राणम् आवेश्य संस्थाप्य तत्र भ्रुवोर्मध्ये दिव्यं पुरुषं यः अनुस्मरेत् स तम् एव उपैति तद्भावं याति तत्समानैश्वर्यो भवति इत्यर्थः।अथ कैवल्यार्थिनां स्मरणप्रकारम् आह -- ",
    "id": 5081,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 320,
    "verse_id": 320
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.11।।यद् अक्षरम् अस्थूलत्वादिगुणकं वेदविदो वदन्ति वीतरागाः च यतयो यद् अक्षरं विशन्ति यद् अक्षरं प्राप्तुम् इच्छन्तो ब्रह्मचर्यं चरन्ति तत् ते पदं संग्रहेण प्रवक्ष्ये।पद्यते गम्यते अनेन इति पदं तद् निखिलवेदान्तवेद्यं मत्स्वरूपम् अक्षरं यथा उपास्यं तथा संक्षेपेण प्रवक्ष्यामि इत्यर्थः।",
    "id": 5097,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 321,
    "verse_id": 321
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.12।।सर्वाणि श्रोत्रादीनि इन्द्रियाणि ज्ञानद्वारभूतानि संयम्य स्वव्यापारेभ्यो विनिवर्त्य हृदयकमलनिविष्टे मयि अक्षरे मनो निरुध्य योगाख्यां धारणां आस्थितः मयि एव निश्चलां स्थितिम् आस्थितः।ओम् इति एकाक्षरं ब्रह्म मद्वाचकं व्याहरन् वाच्यं माम् अनुस्मरन् आत्मनः प्राणं मूर्ध्न्याधाय देहं त्यजन् यः प्रयाति स याति परमां गतिं प्रकृतिवियुक्तं मत्समानाकारम् अपुनरावृत्तिम् आत्मानं प्राप्नोति इत्यर्थःयः स सर्वेषु भूतेषु नश्यत्सु न विनश्यति।।अव्यक्तोऽक्षर इत्युक्तस्तमाहुः परमां गतिम्। (गीता 8।2021) इति अनन्तरम् एव वक्ष्यते।  एवम् ऐश्वर्यार्थिनः कैवल्यार्थिनश्च स्वप्राप्यानुगुणः भगवदुपासनप्रकार उक्तः। अथ ज्ञानिनो भगवदुपासनप्रकारं प्राप्तिकारं च आह -- ",
    "id": 5113,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 322,
    "verse_id": 322
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.13।।सर्वाणि श्रोत्रादीनि इन्द्रियाणि ज्ञानद्वारभूतानि संयम्य स्वव्यापारेभ्यो विनिवर्त्य हृदयकमलनिविष्टे मयि अक्षरे मनो निरुध्य योगाख्यां धारणां आस्थितः मयि एव निश्चलां स्थितिम् आस्थितः।ओम् इति एकाक्षरं ब्रह्म मद्वाचकं व्याहरन् वाच्यं माम् अनुस्मरन् आत्मनः प्राणं मूर्ध्न्याधाय देहं त्यजन् यः प्रयाति स याति परमां गतिं प्रकृतिवियुक्तं मत्समानाकारम् अपुनरावृत्तिम् आत्मानं प्राप्नोति इत्यर्थःयः स सर्वेषु भूतेषु नश्यत्सु न विनश्यति।।अव्यक्तोऽक्षर इत्युक्तस्तमाहुः परमां गतिम्। (गीता 8।2021) इति अनन्तरम् एव वक्ष्यते।  एवम् ऐश्वर्यार्थिनः कैवल्यार्थिनश्च स्वप्राप्यानुगुणः भगवदुपासनप्रकार उक्तः। अथ ज्ञानिनो भगवदुपासनप्रकारं प्राप्तिकारं च आह -- ",
    "id": 5129,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 323,
    "verse_id": 323
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.14।।नित्यशो माम् उद्योगप्रभृति सततं सर्वकालम् अनन्यचेताः यः स्मरति अत्यर्थं मत्प्रियत्वेन मत्स्मृत्या विना आत्मधारणम् अलभमानो निरतिशयप्रियां स्मृतिं यः करोति तस्य नित्ययुक्तस्य नित्ययोगं काङ्क्षमाणस्य योगिनः अहं सुलभः अहम् एव प्राप्यः न मद्भाव ऐश्वर्यादिकः।सुप्रापश्च तद्वियोगम् असहमानः अहम् एव तं वृणे मत्प्राप्त्यनुगुणोपासनविपाकं तद्विरोधिनिरसनम् अत्यर्थं मत्प्रियत्वादिकं च अहम् एव ददामि इत्यर्थः।यमेवैष वृणुते तेन लभ्यः (मु0 3।2।3) इति हि श्रूयते वक्ष्यते च।तेषां सततयुक्तानां भजतां प्रीतिपूर्वकम्। ददामि बुद्धियोगं तं येन मामुपयान्ति ते।।तेषामेवानुकम्पार्थमहमज्ञानजं तमः। नाशयाम्यात्मभावस्थो ज्ञानदीपेन भास्वता।। (गीता 10।1011) इति।अतः परम् अध्यायशेषेण ज्ञानिनः कैवल्यार्थिनश्च अपुनरावृत्तिम् ऐश्वर्यार्थिनः पुनरावृत्तिं च आह -- ",
    "id": 5145,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 324,
    "verse_id": 324
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.15।।मां प्राप्य पुनः निखिलदुःखालयम् अस्थिरं जन्म न प्राप्नुवन्ति यत एते महात्मानः महामनसो यथावस्थितमत्स्वरूपज्ञानाः अत्यर्थमत्प्रियत्वेन मया विना आत्मधारणम् अलभमाना मयि आसक्तमनसो मदाश्रयाः माम् उपास्य परमसंसिद्धिरूपं मां प्राप्ताः।ऐश्वर्यगतिं प्राप्तानां भगवन्तं प्राप्तानां च पुनरावृत्तौ अपुनरावृत्तौ च हेतुम् अनन्तरम् आह -- ",
    "id": 5161,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 325,
    "verse_id": 325
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.16।।ब्रह्मलोकपर्यन्ताः ब्रह्माण्डोदरवर्तिनः सर्वे लोकाः भोगैश्वर्यालयाः पुनरावर्तिनः विनाशिनः। अत ऐश्वर्यगतिं प्राप्तानां प्राप्यस्थानविनाशाद् विनाशित्वम् अवर्जनीयम्। मां सर्वज्ञं सत्यसंकल्पं निखिलजगदुत्पत्तिस्थितिलयलीलं परमकारुणिकं सदा एकरूपं प्राप्तानां विनाशप्रसङ्गाभावात् तेषां पुनर्जन्म न विद्यते।ब्रह्मलोकपर्यन्तानां लोकानां तदन्तर्वर्तिनां च परमपुरुषसंकल्पकृताम् उत्पत्तिविनाशकालव्यवस्थाम् आह -- ",
    "id": 5177,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 326,
    "verse_id": 326
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.17।।ये मनुष्यादिचतुर्मुखान्तानां मत्संकल्पकृताहोरात्रव्यवस्थाविदो जनाः ते ब्रह्मणः चतुर्मुखस्य यत् अहः चतुर्युगसहस्रावसानं विदुः रात्रिं च तथारूपाम्।",
    "id": 5193,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 327,
    "verse_id": 327
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.18।।तत्र ब्रह्मणः अहरागमसमये त्रैलोक्यान्तर्वर्तिन्यो देहेन्द्रियभोग्यभोगस्थानरूपा व्यक्तयः चतुर्मुखदेहावस्थाद् अव्यक्तात् प्रभवन्ति। तत्र एव अव्यक्तावस्थाविशेषे चतुर्मुखदेहे रात्र्यागमसमये प्रलीयन्ते।",
    "id": 5209,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 328,
    "verse_id": 328
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.19।।स एव अयं कर्मवश्यो भूतग्रामः अहरागमे भूत्वा भूत्वा रात्र्यागमे प्रलीयते पुनः अपि अहरागमे प्रभवति। तथा वर्षशतावसानरूपयुगसहस्रान्ते ब्रह्मलोकपर्य्यन्ता लोकाः ब्रह्मा च पृथिवी अप्सु प्रलीयते आपः तेजसि लीयन्ते इत्यादिक्रमेण अव्यक्ताक्षरतमःपर्यन्तं मयि एव प्रलीयन्ते।एवं मद्व्यतिरिक्तस्य कृत्स्नस्य कालव्यवस्थया मत्त उत्पत्तेः मयि प्रलयात् च उत्पत्तिविनाशयोगित्वम् अवर्जनीयम् इति ऐश्वर्यगतिं प्राप्तानां पुनरावृत्तिः अपरिहार्या। माम् उपेतानां तु न पुनरावृत्तिप्रसङ्गः।अथ कैवल्यप्राप्तानाम् अपि पुनरावृत्तिः न विद्यते इति आह -- ",
    "id": 5225,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 329,
    "verse_id": 329
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.20।।तस्माद् अव्यक्ताद् अचेतनप्रकृतिरूपात् पुरुषार्थतया पर उत्कृष्टो भावः अन्यो ज्ञानैकाकारतया तस्माद् विसजातीयः अव्यक्तः केनचित् प्रमाणेन न व्यज्यत इति अव्यक्तः स्वसंवेद्यसाधारणाकार इत्यर्थः। सनातनः उत्पत्तिविनाशानर्हतया नित्यः। यः सर्वेषु वियदादिषु भूतेषु सकारणेषु सकार्येषु विनश्यत्सु तत्र तत्र स्थितो अपि न विनश्यति।",
    "id": 5241,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 330,
    "verse_id": 330
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.21।।सः अव्यक्तः अक्षर इति उक्तःये त्वक्षरमनिर्देश्यमव्यक्तं पर्युपासते। (गीता 12।3)कूटस्थोऽक्षर उच्यते।। (गीता 15।16) इत्यादिषु तं वेदविदः परमां गतिम् आहुः अयम् एवयः प्रयाति त्यजन् देहं स याति परमां गतिम्।। इत्यत्र परमगतिशब्दनिर्दिष्टः अक्षरः प्रकृतिसंसर्गवियुक्तस्वरूपेण अवस्थित आत्मा इत्यर्थः।यम् एवंभूतं स्वरूपेणावस्थितम् प्राप्य न निवर्तन्ते तद् मम परमं धाम परमं नियमनस्थानम्। अचेतनप्रकृतिः एकं नियमनस्थानम् तत्संसृष्टरूपा जीवप्रकृतिः द्वितीयं नियमनस्थानम् अचित्संसर्गवियुक्तं स्वरूपेणावस्थितं मुक्तस्वरूपं परमं नियमनस्थानम् इत्यर्थः। तत् च अपुनरावृत्तिरूपम्।अथवा प्रकाशवाची धामशब्दः प्रकाशः च इह ज्ञानम् अभिप्रेतं प्रकृतिसंसृष्टात् परिच्छिन्नज्ञानरूपाद् आत्मनः अपरिच्छिन्नज्ञानरूपतया मुक्तस्वरूपं परं धाम।ज्ञानिनः प्राप्यं तु तस्माद् अत्यन्तविभक्तम् इत्याह -- ",
    "id": 5257,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 331,
    "verse_id": 331
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.22।।मत्तः परतरं नान्यत् किञ्चिदस्ति धनञ्जय। मयि सर्वमिदं प्रोतं सूत्रे मणिगणा इव।। (गीता 7।7)मामेभ्यः परमव्ययम् (गीता 7।13) इत्यादिना निर्दिष्टस्य यस्यान्तःस्थानि सर्वाणि भूतानि येन च परेण पुरुषेण सर्वम् इदं ततं स परपुरुषो अनन्यचेताः सततम् (गीता 8।14) इति अनन्यया भक्त्या लभ्यः।अथ आत्मयाथात्म्यविदः परमपुरुषनिष्ठस्य च साधारणीम् अर्चिरादिकां गतिम् आह द्वयोः अपि अर्चिरादिका गतिः श्रुतौ श्रुता सा च अपुनरावृत्तिलक्षणा।यथा पञ्चाग्निविद्यायांतद्य इत्थं विदुः ये चेमेऽरण्ये श्रद्धां तप इत्युपासते तेऽर्चिषमभिसंभवन्त्यर्चिषोऽहः (छा0 उ0 5।10।1) इत्यादौ अर्चिरादिकया गत्या गतस्य परब्रह्मप्राप्तिः अपुनरावृत्तिः च उक्तास एनान्ब्रह्म गमयतिएतेन प्रतिपद्यमाना इमं मानवमावर्त्तं नावर्तन्ते (छा0 उ0 4।15।5) इति।न च प्रजापतिवाक्यादौ श्रुतिपरविद्याङ्गभूतात्मप्राप्तिविषया इयम्तद्य इत्थं विदुः इति गतिश्रुतिःये चेमेऽरण्ये श्रद्धां तप इत्युपासते (छा0 उ0 5।10।1) इति परविद्यायाः पृथक्श्रुतिवैयर्थ्यात्।पञ्चाग्निविद्यायां चइति तु पञ्चम्यामाहुतावापः पुरुषवचसो भवन्ति (छा0 उ0 5।9।1) इतिरमणीयचरणाः कपूयचरणाः (छा0 उ0 5।10।7) इति पुण्यपापहेतुको मनुष्यादिभावो अपाम् एव भूतान्तरसंसृष्टानाम् आत्मनस्तु यत्परिष्वङ्गमात्रम् इति चिदचितोर्विवेकम् अभिधायतद्य इत्थं विदुः तेऽर्चिषमभिसंभवन्ति (छा0 उ0 5।10।1)इमं मानवमावर्त्तं नावर्तन्ते (छा0 उ0 4।15।5) इति विविक्ते चिदचिद्वस्तुनि त्याज्यतया प्राप्यतया चतद्य इत्थं विदुस्तेऽर्चिरादिना गच्छन्ति न च पुनरावर्तन्ते इति उक्तम् इति गम्यते।आत्मयाथात्म्यविदः परमपुरुषनिष्ठस्य चस एनान्ब्रह्म गमयति (छा0 उ0 4।15।5) इति ब्रह्मप्राप्तिवचनात् अचिद्वियुक्तम् आत्मवस्तु ब्रह्मात्मकतया ब्रह्मशेषतैकरसम् इत्यनुसंधेयम्।तत्क्रतुन्यायाच्च परशेषतैकरसत्वं चय आत्मनि तिष्ठन्यस्यात्मा शरीरम् (श0 ब्रा0 14।6।5।5।30) इत्यादिश्रुतिसिद्धम्।",
    "id": 5273,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 332,
    "verse_id": 332
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.23।।अत्र कालशब्दो मार्गस्य अहःप्रभृतिसंवत्सरान्तकालाभिमानिदेवताभूयस्तया मार्गोपलक्षणार्थः यस्मिन् मार्गे प्रयाता योगिनो अनावृत्तिं पुण्यकर्माणः च आवृत्तिं यान्ति तं मार्गं वक्ष्यामि इत्यर्थः।",
    "id": 5289,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 333,
    "verse_id": 333
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.24।।अग्निः ज्योतिरहः शुक्लः षण्मासा उत्तरायणम् इति संवत्सरादीनां प्रदर्शनम्।",
    "id": 5305,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 334,
    "verse_id": 334
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.25।।एतत् च धूमादिमार्गस्थपितृलोकादेः प्रदर्शनम्। अत्र योगिशब्द पुण्यकर्मसम्बन्धिविषयः।",
    "id": 5321,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 335,
    "verse_id": 335
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.26।।शुक्ला गतिः अर्चिरादिका कृष्णा च धूमादिका। शुक्लया अनावृत्तिं यान्ति कृष्णया तु पुनः आवर्तन्ते। एते शुक्लकृष्णे गती ज्ञानिनां विविधानां पुण्यकर्मणां च श्रुतौ शाश्वते मते।तद्य इत्थं विदुर्ये चेमेऽरण्ये श्रद्धां तप इत्युपासते तेऽर्चिषमभिसंभवन्ति। (छा0 उ0 5।10।1)अथ य इमे ग्रामे इष्टापूर्ते दत्तमित्युपासते ते धूममभिसम्भवन्ति (छा0 उ0 5।10।3) इति।",
    "id": 5337,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 336,
    "verse_id": 336
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.27।।एतौ मार्गौ जानन् योगी प्रयाणकाले कश्चन न मुह्यति अपि तु स्वेन एव देवयानेन पथा याति। तस्माद् अहरहः अर्चिरादिगतिचिन्तनाख्ययोगयुक्तो भव।अथ अध्यायद्वयोदितशास्त्रार्थवेदनफलम् आह -- ",
    "id": 5353,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 337,
    "verse_id": 337
  },
  {
    "authorName": "Sri Ramanujacharya",
    "author_id": 7,
    "description": "।।8.28।।ऋग्यजुःसामाथर्वरूपवेदाभ्यासयज्ञतपोदानप्रभृतिषु सर्वेषु पुण्येषु यत् फलं निर्दिष्टम् इदम् अध्यायद्वयोदितं भगवन्माहात्म्यं विदित्वा तत् सर्वम् अत्येति एतद्वेदनसुखातिरेकेण तत् सर्वं तृणवत् मन्यते। योगी ज्ञानी च भूत्वा ज्ञानिनः प्राप्यम् परम् आद्यं स्थानम् उपैति।   ,",
    "id": 5369,
    "lang": "sanskrit",
    "language_id": 3,
    "verseNumber": 338,
    "verse_id": 338
  }
]