[
    {
        "authorName": "Swami Ramsukhdas",
        "author_id": 1,
        "description": "1।।व्याख्या-- 'धर्मक्षेत्रे' 'कुरुक्षेत्रे'-- कुरुक्षेत्र में देवताओं ने यज्ञ किया था। राजा कुरु ने भी यहाँ तपस्या की थी। यज्ञादि धर्ममय कार्य होने से तथा राजा कुरु की तपस्याभूमि होने से इसको धर्मभूमि कुरुक्षेत्र कहा गया है।\n    यहाँ ॓'धर्मक्षेत्रे' और 'कुरुक्षेत्रे' पदों में 'क्षेत्र' शब्द देने में धृतराष्ट्र का अभिप्राय है कि यह अपनी कुरुवंशियों की भूमि है। ...",
        "id": 1,
        "lang": "hindi",
        "language_id": 2,
        "verseNumber": 1,
        "verse_id": 1
    },
    {
        "authorName": "Swami Chinmayananda",
        "author_id": 2,
        "description": "।।1.1।। सम्पूर्ण गीता में यही एक मात्र श्लोक अन्ध वृद्ध राजा धृतराष्ट्र ने कहा है। शेष सभी श्लोक संजय के कहे हुए हैं जो धृतराष्ट्र को युद्ध के ...",
        "id": 2,
        "lang": "hindi",
        "language_id": 2,
        "verseNumber": 1,
        "verse_id": 1
    },
    {
        "authorName": "Sri Anandgiri",
        "author_id": 3,
        "description": "।।1.1।।एवं गीताशास्त्रस्य साध्यसाधनभूतनिष्ठाद्वयविषयस्य परापराभिधेयप्रयोजनवतो ...",
        "id": 3,
        "lang": "sanskrit",
        "language_id": 3,
        "verseNumber": 1,
        "verse_id": 1
    },
    {
        "authorName": "Swami Sivananda",
        "author_id": 16,
        "description": "1.1 धर्मक्षेत्रे on the holy plain? कुरुक्षेत्रे in Kurukshetra? समवेताः assembled together? युयुत्सवः desirous to fight? मामकाः my people? पाण्डवाः the sons of Pandu? च and? एव also? किम् what? अकुर्वत did do? सञ्जय O Sanjaya.Commentary Dharmakshetra -- that place which protects Dharma is Dharmakshetra. Because it was in the land of the Kurus? it was called Kurukshetra.Sanjaya is one who has conered likes and dislikes and who is impartial.",
        "id": 16,
        "lang": "english",
        "language_id": 1,
        "verseNumber": 1,
        "verse_id": 1
    },
    {
        "authorName": "Swami Ramsukhdas",
        "author_id": 1,
        "description": "।।1.2।। व्याख्या-- 'तदा'-- जिस समय दोनों सेनाएँ युद्धके लिये खड़ी हुई थीं, उस समयकी बात सञ्जय यहाँ 'तदा' पदसे कहते हैं। कारण कि धृतराष्ट्रका प्रश्न 'युद्धकी इच्छावाले मेरे और पाण्डुके पुत्रोंने क्या किया'-- इस विषयको सुननेके लिये ही है।\n\n 'तु'--धृतराष्ट्रने अपने और पाण्डुके पुत्रोंके विषयमें पूछा है। अतः सञ्जय भी पहले धृतराष्ट्रके पुत्रों की बात बतानेके लिये यहाँ  'तु'  पदका प्रयोग करते हैं।",
        "id": 17,
        "lang": "hindi",
        "language_id": 2,
        "verseNumber": 2,
        "verse_id": 2
    },
    {
        "authorName": "Swami Chinmayananda",
        "author_id": 2,
        "description": "।।1.2।। इस श्लोक से आगे संजय ने कुरुक्षेत्र में जो कुछ देखा और सुना उसका वर्णन है। अपनी सेना की अपेक्षा पाण्डवों की सेना संख्या में अत्यन्त न्यून होने पर भी जब दुर्योधन ने उसे देखा तब उस अत्याचारी का आत्मविश्वास कुछ टूटने लगा। जैसे कोई छोटा बालक भयभीत होकर अपने मातापिता के पास दौड़ता है ठीक उसी प्रकार विचलित दुर्योधन अपने गुरु द्रोणाचार्य के पास पहुँचता है। कोई कर्म करते हुये यदि हमारा उद्देश्य पाप और अन्याय से पूर्ण होता है तो अनेक साधनों से सुसम्पन्न होते हुए भी हमारे मन में निश्चय ही चिन्ता अशान्ति और विक्षेप उत्पन्न होते हैं। सभी अत्याचारी और तानाशाही प्रवृत्ति के लोगों की यही मनस्थिति होती है।",
        "id": 18,
        "lang": "hindi",
        "language_id": 2,
        "verseNumber": 2,
        "verse_id": 2
    },
    {
        "authorName": "Sri Anandgiri",
        "author_id": 3,
        "description": "।।1.2।।किमस्मदीयं प्रबलं बलं प्रतिलभ्य धीरपुरुषैर्भीष्मादिभिरधिष्ठितं परेषां भयमाविरभूत् यद्वा पक्षद्वयहिंसानिमित्ताधर्मभयमासीद्येनैते युद्धादुपरमेरन्नित्येवं पुत्रपरवशस्य पुत्रस्नेहाभिनिविष्टस्य धृतराष्ट्रस्य प्रश्ने संजयस्य प्रतिवचनं   दृष्ट्वेत्यादि।  पाण्डवानां भयप्रसङ्गो नास्तीत्येतत्तुशब्देन द्योत्यते प्रत्युत दुर्योधनस्यैव राज्ञो भयं प्रभूतं प्रादुर्बभूव। पाण्डवानां पाण्डुसुतानां युधिष्ठिरादीनामनीकं सैन्यं धृष्टद्युम्नादिभिरतिधृष्टैर्व्यूहाधिष्ठितं दृष्ट्वा प्रत्यक्षेण प्रतीत्य त्रस्तहृदयो दुर्योधनो राजा तदा तस्यां संग्रामोद्योगावस्थायामाचार्यं द्रोणनामानमात्मनः शिक्षितारं रक्षितारं च श्लाघयन्नुपसंगम्य तदीयं समीपं विनयेन प्राप्य भयोद्विग्नहृदयत्वेऽपि तेजस्वित्वादेव वचनमर्थसहितं वाक्यमुक्तवानित्यर्थः।",
        "id": 19,
        "lang": "sanskrit",
        "language_id": 3,
        "verseNumber": 2,
        "verse_id": 2
    },
    {
        "authorName": "Swami Sivananda",
        "author_id": 16,
        "description": "1.2 दृष्ट्वा having seen? तु indeed? पाण्डवानीकम् the army of the Pandavas? व्यूढम् drawn up in battlearray? दुर्योधनः Duryodhana? तदा then? आचार्यम् the teacher? उपसङ्गम्य having approached? राजा the king? वचनम् speech? अब्रवीत् said.No Commentary.",
        "id": 32,
        "lang": "english",
        "language_id": 1,
        "verseNumber": 2,
        "verse_id": 2
    }
  ]
